{
  "@id": "https://data.datatourisme.fr/46/f0ac72a2-ec0b-3268-b8d8-d549166985b4",
  "dc:identifier": "dd593cc6-2877-4439-8ae8-5a6991ec7a18",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "TERRE MER AVENTURE"
    ]
  },
  "availableLanguage": [
    "de",
    "el",
    "en",
    "es",
    "fr",
    "nl"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/09aa50cd-8f59-3f36-99e3-d04e73ea3609",
      "schema:email": [
        "maiwenn@terremeraventure.fr"
      ],
      "schema:telephone": [
        "+33 7 66 78 44 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://terremeraventure.fr/",
        "http://www.terremeraventure.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/09aa50cd-8f59-3f36-99e3-d04e73ea3609",
      "schema:email": [
        "maiwenn@terremeraventure.fr"
      ],
      "schema:telephone": [
        "+33 7 66 78 44 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://terremeraventure.fr/",
        "http://www.terremeraventure.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89bf0f9b-70c9-3d8c-b706-0ef98201bf44",
      "schema:telephone": [
        "+33 7 66 78 44 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://terremeraventure.fr/",
        "http://www.terremeraventure.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f49fb676-8d76-3b69-a130-af662de6e728",
      "dc:description": {
        "de": [
          "Bretonisches Kib Lanta unter Anleitung unserer Lehrer, Perfektionierung des Paddelns und Mountainbikens, L'île aux oiseaux im Doppelkajak, Trek Wilde Küste, Verleih von Wassersportgeräten... Sehen Sie sich das Video von Terre Mer Aventure an. Wählen Sie eine Aktivität zwischen Land und Meer an einem außergewöhnlichen Ort. Mehr als 10 mögliche Aktivitäten, die bereits ab einem Alter von 6 Jahren zugänglich sind. Privatpersonen, Sportvereine, Seminare - wir sind in der gesamten Bretagne bekannt. Sind Sie eine kleine Gruppe? Dann entscheiden Sie sich für eine Kajak-/Paddeltour, ein Meeresrafting, Kajaksurfen... Sind Sie eine große Gruppe? Wählen Sie unsere Entdeckungsrallyes für Fahrräder, Quib'Lanta, Olympiaden... Aufenthalt \"Land & Meer\" 2 Tage.",
          "Mit der Familie oder mit Freunden können Sie die wunderschönen Strände des Morbihan genießen und unsere vielfältigen Wassersportaktivitäten entdecken:Seekajak: Mieten Sie sich ein Kajak oder unternehmen Sie eine geführte Tour mit einem unserer erfahrenen Lehrer, um in unseren klassischen oder hochwertigen Zweierkajaks zu fahren. Halbinsel Quiberon, Golf von Morbihan, Rivière d'Auray, Ria d'Etel... Wählen Sie Ihr Gewässer aus, wir sind 100% mobil! Stand Up Paddle: Gleiten Sie durch das Wasser und entspannen Sie sich: Das Paddle ist ein hervorragendes Mittel, um abzuschalten und die vielfältigen Landschaften unserer bretonischen Küsten zu bewundern. Sie können die Tier- und Pflanzenwelt beobachten und diese Sportart kennenlernen, die sich im Laufe der Jahre immer mehr durchgesetzt hat. Jeder Muskel wird mobilisiert und Ihr Gleichgewicht wird auf die Probe gestellt!Waveski: Ein neues Medium, das exklusiv im Morbihan angeboten wird. Entdecken Sie die Sensationen des Surfens und des Kajakfahrens mit diesem aufblasbaren Brett, das für alle zugänglich ist. Das Ziel ist ganz einfach: Es muss Ihnen gelingen, Wellen zu nehmen! Riesenpaddle: Das Riesenpaddle (oder Meeresfloß) ist ein XXL-Brett, auf dem 4, 6, 8 oder sogar 10 Ruderer Platz finden! Auf ruhigen Gewässern oder in den Wellen, alle Bedingungen sind gut, um Spaß zu haben!+: Auf ruhigen Gewässern können Sie auch von unseren Ritterspielen und unserer aufblasbaren Rutsche profitieren, die direkt an der Rückseite des Paddels befestigt istalle unsere Aktivitäten können Sie mieten (nur an unserem Standort in Penthièvre, St Pierre Quiberon) oder in einem Kurs mit einem unserer erfahrenen Lehrer (in Penthièvre oder anderswo) lernen.\" Weitere mögliche Aktivitäten: Foto-Rallyes zu Fuß und mit dem Fahrrad auf der Halbinsel Quiberon und 48-Stunden-Kurs \"Wild Breizh Aventure\" in freier Natur!Parkplatz, Umkleidekabinen, Duschen und Picknickbereich vor Ort.Direkter Zugang zum Strand von unserem Zentrum aus."
        ],
        "en": [
          "Kib Lanta breton supervised by our instructors, paddle and mountain bike improvement, Bird Island in two-seater kayak, Trek côte sauvage, nautical equipment rental... Discover the video of Terre Mer Aventure. Choose an activity between land and sea on an exceptional site. More than 10 possible activities accessible from the age of 6. Individuals, sports clubs, seminars, we are recognized throughout Brittany. Are you a small group? Go for a kayak/paddle trip, sea rafting, kayak surfing... You are a big group ? Choose our bike discovery rallies, Quib'Lanta, Olympiads... Land & Sea\" 2 days stay.",
          "With your family or friends, come and enjoy the magnificent beaches of Morbihan and discover our various water sports activities: Sea kayaking: for rent or during a guided tour with one of our expert instructors, sail on board our two-seater kayaks, classic or top of the range. Quiberon peninsula, Gulf of Morbihan, Auray River, Ria d'Etel? choose your water area, we are 100% mobile! Stand Up Paddle: glide along the water, and relax: the paddle is an excellent way to relax and admire the varied landscapes of our Breton coasts. You will be able to observe the fauna and the flora, and to discover this practice which was democratized with the passing of years. Every muscle will be mobilized, and your balance will be put to the test! Waveski : new support in exclusivity in Morbihan, discover the sensations of surfing and kayaking through this inflatable board very accessible to all. The goal is simple: succeed in catching waves! Giant Paddle: the Giant Paddle (or Sea Raft) is an XXL board on which you can hold 4, 6, 8 or even 10 paddlers! Its width makes it ultra stable and safe, and it is suitable for children as well as adults. On calm water or in the waves, all conditions will be good to have fun! Plus: on calm water, enjoy our jousting games, and our inflatable slide, attached directly to the back of the giant paddle!all our activities are available for rent (only at our site in Penthièvre, St Pierre Quiberon), or in a supervised course with one of our expert instructors (in Penthièvre or elsewhere) Other possible activities : photo rallies on foot & by bike on the Quiberon peninsula and 48h course \" Wild Breizh Aventure \" in the heart of nature ! Parking, changing room, showers and picnic area on the spot.Direct access to the beach from our center."
        ],
        "it": [
          "In famiglia o con gli amici, venite a godervi le magnifiche spiagge del Morbihan e a scoprire le nostre varie attività sportive acquatiche: Kayak da mare: a noleggio o durante una visita guidata con uno dei nostri esperti istruttori, navigate a bordo dei nostri kayak biposto, classici o di alta gamma. Penisola di Quiberon, Golfo di Morbihan, fiume Auray, Ria d'Etel: scegliete la vostra zona d'acqua, siamo mobili al 100%! Stand Up Paddle: scivolare sull'acqua e rilassarsi: la pagaia è un ottimo modo per rilassarsi e ammirare i variegati paesaggi della nostra costa bretone. Potrete osservare la fauna e la flora e scoprire questa pratica che è diventata sempre più popolare nel corso degli anni. Ogni muscolo sarà mobilitato e il vostro equilibrio sarà messo alla prova! Waveski: un nuovo mezzo esclusivo del Morbihan, scoprite le sensazioni del surf e del kayak attraverso questa tavola gonfiabile accessibile a tutti. L'obiettivo è semplice: riuscire a prendere le onde! Giant Paddle: la Giant Paddle (o Sea Raft) è una tavola XXL su cui possono salire 4, 6, 8 o addirittura 10 pagaiatori! La sua larghezza la rende ultra stabile e sicura, ed è adatta sia ai bambini che agli adulti. In acqua calma o tra le onde, tutte le condizioni saranno buone per divertirsi! Inoltre: in acqua calma, divertitevi con i nostri giochi di giostra e il nostro scivolo gonfiabile, attaccato direttamente alla parte posteriore della pagaia gigante!tutte le nostre attività sono disponibili a noleggio (solo presso il nostro sito di Penthièvre, St Pierre Quiberon), o in un corso supervisionato con uno dei nostri esperti istruttori (a Penthièvre o altrove) Altre attività possibili: raduni fotografici a piedi e in bicicletta sulla penisola di Quiberon e il corso di 48 ore \"Wild Breizh Adventure\" nel cuore della natura! Parcheggio, spogliatoio, docce e area picnic sul posto. Accesso diretto alla spiaggia dal nostro centro.",
          "Kib Lanta bretone sotto la supervisione dei nostri istruttori, miglioramento del paddle e della mountain bike, L'île aux oiseaux in kayak biposto, Trek côte sauvage, noleggio di attrezzature nautiche... Scoprite il video di Terre Mer Aventure. Scegliete un'attività tra terra e mare in un sito eccezionale. Più di 10 possibili attività disponibili a partire dai 6 anni. Privati, club sportivi, seminari, siamo riconosciuti in tutta la Bretagna. Siete un piccolo gruppo? Fate un'escursione in kayak/paddle, rafting in mare, kayak surf... Siete un gruppo numeroso? Scegliete i nostri raduni di scoperta, Quib'Lanta, Olimpiadi... Soggiorno di 2 giorni \"Terra e mare\"."
        ],
        "fr": [
          "En famille ou entre amis, venez profiter des magnifiques plages du Morbihan pour y découvrir nos activités nautiques variées :Kayak de mer : en location ou lors d’une balade guidée avec l’un de nos moniteurs experts, naviguez à bord de nos kayaks bi-place, classiques ou haut de gamme. Presqu’île de Quiberon, Golfe du Morbihan, Rivière d’Auray, Ria d’Etel… choisissez votre plan d’eau, nous sommes 100% mobiles ! Balades à l’abri du vent et des courants.Stand Up Paddle : glissez au fil de l’eau, et détendez-vous : le paddle est un excellent moyen pour décompresser et admirer les paysages variés de nos côtes bretonnes. Vous pourrez ainsi observer la faune et la flore, et découvrir cette pratique qui s’est démocratisée au fil des années. Chaque muscle sera mobilisé, et votre équilibre sera mis à l’épreuve !Waveski : nouveau support en exclusivité dans le Morbihan, découvrez les sensations du surf et du kayak à travers cette planche gonflable très accessible à tous. Le but est simple : réussir à prendre des vagues ! Fun et sensations de glisse assurés.Paddle géant : le Paddle géant (ou Raft de mer) est une planche XXL sur laquelle vous pourrez tenir à 4, 6, 8 voire 10 rameurs ! Sa largeur la rend ultra stable et sécurisant, et s'adresse aussi bien aux enfants qu’aux adultes.Sur un plan d’eau calme ou dans les vagues, toutes les conditions seront bonnes pour s’amuser !En + : sur plan d’eau calme, profitez aussi de nos jeux de joutes, et de notre toboggan gonflable, accroché directement à l’arrière du paddle géant !Toutes nos activités sont disponibles à la location (uniquement sur notre site de Penthièvre, St Pierre Quiberon), ou bien en cours encadré avec un de nos moniteurs experts (à Penthièvre ou ailleurs).« Autres activités possibles : rallyes photos pédestre & à vélo sur la Presqu’île de Quiberon et stage 48h « Wild Breizh Aventure » en pleine nature !Parking, vestiaire, douches et espace pique-nique sur place.Accès direct à la plage depuis notre centre.",
          "Kib Lanta breton encadré par nos instructeurs, perfectionnement au paddle et au VTT, L'île aux oiseaux en kayak bi-place, Trek côte sauvage, location de matériel nautique... Découvrez la vidéo de Terre Mer Aventure. Choisissez une activité entre terre et mer sur un site d'exception. Plus de 10 activités possibles accessibles dès l'âge de 6 ans. Particuliers, clubs sportifs, séminaires, nous sommes reconnus sur toute la Bretagne. Vous êtes un petit groupe ? Orientez-vous vers une balade en kayak/paddle, raft de mer, kayak surf... Vous êtes un gros groupe ? Sélectionnez nos rallyes découverte vélo, Quib'Lanta, Olympiades... Séjour \"Terre & Mer\" 2 jours.",
          "https://www.morbihan-affaires.com/st-pierre-quiberon/nautik-experience-terre-mer-aventure/tabid/11252/offreid/34dbf3a5-6a3b-40ca-b111-b4d5164b8fa5"
        ],
        "nl": [
          "Kib Lanta breton onder begeleiding van onze instructeurs, peddel en mountainbike verbetering, L'île aux oiseaux in tweezits kajak, Trek côte sauvage, nautische apparatuur verhuur... Ontdek de video van Terre Mer Aventure. Kies een activiteit tussen land en zee op een uitzonderlijke site. Meer dan 10 mogelijke activiteiten vanaf 6 jaar. Particulieren, sportclubs, seminars, wij worden in heel Bretagne erkend. Ben je een kleine groep? Ga voor een kajak/paddle tocht, zee raften, kajak surfen... Bent u een grote groep? Kies onze ontdekkingsfietsrally's, Quib'Lanta... Land & Zee\" 2-daags verblijf.",
          "Kom met familie of vrienden genieten van de prachtige stranden van Morbihan en ontdek onze gevarieerde watersportactiviteiten: Zeekajakken: te huur of tijdens een rondleiding met een van onze deskundige instructeurs, vaar aan boord van onze tweepersoons kajaks, klassiek of top. Het schiereiland Quiberon, de Golf van Morbihan, de rivier Auray, de Ria d'Etel? Kies uw watergebied, wij zijn 100% mobiel! Stand Up Paddle: glijden over het water, en ontspannen: de peddel is een uitstekende manier om te ontspannen en de gevarieerde landschappen van onze Bretonse kust te bewonderen. U kunt de fauna en flora observeren en kennismaken met deze praktijk die in de loop der jaren steeds populairder is geworden. Elke spier wordt gemobiliseerd en uw evenwicht wordt op de proef gesteld! Waveski: een nieuw medium exclusief voor Morbihan, ontdek de sensaties van surfen en kajakken via deze opblaasbare plank die zeer toegankelijk is voor iedereen. Het doel is eenvoudig: slagen in het vangen van golven! Giant Paddle: de Giant Paddle (of Sea Raft) is een XXL board waarop 4, 6, 8 of zelfs 10 peddelaars passen! Door zijn breedte is hij uiterst stabiel en veilig, en hij is geschikt voor zowel kinderen als volwassenen. Op kalm water of in de golven, alle omstandigheden zijn goed om plezier te hebben! Bovendien: op kalm water kunt u genieten van onze steekspelen en onze opblaasbare glijbaan, die rechtstreeks aan de achterkant van de reuzenpeddel is bevestigd!al onze activiteiten zijn te huur (alleen op onze site in Penthièvre, St Pierre Quiberon), of in een cursus onder begeleiding van een van onze deskundige instructeurs (in Penthièvre of elders) Andere mogelijke activiteiten: wandel- en fietsrally's op het schiereiland Quiberon en de cursus \"Wild Breizh Adventure\" van 48 uur midden in de natuur! Parkeerplaats, kleedkamer, douches en picknickplaats ter plaatse. Directe toegang tot het strand vanaf ons centrum."
        ],
        "es": [
          "En familia o entre amigos, venga a disfrutar de las magníficas playas de Morbihan y descubra nuestras variadas actividades náuticas: Kayak de mar: en alquiler o durante una excursión guiada con uno de nuestros monitores expertos, navegue a bordo de nuestros kayaks biplaza, clásicos o de alta gama. Península de Quiberon, golfo de Morbihan, río Auray, ría d'Etel... elija su zona acuática, ¡nosotros somos 100% móviles! Stand Up Paddle: deslícese por el agua y relájese: el paddle es una excelente manera de relajarse y admirar los variados paisajes de nuestras costas bretonas. Podrá observar la fauna y la flora, y descubrir esta práctica cada vez más popular con el paso de los años. Todos los músculos se movilizarán y su equilibrio se pondrá a prueba. Waveski: un nuevo medio exclusivo de Morbihan, descubra las sensaciones del surf y del kayak a través de esta tabla hinchable muy accesible para todos. El objetivo es sencillo: ¡conseguir coger olas! Giant Paddle: el Giant Paddle (o Sea Raft) es una tabla XXL en la que pueden caber 4, 6, 8 ¡o incluso 10 palistas! Su anchura la hace ultra estable y segura, y es apta tanto para niños como para adultos. En aguas tranquilas o con olas, ¡todas las condiciones serán buenas para divertirse! Además: en aguas tranquilas, disfrute de nuestros juegos de justas y de nuestro tobogán hinchable, ¡unido directamente a la parte trasera de la pala gigante!todas nuestras actividades están disponibles en alquiler (sólo en nuestro centro de Penthièvre, St Pierre Quiberon), o en un curso supervisado con uno de nuestros monitores expertos (en Penthièvre o en otro lugar) Otras actividades posibles: rallyes fotográficos de senderismo y ciclismo en la península de Quiberon y el curso de 48 horas \"Aventura Breizh Salvaje\" en plena naturaleza. Aparcamiento, vestuarios, duchas y zona de picnic in situ. Acceso directo a la playa desde nuestro centro.",
          "Kib Lanta breton supervisado por nuestros monitores, perfeccionamiento de paddle y mountain bike, L'île aux oiseaux en kayak biplaza, Trek côte sauvage, alquiler de material náutico... Descubra el vídeo de Terre Mer Aventure. Elija una actividad entre la tierra y el mar en un sitio excepcional. Más de 10 actividades posibles a partir de los 6 años. Particulares, clubes deportivos, seminarios, somos reconocidos en toda Bretaña. ¿Son un grupo pequeño? Haga una excursión en kayak/paddle, rafting en el mar, kayak surf... ¿Son un grupo grande? Elija nuestras concentraciones de bicicletas de descubrimiento, Quib'Lanta, Olimpiadas... Estancia de 2 días \"Tierra y Mar\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03fbaa3a-21bd-33bf-880a-d56cb5689953",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/126b4b77-7d0d-378c-b0ed-acf7984180b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/150aa8f8-d0fc-3d31-9587-350c8ed15f26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d569c4f-a113-3851-9132-e2c5f1d65d33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b020fd9-37ca-39de-96f4-6b0d096868f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4605dd12-b186-3e9a-9862-da2c6ef0ee3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/702eb248-2caa-37c2-a4f6-7123e1aec6c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71a4c74c-bcb5-3b5f-9ee7-dbdf22b6116f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7819950e-75db-3857-bd8a-a22984296c7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8450554a-9f36-364e-a536-933dcee88491",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5eb83a62-0471-3250-b364-37832fc2e9c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/09f84dda-bcc6-3554-a64c-32f5fe5314a9",
          "ebucore:title": {
            "fr": [
              "Terre Mer Aventure-Saint-Pierre Quiberon-Morbihan-Bretagne Sud",
              "Terre mer aventure",
              "\"Autres activités possibles : rallyes photos pédestre & à vélo sur la Presqu'île de Quiberon ; et stage 48h \"Wild Breizh Aventure\" en pleine nature !\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cc67fb9f-908a-346b-a759-5847f473173a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/075323c9-9feb-443b-b418-7039de0db8a8/hlhb(2).jpg",
            "http://cnstlltn.com/1024x768/193cbda3-5ad3-4a2c-b1c4-8eac48cbd399/dsc07730.jpg",
            "http://cnstlltn.com/1024x768/2225a8f0-bdfb-4a17-a8aa-62b072f442fc/4.jpg",
            "http://cnstlltn.com/1024x768/249620c1-66b4-47f8-8b83-004f17943cb7/waveski3.jpg",
            "http://cnstlltn.com/1024x768/2e269ec8-841d-4d3f-af24-2945054b1481/dsc06149.jpg",
            "http://cnstlltn.com/1024x768/327952a9-5422-4009-a57c-d7c936a25ca2/waveskib.jpg",
            "http://cnstlltn.com/1024x768/35250a8c-deae-4382-b5e3-4bfc0d5476f1/dsc02848.jpg",
            "http://cnstlltn.com/1024x768/421fff57-1894-437e-9ce3-c0d23af58fa7/p1140927.jpg",
            "http://cnstlltn.com/1024x768/436435d5-1795-4f7e-830d-d8d1557d2532/290256347_1159219484860591_8104075809393590038_n.jpg",
            "http://cnstlltn.com/1024x768/4e66037a-49ed-429d-a304-5a5d65f602d4/fcl(2).jpg",
            "http://cnstlltn.com/1024x768/51e19e8e-8566-40e7-85b0-bb6dc22a5c18/2.jpg",
            "http://cnstlltn.com/1024x768/5a51bbdb-51ff-41b9-956e-85b40fd769c2/6.jpg",
            "http://cnstlltn.com/1024x768/5dd73506-8dd0-411f-9219-6f8275b30cc8/dsc09317.jpg",
            "http://cnstlltn.com/1024x768/831b5b15-d07b-409a-b3a7-fbaa977af8cb/dsc07544.jpg",
            "http://cnstlltn.com/1024x768/83b14d16-fe8f-42fe-8c93-dba39b579492/p1010083.jpg",
            "http://cnstlltn.com/1024x768/93b99add-545a-4ffa-985f-71916b4fc257/dsc00078.jpg",
            "http://cnstlltn.com/1024x768/958132f8-5e76-4124-bc65-feda9b9d6ab8/waveskia.jpg",
            "http://cnstlltn.com/1024x768/9bbedbcc-a9bf-463a-aaf7-b81fb7d17502/3.jpg",
            "http://cnstlltn.com/1024x768/9f2af479-41c9-45ab-9d29-75a229bce4e1/dsc00170.jpg",
            "http://cnstlltn.com/1024x768/a8de0456-0f0d-495d-8ebe-7be9131311ac/waveski2.jpg",
            "http://cnstlltn.com/1024x768/abac0b9b-8145-46fe-b0d0-3b76f1f30ba2/waveski1.jpg",
            "http://cnstlltn.com/1024x768/c162f744-5190-4a8c-99d2-313f74ed591c/kayak+biplace+.jpg",
            "http://cnstlltn.com/1024x768/cb75043c-1a64-47c7-8467-02c13791e4d3/photoprincipale.jpg",
            "http://cnstlltn.com/1024x768/d003a398-d7f1-4dff-a86e-32b055320e9f/346131269_645605877447332_4081550447896368968_n.jpg",
            "http://cnstlltn.com/1024x768/d4045940-1bec-40da-a296-2a326d6f9243/5.jpg",
            "http://cnstlltn.com/1024x768/f60f4b9f-7d02-4aee-a48f-07b18c50479c/dsc07692.jpg",
            "http://cnstlltn.com/master/0972ee82-c4b5-4002-b0a4-b8cd758731c6/empty.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5eb83a62-0471-3250-b364-37832fc2e9c2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/09f84dda-bcc6-3554-a64c-32f5fe5314a9",
          "ebucore:title": {
            "fr": [
              "Terre Mer Aventure-Saint-Pierre Quiberon-Morbihan-Bretagne Sud",
              "Terre mer aventure",
              "\"Autres activités possibles : rallyes photos pédestre & à vélo sur la Presqu'île de Quiberon ; et stage 48h \"Wild Breizh Aventure\" en pleine nature !\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cc67fb9f-908a-346b-a759-5847f473173a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/075323c9-9feb-443b-b418-7039de0db8a8/hlhb(2).jpg",
            "http://cnstlltn.com/1024x768/193cbda3-5ad3-4a2c-b1c4-8eac48cbd399/dsc07730.jpg",
            "http://cnstlltn.com/1024x768/2225a8f0-bdfb-4a17-a8aa-62b072f442fc/4.jpg",
            "http://cnstlltn.com/1024x768/249620c1-66b4-47f8-8b83-004f17943cb7/waveski3.jpg",
            "http://cnstlltn.com/1024x768/2e269ec8-841d-4d3f-af24-2945054b1481/dsc06149.jpg",
            "http://cnstlltn.com/1024x768/327952a9-5422-4009-a57c-d7c936a25ca2/waveskib.jpg",
            "http://cnstlltn.com/1024x768/35250a8c-deae-4382-b5e3-4bfc0d5476f1/dsc02848.jpg",
            "http://cnstlltn.com/1024x768/421fff57-1894-437e-9ce3-c0d23af58fa7/p1140927.jpg",
            "http://cnstlltn.com/1024x768/436435d5-1795-4f7e-830d-d8d1557d2532/290256347_1159219484860591_8104075809393590038_n.jpg",
            "http://cnstlltn.com/1024x768/4e66037a-49ed-429d-a304-5a5d65f602d4/fcl(2).jpg",
            "http://cnstlltn.com/1024x768/51e19e8e-8566-40e7-85b0-bb6dc22a5c18/2.jpg",
            "http://cnstlltn.com/1024x768/5a51bbdb-51ff-41b9-956e-85b40fd769c2/6.jpg",
            "http://cnstlltn.com/1024x768/5dd73506-8dd0-411f-9219-6f8275b30cc8/dsc09317.jpg",
            "http://cnstlltn.com/1024x768/831b5b15-d07b-409a-b3a7-fbaa977af8cb/dsc07544.jpg",
            "http://cnstlltn.com/1024x768/83b14d16-fe8f-42fe-8c93-dba39b579492/p1010083.jpg",
            "http://cnstlltn.com/1024x768/93b99add-545a-4ffa-985f-71916b4fc257/dsc00078.jpg",
            "http://cnstlltn.com/1024x768/958132f8-5e76-4124-bc65-feda9b9d6ab8/waveskia.jpg",
            "http://cnstlltn.com/1024x768/9bbedbcc-a9bf-463a-aaf7-b81fb7d17502/3.jpg",
            "http://cnstlltn.com/1024x768/9f2af479-41c9-45ab-9d29-75a229bce4e1/dsc00170.jpg",
            "http://cnstlltn.com/1024x768/a8de0456-0f0d-495d-8ebe-7be9131311ac/waveski2.jpg",
            "http://cnstlltn.com/1024x768/abac0b9b-8145-46fe-b0d0-3b76f1f30ba2/waveski1.jpg",
            "http://cnstlltn.com/1024x768/c162f744-5190-4a8c-99d2-313f74ed591c/kayak+biplace+.jpg",
            "http://cnstlltn.com/1024x768/cb75043c-1a64-47c7-8467-02c13791e4d3/photoprincipale.jpg",
            "http://cnstlltn.com/1024x768/d003a398-d7f1-4dff-a86e-32b055320e9f/346131269_645605877447332_4081550447896368968_n.jpg",
            "http://cnstlltn.com/1024x768/d4045940-1bec-40da-a296-2a326d6f9243/5.jpg",
            "http://cnstlltn.com/1024x768/f60f4b9f-7d02-4aee-a48f-07b18c50479c/dsc07692.jpg",
            "http://cnstlltn.com/master/0972ee82-c4b5-4002-b0a4-b8cd758731c6/empty.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eea51a65-e304-3948-88ba-19cdfd52a3e4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a583196c-c4e7-36cd-83b1-1af5f8bd347d",
          "schema:addressLocality": "Saint-Pierre-Quiberon",
          "schema:postalCode": "56510",
          "schema:streetAddress": [
            "Avenue Surcouf"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56234",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pierre-Quiberon"
              ],
              "pt": [
                "Saint-Pierre-Quiberon"
              ],
              "en": [
                "Saint-Pierre-Quiberon"
              ],
              "it": [
                "Saint-Pierre-Quiberon"
              ],
              "fr": [
                "Saint-Pierre-Quiberon"
              ],
              "nl": [
                "Saint-Pierre-Quiberon"
              ],
              "es": [
                "Saint-Pierre-Quiberon"
              ]
            },
            "insee": "56234",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cdd6af9b-813f-3eae-828d-20aa22cb0a6c",
        "schema:elevation": "0",
        "schema:latitude": "47.55911",
        "schema:longitude": "-3.136031",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dd50139a-81fa-337a-b435-148ec851ade7",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2023-11-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-02T01:46:51.153Z",
  "reducedMobilityAccess": false
}