{
  "@id": "https://data.datatourisme.fr/58/f0802ee3-de03-3072-955d-ae26272694a5",
  "dc:identifier": "5725868",
  "@type": [
    "ArcheologicalSite",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Ruins"
  ],
  "rdfs:comment": {
    "de": [
      "Das Abenteuer des 30-Fuß-Tetrodon beginnt mit Except ... (Territorien) dem Projekt des Vereins durch diese Passage, infranch. Eine Erkundung der Gebiete vom Étang de Berre bis zum Golfe de Fos zwischen Lebensräumen, Industrie und Natur."
    ],
    "en": [
      "The adventure of the 30-foot Tetrodon begins with Except ... (territories) the association's project through this passage, infranch. An exploration of the territories from the Étang de Berre to the Golfe de Fos, between habitats, industries and nature."
    ],
    "it": [
      "L'avventura del Tétrodon di 30 piedi inizia con Sauf?(territoires), il progetto dell'associazione attraverso questo passaggio, infranchi. Un'esplorazione dei territori dall'Etang de Berre al Golfo di Fos, tra habitat, industrie e natura."
    ],
    "fr": [
      "L’aventure du Tétrodon de 30 pieds démarre avec Sauf…(territoires) le projet de l’association par ce passage, infranchi. Une exploration des territoires de l’Étang de Berre au Golfe de Fos, entre habitats, industries et nature."
    ],
    "es": [
      "La aventura del Tetrodon de 30 pies comienza con Except ... (territorios) el proyecto de la asociación a través de este pasaje, infranch. Una exploración de los territorios desde el Étang de Berre hasta el Golfe de Fos, entre hábitats, industrias y naturaleza."
    ],
    "nl": [
      "Het avontuur van de 30-voets Tétrodon begint met Sauf...(territoires), het project van de vereniging met deze passage, infranchi. Een verkenning van de gebieden van de Etang de Berre tot de Golf van Fos, tussen habitats, industrieën en natuur."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Tétrodon, habitat mobile et modulaire"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XXthCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "20. Jahrhundert"
        ],
        "pt": [
          "Século XX"
        ],
        "en": [
          "Xxth century"
        ],
        "it": [
          "XX secolo"
        ],
        "fr": [
          "Xxe siècle"
        ],
        "nl": [
          "XXe eeuw"
        ],
        "es": [
          "Siglo XX"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Hikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Wanderer"
        ],
        "pt": [
          "Caminheiros"
        ],
        "en": [
          "Hikers"
        ],
        "it": [
          "Escursionisti"
        ],
        "fr": [
          "Randonneurs"
        ],
        "nl": [
          "Trekkers"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Hikers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Wanderer"
        ],
        "pt": [
          "Caminheiros"
        ],
        "en": [
          "Hikers"
        ],
        "it": [
          "Escursionisti"
        ],
        "fr": [
          "Randonneurs"
        ],
        "nl": [
          "Trekkers"
        ],
        "es": [
          "Senderistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b3b5aae3-16fb-324a-8fca-d8ef7d010b12",
      "schema:email": [
        "culture@ville-martigues.fr",
        "parcepassage@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 42 10 82 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.passage-infranchi.org/blog/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d2b3f09-fdd2-3c2a-89f3-c6807b4b04a5",
      "dc:description": {
        "de": [
          "Der Verband erklärte sich bereit, im Dezember 2011 für einen symbolischen Euro diesen mobilen und modularen Lebensraum zu erhalten, der vom Historiker Thierry Duroussea, dem letzten in der Region, als Tetrodon identifiziert wurde.\r\n\r\nDas Tétrodon ist ein unbewohnbarer Ort, an dem Künstler, vom Etang de Berre bis zum Golfe de Fos, wohnen können. Diese Residenzen können auf Experten, Forscher, Architekten und Designer ausgedehnt werden, die an der Schaffung eines Labors / Observatoriums der Gebiete beteiligt sind.\r\nDie modularen Räume des Tétrodon sind anpassungsfähig: Montageplatten, die die Rümpfe schließen, um einen inneren Ausstellungsraum zu schaffen, eine äußere Erweiterung durch leichte Strukturen wie Leinwand usw.\r\nDas Tétrodon kann auch zur Unterbringung von Gruppen für den Beginn von Spaziergängen verwendet werden. Die Organisation von künstlerischen Workshops erfordert keine nennenswerte Ausrüstung.\r\n\r\nEine kleine Geschichte.\r\nDieser Tétrodon stammte aus einem Auftrag von Sonacotra aus dem Jahr 1972 für 32 6-Meter-Modelle zur Unterbringung der Arbeiter im Stahlwerk SOLMER (Arcelor Mittal) in Fos-sur-Mer.\r\nDieses 10-Meter-Modell ist das einzige Ergebnis dieser Bestellung.\r\n\r\nIm Gegenzug beschließt der Verein, es zu renovieren, um es zu seinem Vorzeigeprojekt zu machen, einem dauerhaften Ort, an dem Besucher, Wanderer und Künstler wie ein stadtnahes Refugium willkommen geheißen werden. Die Idee, es entlang des GR2013 zu platzieren, entsteht dann, wenn der Verein 2013 an der Kulturhauptstadt Europas in Marseille teilnimmt und zur Realisierung dieses ersten peri-urbanen GR beiträgt. Es wurde 2012 von der DRAC als „Patrimoine XXème“ bezeichnet und ging 2019 nach seiner Restaurierung in den Besitz der Stadt Martigues über."
        ],
        "en": [
          "The association agreed to receive for one symbolic euro in December 2011 this mobile and modular habitat, identified as a Tetrodon by the historian architect Thierry Duroussea, the last in the region.\r\n\r\nInhabitable space, the Tétrodon will offer residences to artists, from the Etang de Berre to the Golfe de Fos. These residences can be extended to experts, researchers, architects, designers, participating in the creation of a laboratory / observatory of the territories.\r\nThe modular spaces of the Tétrodon are adaptable: assembly of panels closing the hulls to create an indoor exhibition space, exterior extension by light structures such as canvas ...\r\nThe Tétrodon can also be used to accommodate groups for the start of walks, the organization of artistic workshops not requiring significant equipment.\r\n\r\nA little history.\r\nThis Tétrodon came from an order from Sonacotra in 1972 for 32 6-meter models to house the workers building the SOLMER (Arcelor Mittal) steel plant in Fos-sur-Mer.\r\nThis 10 meter model is the only result of this order.\r\n\r\nIn return, the association decides to renovate it in order to make it its flagship project, a perennial place intended to welcome visitors, walkers, and artists like a peri-urban refuge. The idea of ​​locating it along the GR2013 then emerges when the association participates in 2013 in Marseille European Capital of Culture and contributes to the realization of this first peri-urban GR. It was labeled 'Patrimoine XXème' by the DRAC in 2012, and became the property of the City of Martigues in 2019 after its restoration."
        ],
        "it": [
          "Nel dicembre 2011, l'associazione ha accettato di ricevere questo habitat mobile e modulare, identificato come un Tetrodonte dall'architetto-storico Thierry Duroussea, l'ultimo della regione, per una cifra simbolica di euro\r\n\r\nCome spazio abitativo, il Tétrodon offrirà residenze agli artisti, dall'Etang de Berre al Golfo di Fos. Queste residenze possono essere estese a esperti, ricercatori, architetti, designer, partecipando alla creazione di un laboratorio/osservatorio dei territori.\r\nGli spazi modulari del Tétrodon sono adattabili: assemblaggio di pannelli che chiudono gli scafi per creare uno spazio espositivo interno, estensione esterna con strutture leggere come la tela?\r\nIl Tétrodon può anche essere utilizzato per accogliere gruppi per passeggiate o laboratori artistici che non richiedono molte attrezzature.\r\n\r\nUn po' di storia.\r\nQuesto Tétrodon è il risultato di un ordine di Sonacotra del 1972 per 32 modelli di 6 metri destinati ad ospitare gli operai che costruivano l'acciaieria SOLMER (Arcelor Mittal) a Fos-sur-Mer\r\nQuesto modello di 10 metri è l'unico di questo ordine.\r\n\r\nIn cambio, l'associazione ha deciso di ristrutturarlo per farne il suo progetto di punta, un luogo permanente destinato ad accogliere visitatori, escursionisti e artisti come un rifugio periurbano. L'idea di collocarlo lungo il GR2013 è nata quando l'associazione ha partecipato alla Capitale Europea della Cultura 2013 a Marsiglia e ha contribuito alla creazione di questo primo GR periurbano. Nel 2012 è stato insignito del marchio \"patrimonio del XX secolo\" dalla DRAC e nel 2019, dopo il restauro, diventerà proprietà della città di Martigues."
        ],
        "fr": [
          "L’association accepte de recevoir pour un euro symbolique en décembre 2011 cet habitat mobile et modulaire, identifié comme étant un Tétrodon par l’architecte historien Thierry Duroussea, le dernier dans la région. \r\n\r\nEspace habitable, le Tétrodon proposera des résidences à des artistes, de l'Etang de Berre au Golfe de Fos. Ces résidences peuvent être élargies à des experts, chercheurs, architectes, designers, participant à la création d’un laboratoire/observatoire des territoires.\r\nLes espaces modulables du Tétrodon sont adaptables : montage de panneaux fermant les coques pour aménager un espace d’exposition intérieur, prolongement extérieur par des structures légères comme la toile…\r\nLe Tétrodon peut aussi se prêter à l’accueil de groupes pour le départ de promenades, l’organisation d’ateliers artistiques ne nécessitant pas de matériel important.\r\n\r\nUn peu d'histoire.\r\nCe Tétrodon est issue d’une commande de la Sonacotra en 1972 de 32 modèles de 6 mètres afin de loger les travailleurs construisant l’usine sidérurgique de SOLMER (Arcelor Mittal) à Fos-sur-Mer. \r\nCe modèle-ci de 10 mètre est le seul issue de cette commande.\r\n\r\nEn contrepartie, l’association décide de le rénover afin d’en faire son projet phare, un lieu pérenne destiner à accueillir des visiteurs , des marcheurs, et des artistes tel un refuge périurbain. L’idée de le situer le long du GR2013 s’impose alors au moment où l’association participe en 2013 à Marseille Capitale Européenne à la Culture et contribue à la réalisation de ce premier GR périurbain. Il est labellisé ‘Patrimoine XXème’ par la DRAC en 2012, et devient propriété de la Ville de Martigues en 2019 après sa restauration."
        ],
        "es": [
          "La asociación acordó recibir por un euro simbólico en diciembre de 2011 este hábitat móvil y modular, identificado como Tetrodon por el historiador arquitecto Thierry Duroussea, el último de la región.\r\n\r\nEspacio habitable, el Tétrodon ofrecerá residencias a artistas, desde el Etang de Berre hasta el Golfe de Fos. Estas residencias se pueden ampliar a expertos, investigadores, arquitectos, diseñadores, participando en la creación de un laboratorio / observatorio de los territorios.\r\nLos espacios modulares del Tétrodon son adaptables: paneles de montaje que cierran los cascos para crear un espacio de exposición interior, extensión exterior mediante estructuras ligeras como lonas, etc.\r\nEl Tétrodon también se puede utilizar para dar cabida a grupos para el inicio de las caminatas, no requiriendo la organización de talleres artísticos un equipamiento importante.\r\n\r\nUn poco de historia.\r\nEste Tétrodon proviene de un pedido de Sonacotra en 1972 de 32 modelos de 6 metros para albergar a los trabajadores de la planta de acero SOLMER (Arcelor Mittal) en Fos-sur-Mer.\r\nEste modelo de 10 metros es el único resultado de este pedido.\r\n\r\nA cambio, la asociación decide renovarlo para convertirlo en su proyecto insignia, un lugar permanente para recibir visitantes, caminantes y artistas como un refugio periurbano. La idea de ubicarlo a lo largo del GR2013 surge cuando la asociación participa en 2013 en Marsella Capital Europea de la Cultura y contribuye a la realización de este primer GR periurbano. Fue etiquetado como 'Patrimoine XXème' por el DRAC en 2012, y pasó a ser propiedad de la Ciudad de Martigues en 2019 después de su restauración."
        ],
        "nl": [
          "In december 2011 stemde de vereniging ermee in om deze mobiele en modulaire habitat, die door de architect en historicus Thierry Duroussea als Tétrodon werd geïdentificeerd en de laatste in de regio is, voor een symbolische euro in ontvangst te nemen\r\n\r\nAls leefruimte zal de Tétrodon residenties bieden aan kunstenaars, van het Etang de Berre tot de Golf van Fos. Deze woningen kunnen worden uitgebreid tot deskundigen, onderzoekers, architecten, ontwerpers, die deelnemen aan de oprichting van een laboratorium/observatorium van gebieden.\r\nDe modulaire ruimtes van de Tétrodon zijn aanpasbaar: assemblage van panelen die de romp sluiten om een interne tentoonstellingsruimte te creëren, uitbreiding naar buiten door lichte structuren zoals canvas..\r\nDe Tétrodon kan ook worden gebruikt om groepen te ontvangen voor wandelingen of artistieke workshops waarvoor niet veel materiaal nodig is.\r\n\r\nEen beetje geschiedenis.\r\nDeze Tétrodon is het resultaat van een bestelling van Sonacotra in 1972 voor 32 modellen van 6 meter om de arbeiders in de staalfabriek SOLMER (Arcelor Mittal) in Fos-sur-Mer te huisvesten\r\nDit model van 10 meter is het enige uit die bestelling.\r\n\r\nAls tegenprestatie besloot de vereniging het te renoveren om er haar vlaggenschipproject van te maken, een permanente plek om bezoekers, wandelaars en kunstenaars te ontvangen als peri-urbane toevluchtsoord. Het idee om het langs de GR2013 te situeren ontstond toen de vereniging deelnam aan de Culturele Hoofdstad van Europa 2013 in Marseille en bijdroeg tot de creatie van deze eerste peri-urbane GR. Het kreeg in 2012 het label \"erfgoed van de 20e eeuw\" van de DRAC en wordt na de restauratie in 2019 eigendom van de stad Martigues."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56d7f5c2-c2d3-3a29-bf45-c7cfe1584d3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7616bdd5-6ca1-3044-a62b-d780181290ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a0dc49e-ee3b-3de4-af18-9a2545a005ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa9c6e6f-d512-3f22-933d-196a7d3c322a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        },
        {
          "@id": "kb:Hikers",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Wanderer"
            ],
            "pt": [
              "Caminheiros"
            ],
            "en": [
              "Hikers"
            ],
            "it": [
              "Escursionisti"
            ],
            "fr": [
              "Randonneurs"
            ],
            "nl": [
              "Trekkers"
            ],
            "es": [
              "Senderistas"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Das Abenteuer des 30-Fuß-Tetrodon beginnt mit Except ... (Territorien) dem Projekt des Vereins durch diese Passage, infranch. Eine Erkundung der Gebiete vom Étang de Berre bis zum Golfe de Fos zwischen Lebensräumen, Industrie und Natur."
        ],
        "en": [
          "The adventure of the 30-foot Tetrodon begins with Except ... (territories) the association's project through this passage, infranch. An exploration of the territories from the Étang de Berre to the Golfe de Fos, between habitats, industries and nature."
        ],
        "it": [
          "L'avventura del Tétrodon di 30 piedi inizia con Sauf?(territoires), il progetto dell'associazione attraverso questo passaggio, infranchi. Un'esplorazione dei territori dall'Etang de Berre al Golfo di Fos, tra habitat, industrie e natura."
        ],
        "fr": [
          "L’aventure du Tétrodon de 30 pieds démarre avec Sauf…(territoires) le projet de l’association par ce passage, infranchi. Une exploration des territoires de l’Étang de Berre au Golfe de Fos, entre habitats, industries et nature."
        ],
        "es": [
          "La aventura del Tetrodon de 30 pies comienza con Except ... (territorios) el proyecto de la asociación a través de este pasaje, infranch. Una exploración de los territorios desde el Étang de Berre hasta el Golfe de Fos, entre hábitats, industrias y naturaleza."
        ],
        "nl": [
          "Het avontuur van de 30-voets Tétrodon begint met Sauf...(territoires), het project van de vereniging met deze passage, infranchi. Een verkenning van de gebieden van de Etang de Berre tot de Golf van Fos, tussen habitats, industrieën en natuur."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0bd94c27-c7c6-3ecd-91e6-3130570e207d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc44a5c5-bca4-3b70-8b9c-b75c800dfb1d",
          "ebucore:title": {
            "fr": [
              "Tétrodon Martigues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/22df1847-9d11-31ce-80b3-0153adc520e7",
          "ebucore:fileSize": [
            "3345372"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2250",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/225/42/14232289.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/599c9ed0-5d55-31e8-990b-d928496c8270",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc44a5c5-bca4-3b70-8b9c-b75c800dfb1d",
          "ebucore:title": {
            "fr": [
              "Tétrodon Martigues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e44d1f5d-0ef7-366a-bb39-8f1cf557d7e7",
          "ebucore:fileSize": [
            "2527661"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1840",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/228/42/14232292.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac93bde3-03dd-370c-9b4c-b373939cc0bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc44a5c5-bca4-3b70-8b9c-b75c800dfb1d",
          "ebucore:title": {
            "fr": [
              "Tétrodon Martigues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ed878e58-d4f7-31c1-9cfe-c9108924bbf0",
          "ebucore:fileSize": [
            "2291267"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1840",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/227/42/14232291.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3aaaab6-45c7-3136-839c-67c00a8b5aba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bc44a5c5-bca4-3b70-8b9c-b75c800dfb1d",
          "ebucore:title": {
            "fr": [
              "Tétrodon Martigues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / MyriamF"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c97dacc-195e-3070-801b-ee985a6e87be",
          "ebucore:fileSize": [
            "2067015"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1840",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/226/42/14232290.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    },
    {
      "@id": "kb:XXthCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "20. Jahrhundert"
        ],
        "pt": [
          "Século XX"
        ],
        "en": [
          "Xxth century"
        ],
        "it": [
          "XX secolo"
        ],
        "fr": [
          "Xxe siècle"
        ],
        "nl": [
          "XXe eeuw"
        ],
        "es": [
          "Siglo XX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2708a766-8dad-36ca-b88c-ff9a16dfd183",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/93c595b0-f38f-3b48-aa0b-355a1c5433e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/765016a9-a406-3e62-8768-8dcb6ec10d5e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0d2b4428-541c-3c5c-b921-fa4a43d222b6",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "18 boulevard Touret de Vallier",
            "Base nautique de Tholon",
            "Ferrières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20de4472-94cc-3872-8e8e-9daa28475401",
        "schema:latitude": "43.42305",
        "schema:longitude": "5.060691",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-12",
  "lastUpdateDatatourisme": "2023-04-13T05:15:17.297Z",
  "reducedMobilityAccess": false
}