{
  "@id": "https://data.datatourisme.fr/58/f0014f44-19fc-3437-8a78-bda134f469f3",
  "dc:identifier": "5797807",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den Höhen von Eygalières wandern Sie auf dem GR®6 zwischen den Calans und bewundern die atemberaubenden Ausblicke auf die Alpilles."
    ],
    "en": [
      "On the heights of Eygalières, go through the GR®6 between the Calans and admire breathtaking views of the Alpilles."
    ],
    "it": [
      "Sulle alture di Eygalières, percorrete il GR®6 tra i Calan e ammirate panorami mozzafiato sulle Alpilles."
    ],
    "fr": [
      "Sur les hauteurs d'Eygalières, parcourez le GR®6 entre les Calans et admirez des points de vue imprenables sur les Alpilles."
    ],
    "nl": [
      "Loop op de hoogten van Eygalières over de GR®6 tussen de Calans en bewonder het adembenemende uitzicht op de Alpilles."
    ],
    "es": [
      "En las alturas de Eygalières, recorra el GR®6 entre los Calanes y admire las impresionantes vistas de los Alpilles."
    ]
  },
  "rdfs:label": {
    "fr": [
      "EYGALIERES - Balade du Petit Calan"
    ]
  },
  "duration": "150",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0ed459f8-8804-3a36-96ef-b511c581a898",
      "schema:email": [
        "contact@parc-alpilles.fr",
        "saintremy@alpillesenprovence.com"
      ],
      "schema:telephone": [
        "+33 4 90 90 44 00",
        "+33 4 90 92 05 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alpillesenprovence.com/",
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f2e7492a-79fe-3952-98e4-66ace42c4aec",
      "dc:description": {
        "de": [
          "Vom Parkplatz aus gehen Sie entlang der D24b in Richtung Stadtzentrum.\r\n1 An der Kreuzung biegen Sie rechts ab. Folgen Sie der rot-weißen Markierung bis zum Ende der Wanderung. Lassen Sie dann das Rathaus links liegen. 50 m weiter lassen Sie das Kriegsdenkmal links liegen und gehen weiter die Straße entlang.\r\n2 Biegen Sie links auf den Chemin Ludovic Souvestre ab und nehmen Sie die erste Straße rechts. Durchqueren Sie den Ort \"Les 4 vents\" und folgen Sie dem Weg weiter.\r\n3 Beim Arboretum de Badon (Möglichkeit, zum Aussichtspunkt aufzusteigen) gehen Sie um das Arboretum herum und folgen dem Weg. 200 m nach der Schranke nehmen Sie den kleinen steinigen Weg.\r\n4 Am Ende der Schneise zweigen Sie nach rechts ab und lassen den Gros Calan hinter sich. Gehen Sie auf dem Waldweg weiter bis zur Zisterne.\r\n5 Bei der Zisterne biegen Sie rechts auf den Weg ab, der sanft abwärts führt. Nach der Kurve gehen Sie an der nächsten Kreuzung auf dem linken Weg weiter. Folgen Sie diesem Weg entlang des Petit Calan und dann weiter durch den Wald.\r\n6 Überqueren Sie den Zaun und nehmen Sie den kleinen Pfad auf der rechten Seite, der etwa 700 m entlang der Straße verläuft.\r\n7 Biegen Sie an der Kreuzung nach rechts ab und folgen Sie dem Weg. Gehen Sie am Brunnen vorbei und weiter auf dem Hauptweg bis zur Departementale D24b. Überqueren Sie die Straße und gehen Sie auf dem Mario-Prassinos-Weg weiter. Gehen Sie hinter dem Friedhof vorbei und kehren Sie nach Eygalières zurück.\r\n8 Am oberen Ende der kleinen Steigung biegen Sie rechts ab. Es besteht die Möglichkeit, direkt zum Parkplatz abzubiegen oder durch das Dorf zu schlendern."
        ],
        "en": [
          "From the parking, follow the D24b towards the city center.\r\n1- At the crossroads, turn right. Follow the red and white markings until the end of the hike. Then leave the town hall on the left. 50 m further, leave the Monument to the dead on the left and continue along the road.\r\n2- Turn left on the path Ludovic Souvestre, and take the first right. Cross the locality of the 4 vents and continue on the path.\r\n3- At the Badon Arboretum (possibility to climb to the point of view), go around it and follow the path. 200 m after the barrier, take the little rocky path.\r\n4- At the end of the track, turn right, leaving the Gros Calan behind. Continue on the forest path to the cistern.\r\n5- At the height of the tank, turn right on the slope which goes down gently. After the bend, continue on the left path at the next junction. Follow this path along the Petit Calan then continue in the forest.\r\n6- Cross the barrier and take the small path on the right that runs along the road for about 700 m.\r\n7- Turn right at the crossroads, and continue on the path. Go past the well and continue on the main road to the D24b. Cross the departmental road and continue on Mario Prassinos road. Go behind the cemetery and enter Eygalières.\r\n8- At the top of the small hill, turn right. Possibility to fork then directly to the parking lot or to walk in the village."
        ],
        "it": [
          "Dal parcheggio, seguire la D24b in direzione del centro città.\r\n1 All'incrocio, girare a destra. Seguire i cartelli rossi e bianchi fino alla fine della passeggiata. Lasciare il municipio sulla sinistra. Dopo 50 m, lasciare il monumento ai caduti sulla sinistra e proseguire lungo la strada.\r\n2 Svoltare a sinistra sulla strada Ludovic Souvestre e prendere la prima a destra. Attraversate il luogo chiamato \"4 bocchette\" e proseguite sul sentiero.\r\n3 All'Arboretum de Badon (possibilità di salire al belvedere), aggirarlo e seguire il sentiero. 200 m dopo la barriera, imboccare il piccolo sentiero roccioso.\r\n4 Alla fine del sentiero, svoltare a destra, lasciandosi alle spalle il Gros Calan. Proseguite sul sentiero del bosco fino a raggiungere la cisterna.\r\n5 Alla cisterna, svoltare a destra sul sentiero che scende dolcemente. Dopo la curva, al successivo incrocio si prosegue sul sentiero di sinistra. Seguite questo sentiero lungo il Petit Calan e poi proseguite nel bosco.\r\n6 Superare la barriera e imboccare il piccolo sentiero a destra che costeggia la strada per circa 700 metri.\r\n7 All'incrocio si gira a destra e si prosegue sul sentiero. Superate il pozzo e proseguite sul sentiero principale fino al D24b. Attraversare la strada e proseguire sulla strada Mario Prassinos. Passate dietro il cimitero ed entrate a Eygalières.\r\n8 In cima alla piccola collina, girare a destra. Si può poi proseguire direttamente verso il parcheggio o girovagare per il paese."
        ],
        "fr": [
          "Du parking, longer la D24b en direction du centre-ville.\r\n1 Au carrefour, tourner à droite. Suivre le balisage rouge et blanc, jusqu'à la fin de la randonnée. Laisser ensuite la mairie à gauche. 50 m plus loin, laisser le monument aux morts sur la gauche et continuer de longer la route.\r\n2 Tourner à gauche sur le chemin Ludovic Souvestre, et emprunter la première à droite. Traverser le lieu-dit des 4 vents et continuer sur le sentier.\r\n3 A l'Arboretum de Badon (possibilité de monter au point de vue), le contourner et suivre le sentier. 200 m après la barrière, emprunter le petit layon rocailleux.\r\n4 A la fin du layon, bifurquer à droite, laissant le Gros Calan en retrait. Continuer sur le chemin forestier jusqu'à la citerne.\r\n5 A hauteur de la citerne, virer à droite sur la piste qui descend en pente douce. Après le virage, continuer sur le chemin de gauche au carrefour suivant. Suivre ce chemin le long du Petit Calan puis poursuivre dans la forêt.\r\n6 Franchir la barrière et emprunter le petit sentier sur la droite qui longe la route environ 700 m.\r\n7 Tourner à droite au carrefour, et continuer sur le chemin. Dépasser le puit et continuer sur le chemin principal jusqu'à la départementale D24b. Traverser la départementale et continuer sur le chemin Mario Prassinos. Passer derrière le cimetière et rentrer dans Eygalières.\r\n8 En haut de la petite côte, tourner à droite. Possibilité de bifurquer ensuite directement jusqu'au parking ou de déambuler dans le village."
        ],
        "nl": [
          "Vanaf de parkeerplaats volgt u de D24b in de richting van het stadscentrum.\r\n1 Op het kruispunt gaat u rechtsaf. Volg de rode en witte markeringen tot het einde van de wandeling. Laat het gemeentehuis links liggen. Na 50 m laat u het oorlogsmonument links liggen en vervolgt u de weg.\r\n2 Sla linksaf naar de Ludovic Souvestre weg, en neem de eerste rechts. Steek de plaats genaamd \"4 vents\" over en vervolg het pad.\r\n3 Bij het Arboretum de Badon (mogelijkheid om omhoog te gaan naar het uitkijkpunt), er omheen gaan en het pad volgen. 200 m na de slagboom neemt u het kleine rotsachtige pad.\r\n4 Aan het eind van het pad rechtsaf, de Gros Calan achterlatend. Blijf het bospad volgen tot je bij de waterput komt.\r\n5 Bij de waterput gaat u rechtsaf het licht dalende pad op. Na de bocht gaat u bij het volgende kruispunt linksaf. Volg dit pad langs de Petit Calan en ga dan verder het bos in.\r\n6 Ga door de slagboom en neem het kleine pad rechts dat ongeveer 700 m langs de weg loopt.\r\n7 Ga bij de kruising naar rechts en vervolg het pad. Ga voorbij de put en vervolg het hoofdpad naar de D24b. Steek de weg over en ga verder op het Mario Prassinos-pad. Ga achter het kerkhof langs en ga Eygalières binnen.\r\n8 Op de top van de kleine heuvel, rechtsaf. U kunt dan direct afslaan naar de parkeerplaats of rondwandelen in het dorp."
        ],
        "es": [
          "Desde el aparcamiento, siga la D24b hacia el centro de la ciudad.\r\n1 En el cruce, gire a la derecha. Siga las señales rojas y blancas hasta el final del paseo. Deje el ayuntamiento a la izquierda. Después de 50 m, deje el monumento a la guerra a la izquierda y continúe por la carretera.\r\n2 Gire a la izquierda por la carretera Ludovic Souvestre y tome la primera a la derecha. Atraviese el lugar llamado \"4 vents\" y continúe por el camino.\r\n3 En el Arboretum de Badon (posibilidad de subir al mirador), rodearlo y seguir el camino. 200 m después de la barrera, tome el pequeño sendero rocoso.\r\n4 Al final del camino, gire a la derecha, dejando atrás el Gros Calan. Continúe por el camino del bosque hasta llegar a la cisterna.\r\n5 En la cisterna, gire a la derecha por la pista que desciende suavemente. Después de la curva, continúe por la pista de la izquierda en el siguiente cruce. Siga este camino a lo largo del Petit Calan y luego continúe hacia el bosque.\r\n6 Atravesar la barrera y tomar el pequeño camino de la derecha que bordea la carretera durante unos 700 m.\r\n7 Gire a la derecha en el cruce y continúe por el camino. Pase el pozo y continúe por el camino principal hasta el D24b. Cruce la carretera y continúe por la carretera de Mario Prassinos. Pase por detrás del cementerio y entre en Eygalières.\r\n8 En la cima de la pequeña colina, gire a la derecha. A continuación, puede dirigirse directamente al aparcamiento o pasear por el pueblo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0fb9de6b-3548-3d6b-b081-4a6df89a37fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4039f666-4d29-3193-bca6-4d72ad28d273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54d55dfb-5628-3eaf-a3a7-87edfce402dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a9f06c5-05e6-331d-8b10-756a10f0e23d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77bb7513-4ac5-3f9f-b2c4-d961f5a0201b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0b2e38a-ee37-323c-b91a-503c99cd7674",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d173c2cc-94ce-39af-bf4e-6536732bd4a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dab4b4b0-faf2-35d2-b108-ed63de586d5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den Höhen von Eygalières wandern Sie auf dem GR®6 zwischen den Calans und bewundern die atemberaubenden Ausblicke auf die Alpilles."
        ],
        "en": [
          "On the heights of Eygalières, go through the GR®6 between the Calans and admire breathtaking views of the Alpilles."
        ],
        "it": [
          "Sulle alture di Eygalières, percorrete il GR®6 tra i Calan e ammirate panorami mozzafiato sulle Alpilles."
        ],
        "fr": [
          "Sur les hauteurs d'Eygalières, parcourez le GR®6 entre les Calans et admirez des points de vue imprenables sur les Alpilles."
        ],
        "nl": [
          "Loop op de hoogten van Eygalières over de GR®6 tussen de Calans en bewonder het adembenemende uitzicht op de Alpilles."
        ],
        "es": [
          "En las alturas de Eygalières, recorra el GR®6 entre los Calanes y admire las impresionantes vistas de los Alpilles."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/353207e4-26ce-368e-a8b1-672e3f2fadba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/581edc7e-6f97-3529-8e1a-1fcc6815f1a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76c610a4-58a9-3c79-924a-8b1494f725e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c530e79e-bbe7-30f0-a2aa-6aba7ec53b64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/23ddec7c-4650-390e-b886-4f43703ce43a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e554ccd7-13db-3449-a5cd-61b87b34cbc8",
          "schema:addressLocality": "Eygalières",
          "schema:postalCode": "13810",
          "schema:streetAddress": [
            "Place Jean Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eygalières"
              ],
              "pt": [
                "Eygalières"
              ],
              "en": [
                "Eygalières"
              ],
              "it": [
                "Eygalières"
              ],
              "fr": [
                "Eygalières"
              ],
              "nl": [
                "Eygalières"
              ],
              "es": [
                "Eygalières"
              ]
            },
            "insee": "13034",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/00f11e30-0910-3dcb-865a-4a062c857127",
        "schema:latitude": "43.761207",
        "schema:longitude": "4.947817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/46d30f6d-a7ba-3512-927d-abdd7a79dbb1",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "barbara.braun@pnrpaca.org",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.95Z",
  "reducedMobilityAccess": false,
  "tourDistance": "9160.0"
}