{
  "@id": "https://data.datatourisme.fr/30/fb088c0c-a855-39c9-9d02-33991b5b8f7d",
  "dc:identifier": "FMANOR076V51QA8V",
  "schema:endDate": [
    "2023-06-25",
    "2023-07-23",
    "2023-09-03",
    "2023-09-10",
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-06-25",
    "2023-07-23",
    "2023-09-03",
    "2023-09-10",
    "2023-09-17"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Die Spuren sind nicht immer erkennbar und unser Blick schärft sich im Laufe der Wanderungen.\nDer Dreieckshandel in Rouen und im weiteren Sinne die Handelsbeziehungen mit den Kolonien werden durch mehrere Erzählungen miteinander verknüpft. Die des Forschers und Fremdenführers, die der Dichterin und Erzählerin, die des engagierten Bürgers und die der leidenschaftlichen Frau, die von einem Musiker begleitet wird.\nEs liegt an Ihnen, die für Sie passende Wanderung auszuwählen oder alle zu machen... !\n\nIm Besichtigungsmodus: Die Rolle von Rouen im Sklavenhandel\nEine Fremdenführerin mit dem Label Métropole d'art et d'histoire Rouen Normandie wird Sie auf der Grundlage bereits durchgeführter und laufender Recherchen im Rahmen der Ausstellung zu den sichtbaren Spuren in unseren Straßen führen, die auf dem Einsatz des Dreieckshandels beruhen.\nSonntag, 14. Mai, 25. Juni, 23. Juli, 17. September um 15 Uhr\nTreffpunkt am Fuße des Marégraphe, Quai Gaston Boulet, Rouen\nKostenlos, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn mode musique: Spaziergang auf den Spuren der Sklavenhaltervergangenheit von Rouen\nAurélie Daniel von den Balades Rouennaises erzählt Ihnen in Begleitung des Musikers Philippe Gouyer-Montout, genannt Philo, von der Sklavenhaltervergangenheit der Stadt.\nFreitag, den 16. Juni um 18.30 Uhr,\nPlace Henri IV, Rouen\nKostenlos, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIm Modus Poesie, Märchen : Conte-moi Rouen décoloniale\nFlorence Capron und ihre Mitstreiterin, Schauspielerinnen und Performerinnen, nehmen uns mit auf eine sensible Erkundung der Sklaverei und der \"menschlichen Unwürdigkeit\". Ein poetisches Verständnis, das der Härte des Themas seine ganze Kraft verleiht\nsonntag, den 10. September um 15 Uhr.\nTreffpunkt: Place du Champ de Mars vor den Toren der Region, Rouen\nKostenlos, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIm militanten Modus : Dekolonialer Spaziergang in Rouen\nDie Autorinnen und Autoren des Buches \"Guide du Rouen colonial\" laden Sie zu einem Spaziergang ein, der die Spuren der Vergangenheit in unserer Stadt, unsere Straßennamen oder unsere Statuen hinterfragt. Ein offener Blick auf die dunklen Seiten der Geschichte Rouens.\nSonntag, den 3. September um 15 Uhr\nTreffpunkt: Vor den Toren des Hôtel de Région (gegenüber der Esplanade du Champs de Mars), Boulevard Gambetta, Rouen\nKostenlos / Reservierung unter: https://my.weezevent.com/balade-decoloniale-a-rouen"
    ],
    "en": [
      "The traces are not always perceptible and our eyes learn to sharpen as we wander.\nThe triangular trade in Rouen and by extension the commercial relations with the colonies will collide through multiple accounts. That of the researcher, guide and lecturer, that of the poetess, storyteller, that of the citizen, engaged, that of the passionate accompanied by a musician.\nIt's up to you to choose the walk that suits you, or to do them all... !\n\nIn visit mode: The role of Rouen in the slave trade\nA guide from the Rouen Normandy Metropolis of Art and History, based on research already carried out and on research in progress within the framework of the exhibition, will take you on a tour of the visible traces of the triangular trade in our streets.\nSunday May 14, June 25, July 23, September 17 at 3pm\nMeeting point at the foot of the tide gauge, quai Gaston Boulet, Rouen\nFree, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn music mode: Stroll in the footsteps of Rouen's slave trade past\nAurélie Daniel of the Rouen walks, accompanied by musician Philippe Gouyer-Montout, known as Philo, tells you about the city's slave trade past.\nFriday, June 16 at 6:30 pm,\nPlace Henri IV, Rouen\nFree, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn poetry mode, tale : Tell me about decolonial Rouen\nFlorence Capron and her sidekick, actresses and performers, take us on a sensitive exploration of the question of slavery and \"human indignity\". A poetic apprehension that gives all its power to the harshness of the subject\nsunday September 10 at 3pm.\nMeeting point Place du Champ de Mars in front of the gates of the Region, Rouen\nFree, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIn militant mode: Decolonial stroll in Rouen\nThe authors of the book \"Guide du Rouen colonial\" propose a walk that questions the traces of the past in our city, our street names or our statues. An open look at the darker sides of Rouen's history.\nSunday September 3rd at 3pm\nMeeting point: In front of the gates of the Hôtel de Région (opposite the Champs de Mars esplanade), boulevard Gambetta, Rouen\nFree / Reservation on : https://my.weezevent.com/balade-decoloniale-a-rouen"
    ],
    "it": [
      "Le tracce non sono sempre percepibili e i nostri occhi imparano ad affinare il loro sguardo mentre vagano.\nIl commercio triangolare a Rouen e, per estensione, le relazioni commerciali con le colonie si scontreranno attraverso molteplici testimonianze. Quello del ricercatore, guida e docente, quello della poetessa, narratrice, quello del cittadino, impegnato, quello dell'appassionato accompagnato da un musicista.\nSta a voi scegliere la passeggiata che fa per voi, o farle tutte... !\n\nIn modalità tour: il ruolo di Rouen nella tratta degli schiavi\nUna guida della Metropoli d'Arte e di Storia di Rouen Normandia, sulla base delle ricerche già effettuate e di quelle in corso nell'ambito della mostra, vi condurrà alla scoperta delle tracce visibili della tratta triangolare nelle nostre strade.\nDomenica 14 maggio, 25 giugno, 23 luglio, 17 settembre alle 15.00\nPunto d'incontro ai piedi del mareografo, quai Gaston Boulet, Rouen\nGratuito, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn modalità musica: passeggiata sulle tracce del passato della tratta degli schiavi di Rouen\nAurélie Daniel delle passeggiate di Rouen, accompagnata dal musicista Philippe Gouyer-Montout, detto Philo, vi racconta il passato della tratta degli schiavi in città.\nVenerdì 16 giugno alle 18.30,\nPiazza Henri IV, Rouen\nGratuito, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn modalità poesia, narrazione: Raccontami la Rouen decoloniale\nFlorence Capron e la sua spalla, attrici e performer, ci accompagnano in una sensibile esplorazione della questione della schiavitù e dell'\"indegnità umana\". Un'apprensione poetica che dà tutta la sua forza alla durezza dell'argomento\ndomenica 10 settembre alle 15.00.\nPunto d'incontro Place du Champ de Mars davanti alle porte della Regione, Rouen\nGratuito, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIn modalità militante: Passeggiata decoloniale a Rouen\nGli autori del libro \"Guide du Rouen colonial\" propongono una passeggiata che mette in discussione le tracce del passato nella nostra città, i nomi delle nostre strade o le nostre statue. Uno sguardo aperto sui lati oscuri della storia di Rouen.\nDomenica 3 settembre alle 15.00\nPunto d'incontro: davanti ai cancelli dell'Hôtel de Région (di fronte alla spianata degli Champs de Mars), boulevard Gambetta, Rouen\nGratuito / Prenotazione su : https://my.weezevent.com/balade-decoloniale-a-rouen"
    ],
    "fr": [
      "Les traces ne sont pas toujours perceptibles et notre regard apprend à s’aiguiser au fur et à mesure des pérégrinations.\nLe commerce triangulaire à Rouen et par extension les relations commerciales avec les colonies vont venir s’entrechoquer à travers des récits multiples. Celui du chercheur, guide conférencier, celui de la poétesse, conteuse, celui du citoyen, engagé, celui de la passionnée accompagnée d’un musicien.\nA vous de choisir la déambulation qui vous convient, ou de les faire toutes... !\n\nEn mode visite : Le rôle de Rouen dans la traite négrière\nUne guide conférencière du label Métropole d’art et d’histoire Rouen Normandie, s’appuyant sur les recherches déjà réalisées et sur des recherches en cours dans le cadre de l’exposition vous emmènera sur les traces visibles dans nos rues des enjeux du commerce triangulaire.\nDimanche 14 mai, 25 juin, 23 juillet, 17 septembre à 15h\nRdv au pied du marégraphe, quai Gaston Boulet, Rouen\nGratuit, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn mode musique : Balade sur les traces du passé négrier de Rouen\nAurélie Daniel des balades rouennaises, accompagnée du musicien Philippe Gouyer-Montout, dit Philo vous raconte le passé négrier de la ville.\nVendredi 16 juin à 18h30,\nPlace Henri IV, Rouen\nGratuit, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nEn mode poésie, conte : Conte-moi Rouen décoloniale\nFlorence Capron et son acolyte, comédiennes, performeuses, nous emmènent dans une exploration sensible de la question de l’esclavage et de l’« indignité humaine ». Une appréhension poétique qui donne toute sa puissance à la dureté du propos\ndimanche 10 septembre à 15h.\nRdv Place du Champ de Mars devant les grilles de la Région, Rouen\nGratuit, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nEn mode militant : Balade décoloniale à Rouen\nLes autrices et auteurs du livre \"Guide du Rouen colonial\" vous proposent une balade qui questionne les traces du passé dans notre ville, nos noms de rue ou nos statues. Un regard ouvert sur les faces sombres de l’histoire rouennaise.\nDimanche 3 septembre à 15h\nRdv : Devant les grilles de l'Hôtel de Région (face à l’esplanade du Champs de Mars), boulevard Gambetta, Rouen\nGratuit / Réservation sur : https://my.weezevent.com/balade-decoloniale-a-rouen"
    ],
    "es": [
      "Las huellas no siempre son perceptibles y nuestros ojos aprenden a agudizarse a medida que deambulamos.\nEl comercio triangular en Ruán y, por extensión, las relaciones comerciales con las colonias chocarán a través de múltiples relatos. El del investigador, guía y conferenciante, el de la poetisa, narradora, el del ciudadano, comprometido, el del aficionado acompañado por un músico.\nLe toca a usted elegir el paseo que más le convenga, o hacerlos todos... ¡!\n\nEn tour mode: El papel de Ruán en la trata de esclavos\nUn guía de la Metrópolis Normanda de Arte e Historia de Ruán, basándose en investigaciones ya realizadas y en otras en curso en el marco de la exposición, le llevará a recorrer las huellas visibles de la trata en nuestras calles.\nDomingos 14 de mayo, 25 de junio, 23 de julio y 17 de septiembre a las 15.00 horas\nPunto de encuentro al pie del mareógrafo, quai Gaston Boulet, Ruán\nGratuito, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn modo música: paseo sobre las huellas del pasado esclavista de Ruán\nAurélie Daniel, de los Paseos de Ruán, acompañada por el músico Philippe Gouyer-Montout, conocido como Philo, le habla del pasado esclavista de la ciudad.\nViernes 16 de junio a las 18:30 h,\nPlaza Henri IV, Ruán\nGratis, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nEn modo poesía, cuentacuentos: Háblame del Ruán decolonial\nFlorence Capron y su compañera, actrices e intérpretes, nos llevan a explorar con sensibilidad la cuestión de la esclavitud y la \"indignidad humana\". Una aprehensión poética que da toda su fuerza a la crudeza del tema\ndomingo 10 de septiembre a las 15.00 h.\nPunto de encuentro Place du Champ de Mars frente a las puertas de la Región, Ruán\nGratuito, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nEn modo militante: Paseo decolonial por Ruán\nLos autores del libro \"Guide du Rouen colonial\" proponen un paseo que cuestiona las huellas del pasado en nuestra ciudad, los nombres de nuestras calles o nuestras estatuas. Una mirada abierta a los lados más oscuros de la historia de Ruán.\nDomingo 3 de septiembre a las 15:00 h\nPunto de encuentro: Frente a las puertas del Hôtel de Région (frente a la explanada de Champs de Mars), bulevar Gambetta, Ruán\nGratuito / Reserva en : https://my.weezevent.com/balade-decoloniale-a-rouen"
    ],
    "nl": [
      "De sporen zijn niet altijd waarneembaar en onze ogen leren scherpen terwijl we ronddwalen.\nDe driehoekshandel in Rouen en, bij uitbreiding, de handelsbetrekkingen met de koloniën zullen door meerdere getuigenissen botsen. Dat van de onderzoeker, gids en docent, dat van de dichteres, verteller, dat van de burger, geëngageerd, dat van de liefhebber vergezeld van een muzikant.\nHet is aan u om de wandeling te kiezen die bij u past, of om ze allemaal te doen... !\n\nIn rondleiding: De rol van Rouen in de slavenhandel\nEen gids van de Normandische Kunst- en Geschiedenisstad Rouen neemt u, op basis van reeds uitgevoerd en lopend onderzoek in het kader van de tentoonstelling, mee langs de zichtbare sporen van de driehoekshandel in onze straten.\nZondag 14 mei, 25 juni, 23 juli, 17 september om 15 uur\nTrefpunt aan de voet van de peilschaal, quai Gaston Boulet, Rouen\nGratis, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn muziekmodus: wandeling over de sporen van het slavernijverleden van Rouen\nAurélie Daniel van de wandelingen van Rouen, begeleid door muzikant Philippe Gouyer-Montout, bekend als Philo, vertelt u over het slavernijverleden van de stad.\nVrijdag 16 juni om 18.30 uur,\nPlace Henri IV, Rouen\nGratis, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn dichtvorm, verhalen vertellen: Vertel me over decoloniaal Rouen\nFlorence Capron en haar sidekick, actrices en performers, nemen ons mee op een gevoelige verkenning van het vraagstuk van de slavernij en de \"menselijke vernedering\". Een poëtische verbeelding die al haar kracht geeft aan de hardheid van het onderwerp\nzondag 10 september om 15 uur.\nTrefpunt Place du Champ de Mars voor de poorten van de Regio, Rouen\nGratis, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nOp militante wijze: Decoloniale wandeling in Rouen\nDe auteurs van het boek \"Guide du Rouen colonial\" stellen een wandeling voor die de sporen van het verleden in onze stad, onze straatnamen of onze standbeelden in vraag stelt. Een open blik op de donkere kanten van de geschiedenis van Rouen.\nZondag 3 september om 15 uur\nTrefpunt: Voor de poorten van het Hôtel de Région (tegenover de Champs de Mars esplanade), boulevard Gambetta, Rouen\nGratis / Reservering op : https://my.weezevent.com/balade-decoloniale-a-rouen"
    ]
  },
  "rdfs:label": {
    "en": [
      "L'esclavage se raconte..."
    ],
    "fr": [
      "L'esclavage se raconte..."
    ]
  },
  "creationDate": "2023-04-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e72ba397-d7aa-319c-9f96-608d95fac4ec",
      "schema:email": [
        "accueil@rouentourisme.com"
      ],
      "schema:telephone": [
        "+33 2 32 08 32 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f7e45417-287a-3f6d-9f0c-030ec6bbcac2",
      "dc:description": {
        "de": [
          "Die Spuren sind nicht immer erkennbar und unser Blick schärft sich im Laufe der Wanderungen.\nDer Dreieckshandel in Rouen und im weiteren Sinne die Handelsbeziehungen mit den Kolonien werden durch mehrere Erzählungen miteinander verknüpft. Die des Forschers und Fremdenführers, die der Dichterin und Erzählerin, die des engagierten Bürgers und die der leidenschaftlichen Frau, die von einem Musiker begleitet wird.\nEs liegt an Ihnen, die für Sie passende Wanderung auszuwählen oder alle zu machen... !\n\nIm Besichtigungsmodus: Die Rolle von Rouen im Sklavenhandel\nEine Fremdenführerin mit dem Label Métropole d'art et d'histoire Rouen Normandie wird Sie auf der Grundlage bereits durchgeführter und laufender Recherchen im Rahmen der Ausstellung zu den sichtbaren Spuren in unseren Straßen führen, die auf dem Einsatz des Dreieckshandels beruhen.\nSonntag, 14. Mai, 25. Juni, 23. Juli, 17. September um 15 Uhr\nTreffpunkt am Fuße des Marégraphe, Quai Gaston Boulet, Rouen\nKostenlos, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn mode musique: Spaziergang auf den Spuren der Sklavenhaltervergangenheit von Rouen\nAurélie Daniel von den Balades Rouennaises erzählt Ihnen in Begleitung des Musikers Philippe Gouyer-Montout, genannt Philo, von der Sklavenhaltervergangenheit der Stadt.\nFreitag, den 16. Juni um 18.30 Uhr,\nPlace Henri IV, Rouen\nKostenlos, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIm Modus Poesie, Märchen : Conte-moi Rouen décoloniale\nFlorence Capron und ihre Mitstreiterin, Schauspielerinnen und Performerinnen, nehmen uns mit auf eine sensible Erkundung der Sklaverei und der \"menschlichen Unwürdigkeit\". Ein poetisches Verständnis, das der Härte des Themas seine ganze Kraft verleiht\nsonntag, den 10. September um 15 Uhr.\nTreffpunkt: Place du Champ de Mars vor den Toren der Region, Rouen\nKostenlos, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIm militanten Modus : Dekolonialer Spaziergang in Rouen\nDie Autorinnen und Autoren des Buches \"Guide du Rouen colonial\" laden Sie zu einem Spaziergang ein, der die Spuren der Vergangenheit in unserer Stadt, unsere Straßennamen oder unsere Statuen hinterfragt. Ein offener Blick auf die dunklen Seiten der Geschichte Rouens.\nSonntag, den 3. September um 15 Uhr\nTreffpunkt: Vor den Toren des Hôtel de Région (gegenüber der Esplanade du Champs de Mars), Boulevard Gambetta, Rouen\nKostenlos / Reservierung unter: https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "en": [
          "The traces are not always perceptible and our eyes learn to sharpen as we wander.\nThe triangular trade in Rouen and by extension the commercial relations with the colonies will collide through multiple accounts. That of the researcher, guide and lecturer, that of the poetess, storyteller, that of the citizen, engaged, that of the passionate accompanied by a musician.\nIt's up to you to choose the walk that suits you, or to do them all... !\n\nIn visit mode: The role of Rouen in the slave trade\nA guide from the Rouen Normandy Metropolis of Art and History, based on research already carried out and on research in progress within the framework of the exhibition, will take you on a tour of the visible traces of the triangular trade in our streets.\nSunday May 14, June 25, July 23, September 17 at 3pm\nMeeting point at the foot of the tide gauge, quai Gaston Boulet, Rouen\nFree, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn music mode: Stroll in the footsteps of Rouen's slave trade past\nAurélie Daniel of the Rouen walks, accompanied by musician Philippe Gouyer-Montout, known as Philo, tells you about the city's slave trade past.\nFriday, June 16 at 6:30 pm,\nPlace Henri IV, Rouen\nFree, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn poetry mode, tale : Tell me about decolonial Rouen\nFlorence Capron and her sidekick, actresses and performers, take us on a sensitive exploration of the question of slavery and \"human indignity\". A poetic apprehension that gives all its power to the harshness of the subject\nsunday September 10 at 3pm.\nMeeting point Place du Champ de Mars in front of the gates of the Region, Rouen\nFree, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIn militant mode: Decolonial stroll in Rouen\nThe authors of the book \"Guide du Rouen colonial\" propose a walk that questions the traces of the past in our city, our street names or our statues. An open look at the darker sides of Rouen's history.\nSunday September 3rd at 3pm\nMeeting point: In front of the gates of the Hôtel de Région (opposite the Champs de Mars esplanade), boulevard Gambetta, Rouen\nFree / Reservation on : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "it": [
          "Le tracce non sono sempre percepibili e i nostri occhi imparano ad affinare il loro sguardo mentre vagano.\nIl commercio triangolare a Rouen e, per estensione, le relazioni commerciali con le colonie si scontreranno attraverso molteplici testimonianze. Quello del ricercatore, guida e docente, quello della poetessa, narratrice, quello del cittadino, impegnato, quello dell'appassionato accompagnato da un musicista.\nSta a voi scegliere la passeggiata che fa per voi, o farle tutte... !\n\nIn modalità tour: il ruolo di Rouen nella tratta degli schiavi\nUna guida della Metropoli d'Arte e di Storia di Rouen Normandia, sulla base delle ricerche già effettuate e di quelle in corso nell'ambito della mostra, vi condurrà alla scoperta delle tracce visibili della tratta triangolare nelle nostre strade.\nDomenica 14 maggio, 25 giugno, 23 luglio, 17 settembre alle 15.00\nPunto d'incontro ai piedi del mareografo, quai Gaston Boulet, Rouen\nGratuito, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn modalità musica: passeggiata sulle tracce del passato della tratta degli schiavi di Rouen\nAurélie Daniel delle passeggiate di Rouen, accompagnata dal musicista Philippe Gouyer-Montout, detto Philo, vi racconta il passato della tratta degli schiavi in città.\nVenerdì 16 giugno alle 18.30,\nPiazza Henri IV, Rouen\nGratuito, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn modalità poesia, narrazione: Raccontami la Rouen decoloniale\nFlorence Capron e la sua spalla, attrici e performer, ci accompagnano in una sensibile esplorazione della questione della schiavitù e dell'\"indegnità umana\". Un'apprensione poetica che dà tutta la sua forza alla durezza dell'argomento\ndomenica 10 settembre alle 15.00.\nPunto d'incontro Place du Champ de Mars davanti alle porte della Regione, Rouen\nGratuito, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIn modalità militante: Passeggiata decoloniale a Rouen\nGli autori del libro \"Guide du Rouen colonial\" propongono una passeggiata che mette in discussione le tracce del passato nella nostra città, i nomi delle nostre strade o le nostre statue. Uno sguardo aperto sui lati oscuri della storia di Rouen.\nDomenica 3 settembre alle 15.00\nPunto d'incontro: davanti ai cancelli dell'Hôtel de Région (di fronte alla spianata degli Champs de Mars), boulevard Gambetta, Rouen\nGratuito / Prenotazione su : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "fr": [
          "Les traces ne sont pas toujours perceptibles et notre regard apprend à s’aiguiser au fur et à mesure des pérégrinations.\nLe commerce triangulaire à Rouen et par extension les relations commerciales avec les colonies vont venir s’entrechoquer à travers des récits multiples. Celui du chercheur, guide conférencier, celui de la poétesse, conteuse, celui du citoyen, engagé, celui de la passionnée accompagnée d’un musicien.\nA vous de choisir la déambulation qui vous convient, ou de les faire toutes... !\n\nEn mode visite : Le rôle de Rouen dans la traite négrière\nUne guide conférencière du label Métropole d’art et d’histoire Rouen Normandie, s’appuyant sur les recherches déjà réalisées et sur des recherches en cours dans le cadre de l’exposition vous emmènera sur les traces visibles dans nos rues des enjeux du commerce triangulaire.\nDimanche 14 mai, 25 juin, 23 juillet, 17 septembre à 15h\nRdv au pied du marégraphe, quai Gaston Boulet, Rouen\nGratuit, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn mode musique : Balade sur les traces du passé négrier de Rouen\nAurélie Daniel des balades rouennaises, accompagnée du musicien Philippe Gouyer-Montout, dit Philo vous raconte le passé négrier de la ville.\nVendredi 16 juin à 18h30,\nPlace Henri IV, Rouen\nGratuit, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nEn mode poésie, conte : Conte-moi Rouen décoloniale\nFlorence Capron et son acolyte, comédiennes, performeuses, nous emmènent dans une exploration sensible de la question de l’esclavage et de l’« indignité humaine ». Une appréhension poétique qui donne toute sa puissance à la dureté du propos\ndimanche 10 septembre à 15h.\nRdv Place du Champ de Mars devant les grilles de la Région, Rouen\nGratuit, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nEn mode militant : Balade décoloniale à Rouen\nLes autrices et auteurs du livre \"Guide du Rouen colonial\" vous proposent une balade qui questionne les traces du passé dans notre ville, nos noms de rue ou nos statues. Un regard ouvert sur les faces sombres de l’histoire rouennaise.\nDimanche 3 septembre à 15h\nRdv : Devant les grilles de l'Hôtel de Région (face à l’esplanade du Champs de Mars), boulevard Gambetta, Rouen\nGratuit / Réservation sur : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "es": [
          "Las huellas no siempre son perceptibles y nuestros ojos aprenden a agudizarse a medida que deambulamos.\nEl comercio triangular en Ruán y, por extensión, las relaciones comerciales con las colonias chocarán a través de múltiples relatos. El del investigador, guía y conferenciante, el de la poetisa, narradora, el del ciudadano, comprometido, el del aficionado acompañado por un músico.\nLe toca a usted elegir el paseo que más le convenga, o hacerlos todos... ¡!\n\nEn tour mode: El papel de Ruán en la trata de esclavos\nUn guía de la Metrópolis Normanda de Arte e Historia de Ruán, basándose en investigaciones ya realizadas y en otras en curso en el marco de la exposición, le llevará a recorrer las huellas visibles de la trata en nuestras calles.\nDomingos 14 de mayo, 25 de junio, 23 de julio y 17 de septiembre a las 15.00 horas\nPunto de encuentro al pie del mareógrafo, quai Gaston Boulet, Ruán\nGratuito, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn modo música: paseo sobre las huellas del pasado esclavista de Ruán\nAurélie Daniel, de los Paseos de Ruán, acompañada por el músico Philippe Gouyer-Montout, conocido como Philo, le habla del pasado esclavista de la ciudad.\nViernes 16 de junio a las 18:30 h,\nPlaza Henri IV, Ruán\nGratis, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nEn modo poesía, cuentacuentos: Háblame del Ruán decolonial\nFlorence Capron y su compañera, actrices e intérpretes, nos llevan a explorar con sensibilidad la cuestión de la esclavitud y la \"indignidad humana\". Una aprehensión poética que da toda su fuerza a la crudeza del tema\ndomingo 10 de septiembre a las 15.00 h.\nPunto de encuentro Place du Champ de Mars frente a las puertas de la Región, Ruán\nGratuito, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nEn modo militante: Paseo decolonial por Ruán\nLos autores del libro \"Guide du Rouen colonial\" proponen un paseo que cuestiona las huellas del pasado en nuestra ciudad, los nombres de nuestras calles o nuestras estatuas. Una mirada abierta a los lados más oscuros de la historia de Ruán.\nDomingo 3 de septiembre a las 15:00 h\nPunto de encuentro: Frente a las puertas del Hôtel de Région (frente a la explanada de Champs de Mars), bulevar Gambetta, Ruán\nGratuito / Reserva en : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "nl": [
          "De sporen zijn niet altijd waarneembaar en onze ogen leren scherpen terwijl we ronddwalen.\nDe driehoekshandel in Rouen en, bij uitbreiding, de handelsbetrekkingen met de koloniën zullen door meerdere getuigenissen botsen. Dat van de onderzoeker, gids en docent, dat van de dichteres, verteller, dat van de burger, geëngageerd, dat van de liefhebber vergezeld van een muzikant.\nHet is aan u om de wandeling te kiezen die bij u past, of om ze allemaal te doen... !\n\nIn rondleiding: De rol van Rouen in de slavenhandel\nEen gids van de Normandische Kunst- en Geschiedenisstad Rouen neemt u, op basis van reeds uitgevoerd en lopend onderzoek in het kader van de tentoonstelling, mee langs de zichtbare sporen van de driehoekshandel in onze straten.\nZondag 14 mei, 25 juni, 23 juli, 17 september om 15 uur\nTrefpunt aan de voet van de peilschaal, quai Gaston Boulet, Rouen\nGratis, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn muziekmodus: wandeling over de sporen van het slavernijverleden van Rouen\nAurélie Daniel van de wandelingen van Rouen, begeleid door muzikant Philippe Gouyer-Montout, bekend als Philo, vertelt u over het slavernijverleden van de stad.\nVrijdag 16 juni om 18.30 uur,\nPlace Henri IV, Rouen\nGratis, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn dichtvorm, verhalen vertellen: Vertel me over decoloniaal Rouen\nFlorence Capron en haar sidekick, actrices en performers, nemen ons mee op een gevoelige verkenning van het vraagstuk van de slavernij en de \"menselijke vernedering\". Een poëtische verbeelding die al haar kracht geeft aan de hardheid van het onderwerp\nzondag 10 september om 15 uur.\nTrefpunt Place du Champ de Mars voor de poorten van de Regio, Rouen\nGratis, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nOp militante wijze: Decoloniale wandeling in Rouen\nDe auteurs van het boek \"Guide du Rouen colonial\" stellen een wandeling voor die de sporen van het verleden in onze stad, onze straatnamen of onze standbeelden in vraag stelt. Een open blik op de donkere kanten van de geschiedenis van Rouen.\nZondag 3 september om 15 uur\nTrefpunt: Voor de poorten van het Hôtel de Région (tegenover de Champs de Mars esplanade), boulevard Gambetta, Rouen\nGratis / Reservering op : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/153d9c2d-c789-3a5d-8dd7-8c4db2c53d99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ff3fbe8-1649-3d8c-ae3c-2fbd358699e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3174d644-ec37-339e-94b9-c11e96955667",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/397a6f43-dbe9-3a47-8aff-2dae0241df5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51edac59-83b3-3c7a-a050-e658b1e49a48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/811455d4-a752-32fb-9905-ce6b2c7914dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eb94212-7491-3663-9966-ce41677a45e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6575b20-9ca5-394f-8727-44a2371c64e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9cd63f2-f694-3cae-8845-ae83178f8aa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fcfb7a93-5328-3dd2-8289-8e2ebd7d603a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Spuren sind nicht immer erkennbar und unser Blick schärft sich im Laufe der Wanderungen.\nDer Dreieckshandel in Rouen und im weiteren Sinne die Handelsbeziehungen mit den Kolonien werden durch mehrere Erzählungen miteinander verknüpft. Die des Forschers und Fremdenführers, die der Dichterin und Erzählerin, die des engagierten Bürgers und die der leidenschaftlichen Frau, die von einem Musiker begleitet wird.\nEs liegt an Ihnen, die für Sie passende Wanderung auszuwählen oder alle zu machen... !\n\nIm Besichtigungsmodus: Die Rolle von Rouen im Sklavenhandel\nEine Fremdenführerin mit dem Label Métropole d'art et d'histoire Rouen Normandie wird Sie auf der Grundlage bereits durchgeführter und laufender Recherchen im Rahmen der Ausstellung zu den sichtbaren Spuren in unseren Straßen führen, die auf dem Einsatz des Dreieckshandels beruhen.\nSonntag, 14. Mai, 25. Juni, 23. Juli, 17. September um 15 Uhr\nTreffpunkt am Fuße des Marégraphe, Quai Gaston Boulet, Rouen\nKostenlos, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn mode musique: Spaziergang auf den Spuren der Sklavenhaltervergangenheit von Rouen\nAurélie Daniel von den Balades Rouennaises erzählt Ihnen in Begleitung des Musikers Philippe Gouyer-Montout, genannt Philo, von der Sklavenhaltervergangenheit der Stadt.\nFreitag, den 16. Juni um 18.30 Uhr,\nPlace Henri IV, Rouen\nKostenlos, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIm Modus Poesie, Märchen : Conte-moi Rouen décoloniale\nFlorence Capron und ihre Mitstreiterin, Schauspielerinnen und Performerinnen, nehmen uns mit auf eine sensible Erkundung der Sklaverei und der \"menschlichen Unwürdigkeit\". Ein poetisches Verständnis, das der Härte des Themas seine ganze Kraft verleiht\nsonntag, den 10. September um 15 Uhr.\nTreffpunkt: Place du Champ de Mars vor den Toren der Region, Rouen\nKostenlos, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIm militanten Modus : Dekolonialer Spaziergang in Rouen\nDie Autorinnen und Autoren des Buches \"Guide du Rouen colonial\" laden Sie zu einem Spaziergang ein, der die Spuren der Vergangenheit in unserer Stadt, unsere Straßennamen oder unsere Statuen hinterfragt. Ein offener Blick auf die dunklen Seiten der Geschichte Rouens.\nSonntag, den 3. September um 15 Uhr\nTreffpunkt: Vor den Toren des Hôtel de Région (gegenüber der Esplanade du Champs de Mars), Boulevard Gambetta, Rouen\nKostenlos / Reservierung unter: https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "en": [
          "The traces are not always perceptible and our eyes learn to sharpen as we wander.\nThe triangular trade in Rouen and by extension the commercial relations with the colonies will collide through multiple accounts. That of the researcher, guide and lecturer, that of the poetess, storyteller, that of the citizen, engaged, that of the passionate accompanied by a musician.\nIt's up to you to choose the walk that suits you, or to do them all... !\n\nIn visit mode: The role of Rouen in the slave trade\nA guide from the Rouen Normandy Metropolis of Art and History, based on research already carried out and on research in progress within the framework of the exhibition, will take you on a tour of the visible traces of the triangular trade in our streets.\nSunday May 14, June 25, July 23, September 17 at 3pm\nMeeting point at the foot of the tide gauge, quai Gaston Boulet, Rouen\nFree, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn music mode: Stroll in the footsteps of Rouen's slave trade past\nAurélie Daniel of the Rouen walks, accompanied by musician Philippe Gouyer-Montout, known as Philo, tells you about the city's slave trade past.\nFriday, June 16 at 6:30 pm,\nPlace Henri IV, Rouen\nFree, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn poetry mode, tale : Tell me about decolonial Rouen\nFlorence Capron and her sidekick, actresses and performers, take us on a sensitive exploration of the question of slavery and \"human indignity\". A poetic apprehension that gives all its power to the harshness of the subject\nsunday September 10 at 3pm.\nMeeting point Place du Champ de Mars in front of the gates of the Region, Rouen\nFree, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIn militant mode: Decolonial stroll in Rouen\nThe authors of the book \"Guide du Rouen colonial\" propose a walk that questions the traces of the past in our city, our street names or our statues. An open look at the darker sides of Rouen's history.\nSunday September 3rd at 3pm\nMeeting point: In front of the gates of the Hôtel de Région (opposite the Champs de Mars esplanade), boulevard Gambetta, Rouen\nFree / Reservation on : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "it": [
          "Le tracce non sono sempre percepibili e i nostri occhi imparano ad affinare il loro sguardo mentre vagano.\nIl commercio triangolare a Rouen e, per estensione, le relazioni commerciali con le colonie si scontreranno attraverso molteplici testimonianze. Quello del ricercatore, guida e docente, quello della poetessa, narratrice, quello del cittadino, impegnato, quello dell'appassionato accompagnato da un musicista.\nSta a voi scegliere la passeggiata che fa per voi, o farle tutte... !\n\nIn modalità tour: il ruolo di Rouen nella tratta degli schiavi\nUna guida della Metropoli d'Arte e di Storia di Rouen Normandia, sulla base delle ricerche già effettuate e di quelle in corso nell'ambito della mostra, vi condurrà alla scoperta delle tracce visibili della tratta triangolare nelle nostre strade.\nDomenica 14 maggio, 25 giugno, 23 luglio, 17 settembre alle 15.00\nPunto d'incontro ai piedi del mareografo, quai Gaston Boulet, Rouen\nGratuito, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn modalità musica: passeggiata sulle tracce del passato della tratta degli schiavi di Rouen\nAurélie Daniel delle passeggiate di Rouen, accompagnata dal musicista Philippe Gouyer-Montout, detto Philo, vi racconta il passato della tratta degli schiavi in città.\nVenerdì 16 giugno alle 18.30,\nPiazza Henri IV, Rouen\nGratuito, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn modalità poesia, narrazione: Raccontami la Rouen decoloniale\nFlorence Capron e la sua spalla, attrici e performer, ci accompagnano in una sensibile esplorazione della questione della schiavitù e dell'\"indegnità umana\". Un'apprensione poetica che dà tutta la sua forza alla durezza dell'argomento\ndomenica 10 settembre alle 15.00.\nPunto d'incontro Place du Champ de Mars davanti alle porte della Regione, Rouen\nGratuito, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nIn modalità militante: Passeggiata decoloniale a Rouen\nGli autori del libro \"Guide du Rouen colonial\" propongono una passeggiata che mette in discussione le tracce del passato nella nostra città, i nomi delle nostre strade o le nostre statue. Uno sguardo aperto sui lati oscuri della storia di Rouen.\nDomenica 3 settembre alle 15.00\nPunto d'incontro: davanti ai cancelli dell'Hôtel de Région (di fronte alla spianata degli Champs de Mars), boulevard Gambetta, Rouen\nGratuito / Prenotazione su : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "fr": [
          "Les traces ne sont pas toujours perceptibles et notre regard apprend à s’aiguiser au fur et à mesure des pérégrinations.\nLe commerce triangulaire à Rouen et par extension les relations commerciales avec les colonies vont venir s’entrechoquer à travers des récits multiples. Celui du chercheur, guide conférencier, celui de la poétesse, conteuse, celui du citoyen, engagé, celui de la passionnée accompagnée d’un musicien.\nA vous de choisir la déambulation qui vous convient, ou de les faire toutes... !\n\nEn mode visite : Le rôle de Rouen dans la traite négrière\nUne guide conférencière du label Métropole d’art et d’histoire Rouen Normandie, s’appuyant sur les recherches déjà réalisées et sur des recherches en cours dans le cadre de l’exposition vous emmènera sur les traces visibles dans nos rues des enjeux du commerce triangulaire.\nDimanche 14 mai, 25 juin, 23 juillet, 17 septembre à 15h\nRdv au pied du marégraphe, quai Gaston Boulet, Rouen\nGratuit, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn mode musique : Balade sur les traces du passé négrier de Rouen\nAurélie Daniel des balades rouennaises, accompagnée du musicien Philippe Gouyer-Montout, dit Philo vous raconte le passé négrier de la ville.\nVendredi 16 juin à 18h30,\nPlace Henri IV, Rouen\nGratuit, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nEn mode poésie, conte : Conte-moi Rouen décoloniale\nFlorence Capron et son acolyte, comédiennes, performeuses, nous emmènent dans une exploration sensible de la question de l’esclavage et de l’« indignité humaine ». Une appréhension poétique qui donne toute sa puissance à la dureté du propos\ndimanche 10 septembre à 15h.\nRdv Place du Champ de Mars devant les grilles de la Région, Rouen\nGratuit, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nEn mode militant : Balade décoloniale à Rouen\nLes autrices et auteurs du livre \"Guide du Rouen colonial\" vous proposent une balade qui questionne les traces du passé dans notre ville, nos noms de rue ou nos statues. Un regard ouvert sur les faces sombres de l’histoire rouennaise.\nDimanche 3 septembre à 15h\nRdv : Devant les grilles de l'Hôtel de Région (face à l’esplanade du Champs de Mars), boulevard Gambetta, Rouen\nGratuit / Réservation sur : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "es": [
          "Las huellas no siempre son perceptibles y nuestros ojos aprenden a agudizarse a medida que deambulamos.\nEl comercio triangular en Ruán y, por extensión, las relaciones comerciales con las colonias chocarán a través de múltiples relatos. El del investigador, guía y conferenciante, el de la poetisa, narradora, el del ciudadano, comprometido, el del aficionado acompañado por un músico.\nLe toca a usted elegir el paseo que más le convenga, o hacerlos todos... ¡!\n\nEn tour mode: El papel de Ruán en la trata de esclavos\nUn guía de la Metrópolis Normanda de Arte e Historia de Ruán, basándose en investigaciones ya realizadas y en otras en curso en el marco de la exposición, le llevará a recorrer las huellas visibles de la trata en nuestras calles.\nDomingos 14 de mayo, 25 de junio, 23 de julio y 17 de septiembre a las 15.00 horas\nPunto de encuentro al pie del mareógrafo, quai Gaston Boulet, Ruán\nGratuito, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nEn modo música: paseo sobre las huellas del pasado esclavista de Ruán\nAurélie Daniel, de los Paseos de Ruán, acompañada por el músico Philippe Gouyer-Montout, conocido como Philo, le habla del pasado esclavista de la ciudad.\nViernes 16 de junio a las 18:30 h,\nPlaza Henri IV, Ruán\nGratis, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nEn modo poesía, cuentacuentos: Háblame del Ruán decolonial\nFlorence Capron y su compañera, actrices e intérpretes, nos llevan a explorar con sensibilidad la cuestión de la esclavitud y la \"indignidad humana\". Una aprehensión poética que da toda su fuerza a la crudeza del tema\ndomingo 10 de septiembre a las 15.00 h.\nPunto de encuentro Place du Champ de Mars frente a las puertas de la Región, Ruán\nGratuito, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nEn modo militante: Paseo decolonial por Ruán\nLos autores del libro \"Guide du Rouen colonial\" proponen un paseo que cuestiona las huellas del pasado en nuestra ciudad, los nombres de nuestras calles o nuestras estatuas. Una mirada abierta a los lados más oscuros de la historia de Ruán.\nDomingo 3 de septiembre a las 15:00 h\nPunto de encuentro: Frente a las puertas del Hôtel de Région (frente a la explanada de Champs de Mars), bulevar Gambetta, Ruán\nGratuito / Reserva en : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ],
        "nl": [
          "De sporen zijn niet altijd waarneembaar en onze ogen leren scherpen terwijl we ronddwalen.\nDe driehoekshandel in Rouen en, bij uitbreiding, de handelsbetrekkingen met de koloniën zullen door meerdere getuigenissen botsen. Dat van de onderzoeker, gids en docent, dat van de dichteres, verteller, dat van de burger, geëngageerd, dat van de liefhebber vergezeld van een muzikant.\nHet is aan u om de wandeling te kiezen die bij u past, of om ze allemaal te doen... !\n\nIn rondleiding: De rol van Rouen in de slavenhandel\nEen gids van de Normandische Kunst- en Geschiedenisstad Rouen neemt u, op basis van reeds uitgevoerd en lopend onderzoek in het kader van de tentoonstelling, mee langs de zichtbare sporen van de driehoekshandel in onze straten.\nZondag 14 mei, 25 juni, 23 juli, 17 september om 15 uur\nTrefpunt aan de voet van de peilschaal, quai Gaston Boulet, Rouen\nGratis, https://my.weezevent.com/le-role-de-rouen-dans-la-traite-negriere\n\nIn muziekmodus: wandeling over de sporen van het slavernijverleden van Rouen\nAurélie Daniel van de wandelingen van Rouen, begeleid door muzikant Philippe Gouyer-Montout, bekend als Philo, vertelt u over het slavernijverleden van de stad.\nVrijdag 16 juni om 18.30 uur,\nPlace Henri IV, Rouen\nGratis, https://my.weezevent.com/balade-sur-les-traces-du-passe-negrier-de-rouen\n\nIn dichtvorm, verhalen vertellen: Vertel me over decoloniaal Rouen\nFlorence Capron en haar sidekick, actrices en performers, nemen ons mee op een gevoelige verkenning van het vraagstuk van de slavernij en de \"menselijke vernedering\". Een poëtische verbeelding die al haar kracht geeft aan de hardheid van het onderwerp\nzondag 10 september om 15 uur.\nTrefpunt Place du Champ de Mars voor de poorten van de Regio, Rouen\nGratis, https://my.weezevent.com/conte-moi-rouen-decoloniale\n\nOp militante wijze: Decoloniale wandeling in Rouen\nDe auteurs van het boek \"Guide du Rouen colonial\" stellen een wandeling voor die de sporen van het verleden in onze stad, onze straatnamen of onze standbeelden in vraag stelt. Een open blik op de donkere kanten van de geschiedenis van Rouen.\nZondag 3 september om 15 uur\nTrefpunt: Voor de poorten van het Hôtel de Région (tegenover de Champs de Mars esplanade), boulevard Gambetta, Rouen\nGratis / Reservering op : https://my.weezevent.com/balade-decoloniale-a-rouen"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5b1aae1a-699e-3a5f-9d04-06d5d00d58e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f84964f-bf5a-3c0b-a030-b76bf5dcb55f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/838dd906-b7d5-3b34-b01e-7f3c43fc706b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb2dd6aa-0b65-3a43-93ed-959a192baf99",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed1cb8e7-1bf9-348e-bdfe-a552cfd3ce23",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/13608425-634e-3a26-9a9b-fc23e9543e15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/47572a31-1015-3fe4-a8fc-44eef4d80830",
          "schema:addressLocality": "Rouen",
          "schema:postalCode": "76000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouen"
              ],
              "pt": [
                "Rouen"
              ],
              "en": [
                "Rouen"
              ],
              "it": [
                "Rouen"
              ],
              "fr": [
                "Rouen"
              ],
              "nl": [
                "Rouen"
              ],
              "es": [
                "Rouen"
              ]
            },
            "insee": "76540",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9abed08d-a19e-3e96-b444-1a595afdb53e",
        "schema:latitude": "49.44014",
        "schema:longitude": "1.0894",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/53189a7e-3f79-3927-89a1-eb814606e7fc",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-09-10T00:00:00",
          "schema:validThrough": "2023-09-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f8dbeeb-bb46-3fc9-ae3e-dee9a076eaa7",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-09-17T00:00:00",
          "schema:validThrough": "2023-09-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90a387ea-d7b0-34ee-aad7-1dc20b743c6f",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-07-23T00:00:00",
          "schema:validThrough": "2023-07-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9ca3e4e-6c3a-30c3-ba4e-6d5b2ec43823",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-06-25T00:00:00",
          "schema:validThrough": "2023-06-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe517e24-c576-3790-9959-0759b06b459f",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-09-03T00:00:00",
          "schema:validThrough": "2023-09-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-06-17T04:24:43.226Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3d278454-a301-3d45-a9e3-cb5e9b1a637d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "endTime": "16:30:00",
      "startDate": "2023-09-17",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/538c062e-61d0-336d-a53e-af405b2c6f40",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-10",
      "endTime": "16:30:00",
      "startDate": "2023-09-10",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6488a974-65b9-3878-a630-a286e5cfdeff",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "16:30:00",
      "startDate": "2023-07-23",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/92a67571-4e2b-3e1e-a562-dd7c117cff89",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "16:30:00",
      "startDate": "2023-06-25",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9777182c-9b03-3fdc-8e04-3eb89285c0bd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-03",
      "endTime": "16:30:00",
      "startDate": "2023-09-03",
      "startTime": "15:00:00"
    }
  ]
}