{
  "@id": "https://data.datatourisme.fr/30/fb210af1-f164-3bc7-bbe1-93b743993409",
  "dc:identifier": "FMANOR061V50AZZ6",
  "schema:endDate": [
    "2023-08-06"
  ],
  "schema:startDate": [
    "2023-08-06"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Festival Les Clés de Bagnoles? 20. Ausgabe\n\nQue Tengo ist ein aufgemotztes Quartett aus Montpellier. Zwischen moderner Cumbia und afrokaribischen Grooves liefert uns die Gruppe einen explosiven Cocktail, der Freude und Tanz ausstrahlt.\n \nAngeführt von der spanisch-marokkanischen Sängerin Ambar hat die Gruppe aus Montpellier ihr eigenes Universum geschaffen, in dem sich Rhythmen und Länder kreuzen. Heute bietet sie uns eine tanzbare Musik mit tiefgründigen Texten, die vom Schlagzeug von Damien, dem Keyboard von Florian und der Gitarre des zweiten Damien rhythmisiert wird. Drei Musiker und eine Leadsängerin sorgen für eine Explosion der Farben.\n \nQue Tengo entstand 2016, als sich die vier Musiker, deren musikalische Karrieren bereits weitgehend begonnen hatten, trafen. Jeder kommt aus einem anderen Universum (Rumba, kubanische Musik, Rock, Jazz, klassische Musik oder Salsa) und scheint hinter einer einzigen Stimme zu verschmelzen: der Stimme von Ambar, die bei den Latin Grammy Awards in den Kategorien \"Beste Aufnahme\" und \"Bester Song\" featuring der Gruppe Babalú Quinteto vornominiert wird.\n \nMit über 200 Konzerten, darunter Tourneen durch Kolumbien und Ägypten, hat Que Tengo die Reise, die Emotionen und die Inspiration für ihre ersten beiden EPs \"Que Tengo\" & \"Colores\" geschöpft. Auf dem Weg zu einer besseren Welt prangert das Quartett an, engagiert sich, beobachtet und stellt fest. Immigration, Ökologie, die Lage der Frauen und die digitale Revolution gehören zu ihren bevorzugten Themen, wobei sie nie aufhören, uns zum Tanzen zu bringen!\n\nDas Konzert von Les Clés de Bagnoles beginnt um 17.00 Uhr. Aus Respekt vor den Künstlern und dem bereits anwesenden Publikum ist es ratsam, pünktlich zu erscheinen."
    ],
    "en": [
      "Festival Les Clés de Bagnoles ? 20th edition\n\nQue Tengo is a supercharged quartet from Montpellier. A blend of modern cumbia and Afro-Caribbean grooves, the group delivers an explosive cocktail of joy and dance.\n \nLed by Hispano-Moroccan singer Ambar, the Montpellier-based group has created its own universe, at the crossroads of rhythms and countries. Today, they offer us a danceable sound with deep lyrics, punctuated by Damien's drums, Florian's keyboard and Damien's guitar. Three musicians and a lead singer for an explosion of colors.\n \nQue Tengo was born in 2016, when the 4 musicians, whose musical careers were already well underway, met. Each comes from a different universe (rumba, Cuban music, rock, jazz, classical music or salsa) and seems to merge behind one and the same voice: that of Ambar, who will be pre-nominated at the Latin Grammy Awards in the \"Best recording\" and \"Best song\" categories, featuring the group Babalú Quinteto.\n \nWith over 200 concerts to their credit, including tours of Colombia and Egypt, Que Tengo drew on the travel, emotion and inspiration of their first two EPs, \"Que Tengo\" & \"Colores\". On their way to a better world, the quartet denounce, commit, observe and observe. Immigration, ecology, the status of women and the digital revolution are among their favorite themes, and they never stop making us dance!\n\nThe Clés de Bagnoles concert starts precisely at 5:00 pm. We therefore recommend that you arrive on time, out of respect for the artists and the audience already present."
    ],
    "it": [
      "Festival Les Clés de Bagnoles ? 20a edizione\n\nQue Tengo è un quartetto di Montpellier che si è dimostrato molto energico. Combinando cumbia moderna e groove afro-caraibici, il gruppo offre un cocktail esplosivo di gioia e danza.\n \nGuidato dal cantante ispano-marocchino Ambar, il gruppo di Montpellier ha creato un proprio universo, all'incrocio di ritmi e paesi. Oggi ci offrono musica ballabile con testi profondi, scanditi dalla batteria di Damien, dalla tastiera di Florian e dalla chitarra di Damien. Tre musicisti e un cantante per un'esplosione di colori.\n \nQue Tengo nasce nel 2016, quando i 4 musicisti, le cui carriere musicali erano già ben avviate, si incontrano. Ognuno di loro proviene da un universo diverso (rumba, musica cubana, rock, jazz, musica classica o salsa) e sembra fondersi dietro una stessa voce: quella di Ambar che sarà pre-nominata ai Latin Grammy Awards nelle categorie \"Miglior registrazione\" e \"Miglior canzone\" con il gruppo Babalú Quinteto.\n \nCon oltre 200 concerti all'attivo, tra cui tournée in Colombia e in Egitto, i Que Tengo hanno fatto tesoro dei viaggi, delle emozioni e dell'ispirazione dei loro primi due EP, Que Tengo e Colores. Nel loro cammino verso un mondo migliore, il quartetto denuncia, si impegna, osserva e osserva. L'immigrazione, l'ecologia, la condizione femminile e la rivoluzione digitale sono tra i loro temi preferiti, e non smettono mai di farci ballare!\n\nIl concerto dei Clés de Bagnoles inizia alle 17.00. Si consiglia quindi di arrivare per tempo, per rispetto degli artisti e del pubblico già presente."
    ],
    "fr": [
      "Festival Les Clés de Bagnoles – 20e édition\n\nQue Tengo est un quartet survitaminé, venu de Montpellier. Entre cumbia moderne et grooves afro-caribéens, le groupe nous délivre un cocktail détonnant, transpirant la joie et la danse.\n \nMené par la chanteuse hispano-marocaine Ambar, le groupe montpelliérain a créé son propre univers, à la croisée des rythmes et des pays. Il nous offre aujourd'hui une musique dansante aux textes profonds rythmée par la batterie de Damien, le clavier de Florian et la guitare du second Damien. Trois musiciens et une chanteuse lead pour une explosion de couleurs. \n \nQue Tengo est né en 2016, lorsque les 4 musiciens aux carrières musicales déjà largement entamées, se rencontrent. Chacun vient d'un univers différent (rumba, musique cubaine, rock, jazz, musique classique ou salsa) et semble fusionner derrière une seule et même voix : celle d'Ambar qui sera pré-nominée aux Latin Grammy Awards dans les catégories « Meilleur enregistrement » et « Meilleure chanson » en featuring avec le groupe Babalú Quinteto. \n \nAvec plus de 200 concerts dont des tournées en Colombie et en Égypte, Que Tengo a puisé dans le voyage, l'émotion et l'inspiration de leurs deux premiers EP « Que Tengo » & « Colores ». En chemin vers un monde meilleur, le quatuor dénonce, s'engage, observe et constate. Immigration, écologie, condition des femmes et révolution numérique font partie de leurs thèmes de prédilection, le tout en n'arrêtant jamais de nous faire danser !\n\nLe concert des Clés de Bagnoles débute précisément à 17h00. Aussi, il est recommandé d’arriver à l’heure par respect des artistes et du public déjà présent."
    ],
    "nl": [
      "Festival Les Clés de Bagnoles ? 20e editie\n\nQue Tengo is een supercharged kwartet uit Montpellier. De groep combineert moderne cumbia en Afro-Caribische grooves en levert een explosieve cocktail van vreugde en dans.\n \nOnder leiding van de Spaans-Marokkaanse zanger Ambar heeft de groep uit Montpellier zijn eigen universum gecreëerd, op het kruispunt van ritmes en landen. Vandaag bieden ze ons dansbare muziek met diepe teksten, onderbroken door de drums van Damien, het keyboard van Florian en de gitaar van Damien. Drie muzikanten en een leadzanger voor een explosie van kleuren.\n \nQue Tengo werd geboren in 2016, toen de 4 muzikanten, wiens muzikale carrières al goed gevestigd waren, elkaar ontmoetten. Elk komt uit een ander universum (rumba, Cubaanse muziek, rock, jazz, klassieke muziek of salsa) en lijkt samen te smelten achter één en dezelfde stem: die van Ambar, die zal worden voorgenomineerd bij de Latin Grammy Awards in de categorieën \"Beste opname\" en \"Beste nummer\" met de groep Babalú Quinteto.\n \nMet meer dan 200 concerten op hun naam, waaronder tournees door Colombia en Egypte, hebben Que Tengo geput uit de reizen, emotie en inspiratie van hun eerste twee EP's, Que Tengo & Colores. Op weg naar een betere wereld stelt het kwartet aan de kaak, engageert zich, observeert en observeert. Immigratie, ecologie, de status van vrouwen en de digitale revolutie behoren tot hun favoriete thema's, en ze stoppen nooit met ons aan het dansen te krijgen!\n\nHet concert van de Clés de Bagnoles begint om 17.00 uur. We raden je daarom aan om op tijd te komen, uit respect voor de artiesten en het publiek dat al aanwezig is."
    ],
    "es": [
      "Festival Les Clés de Bagnoles ? 20ª edición\n\nQue Tengo es un cuarteto de Montpellier. Combinando cumbia moderna y ritmos afrocaribeños, el grupo ofrece un cóctel explosivo de alegría y baile.\n \nLiderado por la cantante hispano-marroquí Ambar, el grupo de Montpellier ha creado su propio universo, en la encrucijada de ritmos y países. Hoy nos ofrecen música bailable con letras profundas, puntuadas por la batería de Damien, el teclado de Florian y la guitarra de Damien. Tres músicos y un cantante para una explosión de colores.\n \nQue Tengo nació en 2016, cuando los 4 músicos, cuyas carreras musicales ya estaban bien establecidas, se conocieron. Cada uno procede de un universo diferente (rumba, música cubana, rock, jazz, música clásica o salsa) y parecen fundirse detrás de una misma voz: la de Ambar, que estará prenominada en los premios Grammy Latinos en las categorías \"Mejor grabación\" y \"Mejor canción\" con el grupo Babalú Quinteto.\n \nCon más de 200 conciertos a sus espaldas, incluidas giras por Colombia y Egipto, Que Tengo se han inspirado en el viaje, la emoción y la inspiración de sus dos primeros EP, Que Tengo y Colores. En su camino hacia un mundo mejor, el cuarteto denuncia, se compromete, observa y constata. La inmigración, la ecología, la condición de la mujer y la revolución digital figuran entre sus temas favoritos, ¡y no dejan de hacernos bailar!\n\nEl concierto de Clés de Bagnoles comienza a las 17:00 h. Por tanto, le recomendamos que llegue a tiempo, por respeto a los artistas y al público ya presente."
    ]
  },
  "rdfs:label": {
    "en": [
      "Tropical cumbia : Que Tengo !"
    ],
    "fr": [
      "Tropical cumbia : Que Tengo !"
    ]
  },
  "creationDate": "2023-06-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/dedd58e1-1088-305f-bdbb-3231cbf39c0f",
    "dc:identifier": "8300d2ea-359e-445c-9a07-dffcea0920ce",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@bagnolesdelorne.com"
    ],
    "schema:legalName": "Normandie Tourisme / Orne Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6bbf242f-218e-3793-8ece-f26b0934ffe2",
      "schema:email": [
        "tourisme@bagnolesdelorne.com"
      ],
      "schema:telephone": [
        "+33 2 33 37 85 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bagnolesdelorne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83e24c3a-adc3-3269-8534-8f102fc23d24",
      "dc:description": {
        "de": [
          "Festival Les Clés de Bagnoles? 20. Ausgabe\n\nQue Tengo ist ein aufgemotztes Quartett aus Montpellier. Zwischen moderner Cumbia und afrokaribischen Grooves liefert uns die Gruppe einen explosiven Cocktail, der Freude und Tanz ausstrahlt.\n \nAngeführt von der spanisch-marokkanischen Sängerin Ambar hat die Gruppe aus Montpellier ihr eigenes Universum geschaffen, in dem sich Rhythmen und Länder kreuzen. Heute bietet sie uns eine tanzbare Musik mit tiefgründigen Texten, die vom Schlagzeug von Damien, dem Keyboard von Florian und der Gitarre des zweiten Damien rhythmisiert wird. Drei Musiker und eine Leadsängerin sorgen für eine Explosion der Farben.\n \nQue Tengo entstand 2016, als sich die vier Musiker, deren musikalische Karrieren bereits weitgehend begonnen hatten, trafen. Jeder kommt aus einem anderen Universum (Rumba, kubanische Musik, Rock, Jazz, klassische Musik oder Salsa) und scheint hinter einer einzigen Stimme zu verschmelzen: der Stimme von Ambar, die bei den Latin Grammy Awards in den Kategorien \"Beste Aufnahme\" und \"Bester Song\" featuring der Gruppe Babalú Quinteto vornominiert wird.\n \nMit über 200 Konzerten, darunter Tourneen durch Kolumbien und Ägypten, hat Que Tengo die Reise, die Emotionen und die Inspiration für ihre ersten beiden EPs \"Que Tengo\" & \"Colores\" geschöpft. Auf dem Weg zu einer besseren Welt prangert das Quartett an, engagiert sich, beobachtet und stellt fest. Immigration, Ökologie, die Lage der Frauen und die digitale Revolution gehören zu ihren bevorzugten Themen, wobei sie nie aufhören, uns zum Tanzen zu bringen!\n\nDas Konzert von Les Clés de Bagnoles beginnt um 17.00 Uhr. Aus Respekt vor den Künstlern und dem bereits anwesenden Publikum ist es ratsam, pünktlich zu erscheinen."
        ],
        "en": [
          "Festival Les Clés de Bagnoles ? 20th edition\n\nQue Tengo is a supercharged quartet from Montpellier. A blend of modern cumbia and Afro-Caribbean grooves, the group delivers an explosive cocktail of joy and dance.\n \nLed by Hispano-Moroccan singer Ambar, the Montpellier-based group has created its own universe, at the crossroads of rhythms and countries. Today, they offer us a danceable sound with deep lyrics, punctuated by Damien's drums, Florian's keyboard and Damien's guitar. Three musicians and a lead singer for an explosion of colors.\n \nQue Tengo was born in 2016, when the 4 musicians, whose musical careers were already well underway, met. Each comes from a different universe (rumba, Cuban music, rock, jazz, classical music or salsa) and seems to merge behind one and the same voice: that of Ambar, who will be pre-nominated at the Latin Grammy Awards in the \"Best recording\" and \"Best song\" categories, featuring the group Babalú Quinteto.\n \nWith over 200 concerts to their credit, including tours of Colombia and Egypt, Que Tengo drew on the travel, emotion and inspiration of their first two EPs, \"Que Tengo\" & \"Colores\". On their way to a better world, the quartet denounce, commit, observe and observe. Immigration, ecology, the status of women and the digital revolution are among their favorite themes, and they never stop making us dance!\n\nThe Clés de Bagnoles concert starts precisely at 5:00 pm. We therefore recommend that you arrive on time, out of respect for the artists and the audience already present."
        ],
        "it": [
          "Festival Les Clés de Bagnoles ? 20a edizione\n\nQue Tengo è un quartetto di Montpellier che si è dimostrato molto energico. Combinando cumbia moderna e groove afro-caraibici, il gruppo offre un cocktail esplosivo di gioia e danza.\n \nGuidato dal cantante ispano-marocchino Ambar, il gruppo di Montpellier ha creato un proprio universo, all'incrocio di ritmi e paesi. Oggi ci offrono musica ballabile con testi profondi, scanditi dalla batteria di Damien, dalla tastiera di Florian e dalla chitarra di Damien. Tre musicisti e un cantante per un'esplosione di colori.\n \nQue Tengo nasce nel 2016, quando i 4 musicisti, le cui carriere musicali erano già ben avviate, si incontrano. Ognuno di loro proviene da un universo diverso (rumba, musica cubana, rock, jazz, musica classica o salsa) e sembra fondersi dietro una stessa voce: quella di Ambar che sarà pre-nominata ai Latin Grammy Awards nelle categorie \"Miglior registrazione\" e \"Miglior canzone\" con il gruppo Babalú Quinteto.\n \nCon oltre 200 concerti all'attivo, tra cui tournée in Colombia e in Egitto, i Que Tengo hanno fatto tesoro dei viaggi, delle emozioni e dell'ispirazione dei loro primi due EP, Que Tengo e Colores. Nel loro cammino verso un mondo migliore, il quartetto denuncia, si impegna, osserva e osserva. L'immigrazione, l'ecologia, la condizione femminile e la rivoluzione digitale sono tra i loro temi preferiti, e non smettono mai di farci ballare!\n\nIl concerto dei Clés de Bagnoles inizia alle 17.00. Si consiglia quindi di arrivare per tempo, per rispetto degli artisti e del pubblico già presente."
        ],
        "fr": [
          "Festival Les Clés de Bagnoles – 20e édition\n\nQue Tengo est un quartet survitaminé, venu de Montpellier. Entre cumbia moderne et grooves afro-caribéens, le groupe nous délivre un cocktail détonnant, transpirant la joie et la danse.\n \nMené par la chanteuse hispano-marocaine Ambar, le groupe montpelliérain a créé son propre univers, à la croisée des rythmes et des pays. Il nous offre aujourd'hui une musique dansante aux textes profonds rythmée par la batterie de Damien, le clavier de Florian et la guitare du second Damien. Trois musiciens et une chanteuse lead pour une explosion de couleurs. \n \nQue Tengo est né en 2016, lorsque les 4 musiciens aux carrières musicales déjà largement entamées, se rencontrent. Chacun vient d'un univers différent (rumba, musique cubaine, rock, jazz, musique classique ou salsa) et semble fusionner derrière une seule et même voix : celle d'Ambar qui sera pré-nominée aux Latin Grammy Awards dans les catégories « Meilleur enregistrement » et « Meilleure chanson » en featuring avec le groupe Babalú Quinteto. \n \nAvec plus de 200 concerts dont des tournées en Colombie et en Égypte, Que Tengo a puisé dans le voyage, l'émotion et l'inspiration de leurs deux premiers EP « Que Tengo » & « Colores ». En chemin vers un monde meilleur, le quatuor dénonce, s'engage, observe et constate. Immigration, écologie, condition des femmes et révolution numérique font partie de leurs thèmes de prédilection, le tout en n'arrêtant jamais de nous faire danser !\n\nLe concert des Clés de Bagnoles débute précisément à 17h00. Aussi, il est recommandé d’arriver à l’heure par respect des artistes et du public déjà présent."
        ],
        "nl": [
          "Festival Les Clés de Bagnoles ? 20e editie\n\nQue Tengo is een supercharged kwartet uit Montpellier. De groep combineert moderne cumbia en Afro-Caribische grooves en levert een explosieve cocktail van vreugde en dans.\n \nOnder leiding van de Spaans-Marokkaanse zanger Ambar heeft de groep uit Montpellier zijn eigen universum gecreëerd, op het kruispunt van ritmes en landen. Vandaag bieden ze ons dansbare muziek met diepe teksten, onderbroken door de drums van Damien, het keyboard van Florian en de gitaar van Damien. Drie muzikanten en een leadzanger voor een explosie van kleuren.\n \nQue Tengo werd geboren in 2016, toen de 4 muzikanten, wiens muzikale carrières al goed gevestigd waren, elkaar ontmoetten. Elk komt uit een ander universum (rumba, Cubaanse muziek, rock, jazz, klassieke muziek of salsa) en lijkt samen te smelten achter één en dezelfde stem: die van Ambar, die zal worden voorgenomineerd bij de Latin Grammy Awards in de categorieën \"Beste opname\" en \"Beste nummer\" met de groep Babalú Quinteto.\n \nMet meer dan 200 concerten op hun naam, waaronder tournees door Colombia en Egypte, hebben Que Tengo geput uit de reizen, emotie en inspiratie van hun eerste twee EP's, Que Tengo & Colores. Op weg naar een betere wereld stelt het kwartet aan de kaak, engageert zich, observeert en observeert. Immigratie, ecologie, de status van vrouwen en de digitale revolutie behoren tot hun favoriete thema's, en ze stoppen nooit met ons aan het dansen te krijgen!\n\nHet concert van de Clés de Bagnoles begint om 17.00 uur. We raden je daarom aan om op tijd te komen, uit respect voor de artiesten en het publiek dat al aanwezig is."
        ],
        "es": [
          "Festival Les Clés de Bagnoles ? 20ª edición\n\nQue Tengo es un cuarteto de Montpellier. Combinando cumbia moderna y ritmos afrocaribeños, el grupo ofrece un cóctel explosivo de alegría y baile.\n \nLiderado por la cantante hispano-marroquí Ambar, el grupo de Montpellier ha creado su propio universo, en la encrucijada de ritmos y países. Hoy nos ofrecen música bailable con letras profundas, puntuadas por la batería de Damien, el teclado de Florian y la guitarra de Damien. Tres músicos y un cantante para una explosión de colores.\n \nQue Tengo nació en 2016, cuando los 4 músicos, cuyas carreras musicales ya estaban bien establecidas, se conocieron. Cada uno procede de un universo diferente (rumba, música cubana, rock, jazz, música clásica o salsa) y parecen fundirse detrás de una misma voz: la de Ambar, que estará prenominada en los premios Grammy Latinos en las categorías \"Mejor grabación\" y \"Mejor canción\" con el grupo Babalú Quinteto.\n \nCon más de 200 conciertos a sus espaldas, incluidas giras por Colombia y Egipto, Que Tengo se han inspirado en el viaje, la emoción y la inspiración de sus dos primeros EP, Que Tengo y Colores. En su camino hacia un mundo mejor, el cuarteto denuncia, se compromete, observa y constata. La inmigración, la ecología, la condición de la mujer y la revolución digital figuran entre sus temas favoritos, ¡y no dejan de hacernos bailar!\n\nEl concierto de Clés de Bagnoles comienza a las 17:00 h. Por tanto, le recomendamos que llegue a tiempo, por respeto a los artistas y al público ya presente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a716190-d6b1-3da5-ba73-2b42bee5e2d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40683b64-097e-3a84-850e-d77f920cd566",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63468061-c2ce-396d-98a3-a5eb01408544",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74f9282e-a6d5-309f-b6eb-27e242c8c88e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/769420f5-aecc-35b1-9985-26a230e93b7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94865d7a-fe19-37ac-b2c7-b182d9f62e56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d943941-148f-3826-8025-01eb10f47102",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8e3c842-bffc-3ece-a481-1351b8ef306c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Festival Les Clés de Bagnoles? 20. Ausgabe\n\nQue Tengo ist ein aufgemotztes Quartett aus Montpellier. Zwischen moderner Cumbia und afrokaribischen Grooves liefert uns die Gruppe einen explosiven Cocktail, der Freude und Tanz ausstrahlt.\n \nAngeführt von der spanisch-marokkanischen Sängerin Ambar hat die Gruppe aus Montpellier ihr eigenes Universum geschaffen, in dem sich Rhythmen und Länder kreuzen. Heute bietet sie uns eine tanzbare Musik mit tiefgründigen Texten, die vom Schlagzeug von Damien, dem Keyboard von Florian und der Gitarre des zweiten Damien rhythmisiert wird. Drei Musiker und eine Leadsängerin sorgen für eine Explosion der Farben.\n \nQue Tengo entstand 2016, als sich die vier Musiker, deren musikalische Karrieren bereits weitgehend begonnen hatten, trafen. Jeder kommt aus einem anderen Universum (Rumba, kubanische Musik, Rock, Jazz, klassische Musik oder Salsa) und scheint hinter einer einzigen Stimme zu verschmelzen: der Stimme von Ambar, die bei den Latin Grammy Awards in den Kategorien \"Beste Aufnahme\" und \"Bester Song\" featuring der Gruppe Babalú Quinteto vornominiert wird.\n \nMit über 200 Konzerten, darunter Tourneen durch Kolumbien und Ägypten, hat Que Tengo die Reise, die Emotionen und die Inspiration für ihre ersten beiden EPs \"Que Tengo\" & \"Colores\" geschöpft. Auf dem Weg zu einer besseren Welt prangert das Quartett an, engagiert sich, beobachtet und stellt fest. Immigration, Ökologie, die Lage der Frauen und die digitale Revolution gehören zu ihren bevorzugten Themen, wobei sie nie aufhören, uns zum Tanzen zu bringen!\n\nDas Konzert von Les Clés de Bagnoles beginnt um 17.00 Uhr. Aus Respekt vor den Künstlern und dem bereits anwesenden Publikum ist es ratsam, pünktlich zu erscheinen."
        ],
        "en": [
          "Festival Les Clés de Bagnoles ? 20th edition\n\nQue Tengo is a supercharged quartet from Montpellier. A blend of modern cumbia and Afro-Caribbean grooves, the group delivers an explosive cocktail of joy and dance.\n \nLed by Hispano-Moroccan singer Ambar, the Montpellier-based group has created its own universe, at the crossroads of rhythms and countries. Today, they offer us a danceable sound with deep lyrics, punctuated by Damien's drums, Florian's keyboard and Damien's guitar. Three musicians and a lead singer for an explosion of colors.\n \nQue Tengo was born in 2016, when the 4 musicians, whose musical careers were already well underway, met. Each comes from a different universe (rumba, Cuban music, rock, jazz, classical music or salsa) and seems to merge behind one and the same voice: that of Ambar, who will be pre-nominated at the Latin Grammy Awards in the \"Best recording\" and \"Best song\" categories, featuring the group Babalú Quinteto.\n \nWith over 200 concerts to their credit, including tours of Colombia and Egypt, Que Tengo drew on the travel, emotion and inspiration of their first two EPs, \"Que Tengo\" & \"Colores\". On their way to a better world, the quartet denounce, commit, observe and observe. Immigration, ecology, the status of women and the digital revolution are among their favorite themes, and they never stop making us dance!\n\nThe Clés de Bagnoles concert starts precisely at 5:00 pm. We therefore recommend that you arrive on time, out of respect for the artists and the audience already present."
        ],
        "it": [
          "Festival Les Clés de Bagnoles ? 20a edizione\n\nQue Tengo è un quartetto di Montpellier che si è dimostrato molto energico. Combinando cumbia moderna e groove afro-caraibici, il gruppo offre un cocktail esplosivo di gioia e danza.\n \nGuidato dal cantante ispano-marocchino Ambar, il gruppo di Montpellier ha creato un proprio universo, all'incrocio di ritmi e paesi. Oggi ci offrono musica ballabile con testi profondi, scanditi dalla batteria di Damien, dalla tastiera di Florian e dalla chitarra di Damien. Tre musicisti e un cantante per un'esplosione di colori.\n \nQue Tengo nasce nel 2016, quando i 4 musicisti, le cui carriere musicali erano già ben avviate, si incontrano. Ognuno di loro proviene da un universo diverso (rumba, musica cubana, rock, jazz, musica classica o salsa) e sembra fondersi dietro una stessa voce: quella di Ambar che sarà pre-nominata ai Latin Grammy Awards nelle categorie \"Miglior registrazione\" e \"Miglior canzone\" con il gruppo Babalú Quinteto.\n \nCon oltre 200 concerti all'attivo, tra cui tournée in Colombia e in Egitto, i Que Tengo hanno fatto tesoro dei viaggi, delle emozioni e dell'ispirazione dei loro primi due EP, Que Tengo e Colores. Nel loro cammino verso un mondo migliore, il quartetto denuncia, si impegna, osserva e osserva. L'immigrazione, l'ecologia, la condizione femminile e la rivoluzione digitale sono tra i loro temi preferiti, e non smettono mai di farci ballare!\n\nIl concerto dei Clés de Bagnoles inizia alle 17.00. Si consiglia quindi di arrivare per tempo, per rispetto degli artisti e del pubblico già presente."
        ],
        "fr": [
          "Festival Les Clés de Bagnoles – 20e édition\n\nQue Tengo est un quartet survitaminé, venu de Montpellier. Entre cumbia moderne et grooves afro-caribéens, le groupe nous délivre un cocktail détonnant, transpirant la joie et la danse.\n \nMené par la chanteuse hispano-marocaine Ambar, le groupe montpelliérain a créé son propre univers, à la croisée des rythmes et des pays. Il nous offre aujourd'hui une musique dansante aux textes profonds rythmée par la batterie de Damien, le clavier de Florian et la guitare du second Damien. Trois musiciens et une chanteuse lead pour une explosion de couleurs. \n \nQue Tengo est né en 2016, lorsque les 4 musiciens aux carrières musicales déjà largement entamées, se rencontrent. Chacun vient d'un univers différent (rumba, musique cubaine, rock, jazz, musique classique ou salsa) et semble fusionner derrière une seule et même voix : celle d'Ambar qui sera pré-nominée aux Latin Grammy Awards dans les catégories « Meilleur enregistrement » et « Meilleure chanson » en featuring avec le groupe Babalú Quinteto. \n \nAvec plus de 200 concerts dont des tournées en Colombie et en Égypte, Que Tengo a puisé dans le voyage, l'émotion et l'inspiration de leurs deux premiers EP « Que Tengo » & « Colores ». En chemin vers un monde meilleur, le quatuor dénonce, s'engage, observe et constate. Immigration, écologie, condition des femmes et révolution numérique font partie de leurs thèmes de prédilection, le tout en n'arrêtant jamais de nous faire danser !\n\nLe concert des Clés de Bagnoles débute précisément à 17h00. Aussi, il est recommandé d’arriver à l’heure par respect des artistes et du public déjà présent."
        ],
        "nl": [
          "Festival Les Clés de Bagnoles ? 20e editie\n\nQue Tengo is een supercharged kwartet uit Montpellier. De groep combineert moderne cumbia en Afro-Caribische grooves en levert een explosieve cocktail van vreugde en dans.\n \nOnder leiding van de Spaans-Marokkaanse zanger Ambar heeft de groep uit Montpellier zijn eigen universum gecreëerd, op het kruispunt van ritmes en landen. Vandaag bieden ze ons dansbare muziek met diepe teksten, onderbroken door de drums van Damien, het keyboard van Florian en de gitaar van Damien. Drie muzikanten en een leadzanger voor een explosie van kleuren.\n \nQue Tengo werd geboren in 2016, toen de 4 muzikanten, wiens muzikale carrières al goed gevestigd waren, elkaar ontmoetten. Elk komt uit een ander universum (rumba, Cubaanse muziek, rock, jazz, klassieke muziek of salsa) en lijkt samen te smelten achter één en dezelfde stem: die van Ambar, die zal worden voorgenomineerd bij de Latin Grammy Awards in de categorieën \"Beste opname\" en \"Beste nummer\" met de groep Babalú Quinteto.\n \nMet meer dan 200 concerten op hun naam, waaronder tournees door Colombia en Egypte, hebben Que Tengo geput uit de reizen, emotie en inspiratie van hun eerste twee EP's, Que Tengo & Colores. Op weg naar een betere wereld stelt het kwartet aan de kaak, engageert zich, observeert en observeert. Immigratie, ecologie, de status van vrouwen en de digitale revolutie behoren tot hun favoriete thema's, en ze stoppen nooit met ons aan het dansen te krijgen!\n\nHet concert van de Clés de Bagnoles begint om 17.00 uur. We raden je daarom aan om op tijd te komen, uit respect voor de artiesten en het publiek dat al aanwezig is."
        ],
        "es": [
          "Festival Les Clés de Bagnoles ? 20ª edición\n\nQue Tengo es un cuarteto de Montpellier. Combinando cumbia moderna y ritmos afrocaribeños, el grupo ofrece un cóctel explosivo de alegría y baile.\n \nLiderado por la cantante hispano-marroquí Ambar, el grupo de Montpellier ha creado su propio universo, en la encrucijada de ritmos y países. Hoy nos ofrecen música bailable con letras profundas, puntuadas por la batería de Damien, el teclado de Florian y la guitarra de Damien. Tres músicos y un cantante para una explosión de colores.\n \nQue Tengo nació en 2016, cuando los 4 músicos, cuyas carreras musicales ya estaban bien establecidas, se conocieron. Cada uno procede de un universo diferente (rumba, música cubana, rock, jazz, música clásica o salsa) y parecen fundirse detrás de una misma voz: la de Ambar, que estará prenominada en los premios Grammy Latinos en las categorías \"Mejor grabación\" y \"Mejor canción\" con el grupo Babalú Quinteto.\n \nCon más de 200 conciertos a sus espaldas, incluidas giras por Colombia y Egipto, Que Tengo se han inspirado en el viaje, la emoción y la inspiración de sus dos primeros EP, Que Tengo y Colores. En su camino hacia un mundo mejor, el cuarteto denuncia, se compromete, observa y constata. La inmigración, la ecología, la condición de la mujer y la revolución digital figuran entre sus temas favoritos, ¡y no dejan de hacernos bailar!\n\nEl concierto de Clés de Bagnoles comienza a las 17:00 h. Por tanto, le recomendamos que llegue a tiempo, por respeto a los artistas y al público ya presente."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/25d8bd69-c434-3451-afef-6a319bad3f15",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4011bc49-b3c1-3c8b-8749-83e37e32c9ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c7fc073-8299-3b0e-b0e6-f3c395ef7531",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1801f26-dbc9-3ae7-a231-a3907cf4fc40",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6993fec-c361-3456-a8be-920de73fa123",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1f73da45-aff6-3eb4-a9b1-66ba4d554f91",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e6431f19-ff8b-3d9a-80eb-55822c14346d",
          "schema:addressLocality": "Bagnoles de l'Orne Normandie",
          "schema:postalCode": "61140",
          "schema:streetAddress": [
            "Jardins du lac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:61483",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnoles de l'Orne Normandie"
              ],
              "pt": [
                "Bagnoles de l'Orne Normandie"
              ],
              "en": [
                "Bagnoles de l'Orne Normandie"
              ],
              "it": [
                "Bagnoles de l'Orne Normandie"
              ],
              "fr": [
                "Bagnoles de l'Orne Normandie"
              ],
              "nl": [
                "Bagnoles de l'Orne Normandie"
              ],
              "es": [
                "Bagnoles de l'Orne Normandie"
              ]
            },
            "insee": "61483",
            "isPartOfDepartment": {
              "@id": "kb:France2861",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Orne"
                ],
                "pt": [
                  "Orne"
                ],
                "en": [
                  "Orne"
                ],
                "it": [
                  "Orne"
                ],
                "fr": [
                  "Orne"
                ],
                "nl": [
                  "Orne"
                ],
                "es": [
                  "Orne"
                ]
              },
              "insee": "61",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/252edd66-5558-3b51-9f6c-326695691278",
        "schema:latitude": "48.5582767",
        "schema:longitude": "-0.4161523",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e9fc2468-2fe3-32b3-8565-4af589c0f1a5",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2023-08-06T00:00:00",
          "schema:validThrough": "2023-08-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:18:14.326Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e8685471-455b-3cf3-ad75-cff8fa8cca11",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-06",
      "startDate": "2023-08-06",
      "startTime": "17:00:00"
    }
  ]
}