{
  "@id": "https://data.datatourisme.fr/38/fbb7b9b7-d18e-336a-aec8-56a27157950c",
  "dc:identifier": "PCUBRE022V52RUIY",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Plouézec - Station Verte de Vacances"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bd5a69b4-decd-34db-8ad8-45278945681c",
      "dc:description": {
        "de": [
          "Ein Spaziergang in Plouézec verspricht Entspannung und Erholung auf 96 m hohen Klippen und dem GR34. Entdecken Sie die Moulin de Craca mit ihrer außergewöhnlichen Aussicht, die pädagogisch wertvollen Austernparks sowie die herrlichen Strände und Streiks, von denen einige zum Angeln zu Fuß oder zum Baden mit der ganzen Familie einladen. Yachthafen, Ferienhäuser, Campingplätze, Gästezimmer, saisonale Tourismusbüros... empfangen Sie für einen ruhigen Urlaub am Reiseziel Guingamp-Baie de Paimpol, zwischen der Insel Bréhat, Paimpol und dem Tal der Heiligen. Charmante Ausflüge auf dem Trieux oder dem Léguer, in unseren Petites Cités de Caractère Pontrieux und Guingamp, unvergleichliche maritime Ausflüge mit alten Takelagen im See- oder Flusskajak, Ausflüge in die Natur oder zur Entdeckung eines bemerkenswerten Kulturerbes per Schiff oder Dampfzug, Veranstaltungen, die die Farben der Bretagne hochhalten, wie das Festival du Chant de Marin alle zwei Jahre im August in Paimpol oder das Festival der bretonischen Tänze zu Saint Loup in Guingamp... Die Station Verte de Vacances de Plouézec und das Reiseziel Guingamp-Baie de Paimpol heißen Sie für einen unvergesslichen Urlaub willkommen!",
          "Kulturelles Erbe"
        ],
        "en": [
          "A walk in Plouézec is the insurance of a moment of relaxation and resourcing, on cliffs 96m high and the GR34. Discover the Moulin de Craca and its exceptional view, oyster beds for educational purposes, as well as splendid beaches and strikes; on some of them, beautiful fishing trips on foot or family bathing await you. Marina, holiday rentals, campsites, bed and breakfast, seasonal tourist office... welcome you for quiet holidays, on the destination Guingamp-Baie de Paimpol, between the island of Bréhat, Paimpol and the Valley of the Saints. Charming visits on the Trieux or the Leguer, in our Small Cities of Character of Pontrieux and Guingamp, incomparable sea outings in old rigs in sea or river kayaks, walks in the heart of nature or to discover a remarkable heritage by boat or steam train, events that carry high the colors of Brittany as the Festival of Sea Song every 2 years in Paimpol in August, or the Breton dance festival of Saint Loup in Guingamp ... The Green Holiday Resort of Plouézec and the destination Guingamp-Baie de Paimpol welcome you for unforgettable holidays!",
          "Cultural Heritage"
        ],
        "it": [
          "Patrimonio culturale",
          "Una passeggiata a Plouézec è la garanzia di un momento di relax e rigenerazione, su falesie alte 96 metri e sul GR34. Scoprite il Moulin de Craca e la sua vista eccezionale, i banchi di ostriche a scopo didattico, nonché le splendide spiagge e le rive; su alcune di esse vi attendono grandi pescate o nuotate in famiglia. Marina, case vacanze, campeggi, bed and breakfast, ufficio turistico stagionale... vi accolgono per una vacanza tranquilla, nella destinazione Guingamp-Baie de Paimpol, tra l'isola di Bréhat, Paimpol e la Vallée des Saints. Incantevoli visite sul Trieux o sul Léguer, nelle nostre Petites Cités de Caractère di Pontrieux e Guingamp, incomparabili gite marittime in vecchi sartiame, kayak di mare o di fiume, passeggiate nel cuore della natura o alla scoperta di un patrimonio notevole in barca o in treno a vapore, eventi che portano in alto i colori della Bretagna, come il Festival du Chant de Marin (Festival del Canto del Marinaio) ogni due anni a Paimpol in agosto, o il festival di danza bretone Saint Loup a Guingamp... Il Green Holiday Resort di Plouézec e la destinazione Guingamp-Baie de Paimpol vi accolgono per vacanze indimenticabili!"
        ],
        "fr": [
          "Patrimoine culturel",
          "Une promenade à Plouézec c'est l'assurance d'un moment de détente et de ressourcement, sur des falaises hautes de 96m et le GR34. Découvrez le Moulin de Craca et sa vue exceptionnelle, des parcs à huître à visée pédagogique, ainsi que de splendides plages et grèves ; sur certaines, de belles partie de pêche à pied ou de baignade en famille vous attendent. Port de plaisance, locations de vacances, campings, chambres d'hôtes, Office de Tourisme saisonnier... vous accueillent pour des vacances au calme, sur la destination Guingamp-Baie de Paimpol, entre l'île de Bréhat, Paimpol et la Vallée des Saints. Des visites de charme sur le Trieux ou le Léguer, dans nos Petites Cités de Caractère de Pontrieux et Guingamp, des sorties maritimes incomparables en vieux gréements en kayak de mer ou de rivière, des balades en pleine nature ou à la découverte d'un patrimoine remarquable en bateau ou en train à vapeur, des manifestations qui portent haut les couleurs de la Bretagne comme le Festival du Chant de Marin tous les 2 ans à Paimpol en août, ou le festival de danses bretonnes de la Saint Loup à Guingamp... La Station Verte de Vacances de Plouézec et la destination Guingamp-Baie de Paimpol vous accueillent pour des vacances inoubliables !"
        ],
        "es": [
          "Patrimonio cultural",
          "Un paseo por Plouézec es la garantía de un momento de relajación y rejuvenecimiento, sobre acantilados de 96 m de altura y el GR34. Descubra el Moulin de Craca y su excepcional vista, los criaderos de ostras con fines educativos, así como las espléndidas playas y orillas; en algunas de ellas le espera una gran pesca o un baño en familia. Puerto deportivo, alquileres de vacaciones, campings, bed and breakfast, oficina de turismo de temporada... le dan la bienvenida para unas vacaciones tranquilas, en el destino Guingamp-Baie de Paimpol, entre la isla de Bréhat, Paimpol y la Vallée des Saints. Encantadoras visitas por el Trieux o el Léguer, en nuestras Pequeñas Ciudades de Carácter de Pontrieux y Guingamp, incomparables salidas marítimas en aparejos antiguos, kayak de mar o de río, paseos en plena naturaleza o para descubrir un patrimonio notable en barco o en tren de vapor, eventos que llevan los colores de Bretaña a lo más alto, como el Festival del Canto de Marín cada dos años en Paimpol en agosto, o el festival de danza bretona de Saint Loup en Guingamp... La Estación de Vacaciones Verdes de Plouézec y el destino Guingamp-Baie de Paimpol le dan la bienvenida para unas vacaciones inolvidables"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Een wandeling in Plouézec is de garantie voor een moment van ontspanning en verjonging, op 96 meter hoge kliffen en de GR34. Ontdek de Moulin de Craca en zijn uitzonderlijke uitzicht, oesterbanken voor educatieve doeleinden, evenals prachtige stranden en oevers; op sommige daarvan kunt u heerlijk vissen of zwemmen met het gezin. Jachthaven, vakantiewoningen, campings, bed & breakfast, seizoensgebonden VVV... verwelkomen u voor een rustige vakantie, op de bestemming Guingamp-Baie de Paimpol, tussen het eiland Bréhat, Paimpol en de Vallée des Saints. Charmante bezoeken op de Trieux of de Léguer, in onze Petites Cités de Caractère van Pontrieux en Guingamp, onvergelijkbare maritieme uitstapjes in oude tuigage, kajakken op zee of op de rivier, wandelingen in het hart van de natuur of de ontdekking van een opmerkelijk erfgoed per boot of stoomtrein, evenementen die de kleuren van Bretagne hoog houden, zoals het Festival du Chant de Marin (zeemansliedfestival) om de twee jaar in Paimpol in augustus, of het Bretonse dansfestival Saint Loup in Guingamp... Het Groene Vakantieoord Plouézec en de bestemming Guingamp-Baie de Paimpol heten u welkom voor een onvergetelijke vakantie!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0eb3ddad-3b97-3427-8ebe-e49ab89fec83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3790780b-6188-3b34-815e-9bf972b06542",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/527d5170-72ab-31b3-a2a1-3dae5958751d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56518f90-1a52-3e2f-86b7-c07e4ef81b77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60fbbe7c-680e-395d-aad0-522b6043cece",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61733139-00f6-3896-b708-94f5feb6aacb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cf4071c-bf38-3aed-8278-bacdf1e0f8aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f0b0da4-b282-3db8-a48c-c5820b07e37e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/863dfd94-1395-3816-97a8-ceb0e391b3da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/effe2d37-5cf6-3a08-8818-3852b19cdd59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/259f4975-2028-3321-b97e-066d30316673",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5b6acdf-64e9-3b93-9942-fe8e974e1e6d",
          "schema:addressLocality": "Plouézec",
          "schema:postalCode": "22470",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22214",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouézec"
              ],
              "pt": [
                "Plouézec"
              ],
              "en": [
                "Plouézec"
              ],
              "it": [
                "Plouézec"
              ],
              "fr": [
                "Plouézec"
              ],
              "nl": [
                "Plouézec"
              ],
              "es": [
                "Plouézec"
              ]
            },
            "insee": "22214",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2802a6b2-f497-344c-bc9e-df5c9c36b4bb",
        "schema:latitude": "48.7310188",
        "schema:longitude": "-2.9764069",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.822Z"
}