{
  "@id": "https://data.datatourisme.fr/42/fbb07f39-ab99-300c-8c3f-0cd390f05b54",
  "dc:identifier": "PCUCHA0080000126",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Beide Gebäude wurden während der Französischen Revolution als nationales Eigentum verkauft und von einem Gastwirt aus Fumay, einem gewissen Joseph Ridoz, erworben, der die Gebäude um 1795 zerstörte, um die Steine zu verkaufen.1802 wurde die Kapelle wieder aufgebaut.1827 erlaubte der Erzbischof von Reims die Feier der Messe.Im August 1914 wurde das Gebäude durch eine deutsche Granate teilweise zerstört. Nach dem Krieg, im Jahr 1919, startete Abbé Péchenard eine Subskription für die Instandsetzung des Gebäudes. Die Kapelle Notre-Dame de Divers Monts erreicht man über eine lange Allee von Linden, die 1738 gepflanzt wurden.Tradition:Jedes Jahr wird die Statue der Jungfrau während der Prozession am Pfingstmontag in die Pfarrkirche gebracht, wo sie bis Mariä Himmelfahrt (15. August) verbleibt.Ursprünglich wurde die Jungfrau von Schieferarbeitern getragen. Die Prozession ist mit einer Legende verbunden...Die Legende: ... Eines Tages, als man sie in der Kirche von Fumay vergessen hatte, wurde die Jungfrau von einer großen Traurigkeit ergriffen. Als es Nacht wurde, stieg sie von ihrem Sockel herunter und war fest entschlossen, allein zur Kapelle zurückzukehren, da sie Heimweh nach ihrem Kloster hatte. Den Weg legte sie zu Fuß zurück, im Regen, nass und vom Schlamm beschmutzt. Sie beschloss, sich in dem kleinen Bach zu waschen, der am Fuße der Felsen von Divers-Monts fließt, um strahlend in ihr Heiligtum zurückzukehren. Seit dieser Zeit gilt das Wasser des Baches als wundersam und soll viele Krankheiten heilen können."
    ],
    "en": [
      "In 1610, monks obeying the precepts of Saint-Jérôme built a convent nearby. The two buildings were sold as national property during the French Revolution and acquired by an innkeeper from Fumay, a certain Joseph Ridoz, who, around 1795, destroyed the buildings and sold the stones. The chapel was rebuilt in 1802. In 1827, the Archbishop of Reims authorized the celebration of mass there. In August 1914, the building was partially destroyed by a German shell. After the war, in 1919, Father Péchenard launched a subscription for its restoration. This was carried out between 1919 and 1923 according to the plans of M. Bigot, a local architect. It is by following a long avenue of lime trees, planted in 1738, that one arrives at the chapel of Notre-Dame de Divers Monts. Tradition: Each year, the statue of the Virgin is brought to the parish church during the procession on Pentecost Monday where it remains until the Assumption (August 15). Originally, the Virgin was carried by slate trees. The procession is associated with a legend... The legend : ... One day, when she had been forgotten in the church of Fumay, the Virgin was taken with great sadness. When night came, invaded by nostalgia for the convent, she descended from her pedestal, determined to return alone to the chapel. She made her way on foot, in the rain, wet and muddy. She then decided to wash herself in the small stream that flows at the foot of the rocks of Divers-Monts in order to return resplendent to her sanctuary. Since that time, the water of the stream is reputed to be miraculous and has the property of curing many diseases."
    ],
    "it": [
      "Nel 1610, i monaci obbedienti ai precetti di San Girolamo costruirono un convento nelle vicinanze.I due edifici furono venduti come proprietà nazionale durante la Rivoluzione francese e acquistati da un locandiere di Fumay, un certo Joseph Ridoz, che, intorno al 1795, distrusse gli edifici per venderne le pietre.La cappella fu ricostruita nel 1802.Nel 1827, l'arcivescovo di Reims autorizzò la celebrazione della messa in questo luogo.Nell'agosto del 1914, l'edificio fu parzialmente distrutto da una granata tedesca. Nell'agosto del 1914, l'edificio fu parzialmente distrutto da una granata tedesca. Dopo la guerra, nel 1919, l'abate Péchenard lanciò una sottoscrizione per la sua riparazione. Seguendo un lungo viale di tigli, piantato nel 1738, si arriva alla cappella di Notre-Dame de Divers Monts.Tradizione: ogni anno, la statua della Vergine viene portata nella chiesa parrocchiale durante la processione del lunedì di Pentecoste, dove rimane fino all'Assunzione (15 agosto).In origine, la Vergine veniva portata dai lavoratori dell'ardesia. La processione è associata a una leggenda... La leggenda: ... Un giorno, quando era stata dimenticata nella chiesa di Fumay, la Vergine fu presa da una grande tristezza. Di notte, presa dalla nostalgia del convento, scende dal piedistallo, decisa a tornare da sola nella cappella. Ha fatto il viaggio a piedi, sotto la pioggia, bagnata e sporca di fango. Decise allora di lavarsi nel piccolo ruscello che scorre ai piedi delle rocce di Divers-Monts per tornare al suo santuario splendente. Da allora, si ritiene che l'acqua del ruscello sia miracolosa e abbia la proprietà di curare molte malattie."
    ],
    "fr": [
      "En 1610, des moines obéissant aux préceptes de Saint-Jérôme construisirent un couvent à proximité.Les deux édifices furent vendus comme bien nationaux à la révolution française et acquis par une aubergiste de Fumay, un certain Joseph Ridoz, qui, vers 1795, détruisit les bâtiments pour en revendre les pierres.La chapelle fut reconstruite en 1802.En 1827, l'archevêque de Reims y autorisa la célébration de la messe.En août 1914, l'édifice fut partiellement détruit par un obus allemand. Après la guerre, en 1919, l'abbé Péchenard lança alors une souscription pour sa réfection. Celle-ci fut réalisée entre 1919 et 1923 d'après les plans de M. Bigot, architecte local.C'est en suivant une longue allée de tilleuls, plantés en 1738, que l'on arrive à la chapelle Notre-Dame de Divers Monts.Tradition :Chaque année, la statue de la vierge est conduite à l'église paroissiale au cours de la procession du lundi de la Pentecôte où elle demeure jusqu'à l'Assomption (15 août).A l'origine, la vierge était portée par des ardoisiers. La procession est associée à une légende...La légende : ... Un jour, alors qu'on l'avait oubliée dans l'église de Fumay, la vierge fut prise d'une grande tristesse. La nuit venue, envahie par la nostalgie du couvent, elle descendit de son piédestal bien décidée à regagner seule la chapelle. Elle fit le chemin à pied, sous la pluie, mouillée et souillée par la boue. Elle décida alors de se laver dans le petit ruisseau qui coule au pied des rochers de Divers-Monts afin de rentrer resplendissante dans son sanctuaire.Depuis cette époque, l'eau du ruisseau est réputée miraculeuse et aurait la propriété de guérir maintes maladies."
    ],
    "es": [
      "En 1610, unos monjes que obedecían los preceptos de San Jerónimo construyeron un convento en las inmediaciones.Los dos edificios fueron vendidos como propiedad nacional durante la Revolución Francesa y adquiridos por un posadero de Fumay, un tal Joseph Ridoz, que, hacia 1795, destruyó los edificios para vender las piedras.La capilla fue reconstruida en 1802.En 1827, el arzobispo de Reims autorizó la celebración de misa en ella.En agosto de 1914, el edificio fue parcialmente destruido por un obús alemán. En agosto de 1914, el edificio fue parcialmente destruido por un proyectil alemán. Después de la guerra, en 1919, el abate Péchenard lanzó una suscripción para su reparación. Siguiendo una larga avenida de tilos, plantada en 1738, se llega a la capilla de Notre-Dame de Divers Monts.Tradición: Cada año, la estatua de la Virgen es llevada a la iglesia parroquial durante la procesión del lunes de Pentecostés, donde permanece hasta la Asunción (15 de agosto).Originalmente, la Virgen era llevada por trabajadores de la pizarra. La procesión está asociada a una leyenda... La leyenda: ... Un día, cuando estaba olvidada en la iglesia de Fumay, la Virgen fue tomada por una gran tristeza. Por la noche, invadida por la nostalgia del convento, bajó de su pedestal, decidida a volver sola a la capilla. Hizo el viaje a pie, bajo la lluvia, mojada y sucia de barro. Entonces decidió lavarse en el pequeño arroyo que fluye al pie de las rocas de Divers-Monts para volver resplandeciente a su santuario. Desde entonces, el agua del arroyo tiene fama de ser milagrosa y de tener la propiedad de curar muchas enfermedades."
    ],
    "nl": [
      "De twee gebouwen werden tijdens de Franse Revolutie verkocht als nationaal bezit en verworven door een herbergier uit Fumay, een zekere Joseph Ridoz, die rond 1795 de gebouwen verwoestte om de stenen te verkopen.De kapel werd herbouwd in 1802.In 1827 gaf de aartsbisschop van Reims toestemming om er de mis te vieren.In augustus 1914 werd het gebouw gedeeltelijk verwoest door een Duitse granaat. In augustus 1914 werd het gebouw gedeeltelijk verwoest door een Duitse granaat. Na de oorlog, in 1919, schreef Abbé Péchenard een collecte uit voor de reparatie ervan. Het is door het volgen van een lange lindenlaan, geplant in 1738, dat men bij de kapel van Notre-Dame de Divers Monts komt.Traditie: Elk jaar wordt het beeld van de Maagd tijdens de processie op Pinkstermaandag naar de parochiekerk gebracht, waar het blijft staan tot Maria Hemelvaart (15 augustus).Oorspronkelijk werd de Maagd door leisteenarbeiders gedragen. De processie wordt geassocieerd met een legende...De legende: ... Op een dag, toen ze vergeten was in de kerk van Fumay, werd de Maagd door een grote droefheid overvallen. S Nachts kwam ze, overmand door heimwee naar het klooster, van haar voetstuk af, vastbesloten om alleen naar de kapel terug te keren. Ze maakte de reis te voet, in de regen, nat en vies van de modder. Toen besloot zij zich te wassen in het beekje dat aan de voet van de rotsen van Divers-Monts stroomt, om zo stralend naar haar heiligdom terug te keren. Sindsdien heeft het water van het beekje de reputatie wonderbaarlijk te zijn en vele ziekten te genezen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Notre-Dame de Divers-monts"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60350823"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "creationDate": "2008-08-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7046e0f7-3ef6-3d04-b346-17a09dfbb892",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5c818f9-3725-3214-a24a-60b097d41257",
          "schema:addressLocality": "Fumay",
          "schema:postalCode": "08170",
          "schema:streetAddress": [
            "Route de Divers Monts",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08185",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fumay"
              ],
              "pt": [
                "Fumay"
              ],
              "en": [
                "Fumay"
              ],
              "it": [
                "Fumay"
              ],
              "fr": [
                "Fumay"
              ],
              "nl": [
                "Fumay"
              ],
              "es": [
                "Fumay"
              ]
            },
            "insee": "08185",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 24 41 10 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a0c974e-b1a7-3150-964a-d14a42b0a5fc",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d6e2857-35bf-37cd-9e90-cb1f4550af07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f0feb32-5382-366b-961c-37bd1e9a0301",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fa85297-a12a-30c9-9c7b-f1d5ad57e7c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1cb8814-9620-34ed-a8bf-0085f384caf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0da00d3-fdc4-346c-96a4-2079c930b175",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Beide Gebäude wurden während der Französischen Revolution als nationales Eigentum verkauft und von einem Gastwirt aus Fumay, einem gewissen Joseph Ridoz, erworben, der die Gebäude um 1795 zerstörte, um die Steine zu verkaufen.1802 wurde die Kapelle wieder aufgebaut.1827 erlaubte der Erzbischof von Reims die Feier der Messe.Im August 1914 wurde das Gebäude durch eine deutsche Granate teilweise zerstört. Nach dem Krieg, im Jahr 1919, startete Abbé Péchenard eine Subskription für die Instandsetzung des Gebäudes. Die Kapelle Notre-Dame de Divers Monts erreicht man über eine lange Allee von Linden, die 1738 gepflanzt wurden.Tradition:Jedes Jahr wird die Statue der Jungfrau während der Prozession am Pfingstmontag in die Pfarrkirche gebracht, wo sie bis Mariä Himmelfahrt (15. August) verbleibt.Ursprünglich wurde die Jungfrau von Schieferarbeitern getragen. Die Prozession ist mit einer Legende verbunden...Die Legende: ... Eines Tages, als man sie in der Kirche von Fumay vergessen hatte, wurde die Jungfrau von einer großen Traurigkeit ergriffen. Als es Nacht wurde, stieg sie von ihrem Sockel herunter und war fest entschlossen, allein zur Kapelle zurückzukehren, da sie Heimweh nach ihrem Kloster hatte. Den Weg legte sie zu Fuß zurück, im Regen, nass und vom Schlamm beschmutzt. Sie beschloss, sich in dem kleinen Bach zu waschen, der am Fuße der Felsen von Divers-Monts fließt, um strahlend in ihr Heiligtum zurückzukehren. Seit dieser Zeit gilt das Wasser des Baches als wundersam und soll viele Krankheiten heilen können."
        ],
        "en": [
          "In 1610, monks obeying the precepts of Saint-Jérôme built a convent nearby. The two buildings were sold as national property during the French Revolution and acquired by an innkeeper from Fumay, a certain Joseph Ridoz, who, around 1795, destroyed the buildings and sold the stones. The chapel was rebuilt in 1802. In 1827, the Archbishop of Reims authorized the celebration of mass there. In August 1914, the building was partially destroyed by a German shell. After the war, in 1919, Father Péchenard launched a subscription for its restoration. This was carried out between 1919 and 1923 according to the plans of M. Bigot, a local architect. It is by following a long avenue of lime trees, planted in 1738, that one arrives at the chapel of Notre-Dame de Divers Monts. Tradition: Each year, the statue of the Virgin is brought to the parish church during the procession on Pentecost Monday where it remains until the Assumption (August 15). Originally, the Virgin was carried by slate trees. The procession is associated with a legend... The legend : ... One day, when she had been forgotten in the church of Fumay, the Virgin was taken with great sadness. When night came, invaded by nostalgia for the convent, she descended from her pedestal, determined to return alone to the chapel. She made her way on foot, in the rain, wet and muddy. She then decided to wash herself in the small stream that flows at the foot of the rocks of Divers-Monts in order to return resplendent to her sanctuary. Since that time, the water of the stream is reputed to be miraculous and has the property of curing many diseases."
        ],
        "it": [
          "Nel 1610, i monaci obbedienti ai precetti di San Girolamo costruirono un convento nelle vicinanze.I due edifici furono venduti come proprietà nazionale durante la Rivoluzione francese e acquistati da un locandiere di Fumay, un certo Joseph Ridoz, che, intorno al 1795, distrusse gli edifici per venderne le pietre.La cappella fu ricostruita nel 1802.Nel 1827, l'arcivescovo di Reims autorizzò la celebrazione della messa in questo luogo.Nell'agosto del 1914, l'edificio fu parzialmente distrutto da una granata tedesca. Nell'agosto del 1914, l'edificio fu parzialmente distrutto da una granata tedesca. Dopo la guerra, nel 1919, l'abate Péchenard lanciò una sottoscrizione per la sua riparazione. Seguendo un lungo viale di tigli, piantato nel 1738, si arriva alla cappella di Notre-Dame de Divers Monts.Tradizione: ogni anno, la statua della Vergine viene portata nella chiesa parrocchiale durante la processione del lunedì di Pentecoste, dove rimane fino all'Assunzione (15 agosto).In origine, la Vergine veniva portata dai lavoratori dell'ardesia. La processione è associata a una leggenda... La leggenda: ... Un giorno, quando era stata dimenticata nella chiesa di Fumay, la Vergine fu presa da una grande tristezza. Di notte, presa dalla nostalgia del convento, scende dal piedistallo, decisa a tornare da sola nella cappella. Ha fatto il viaggio a piedi, sotto la pioggia, bagnata e sporca di fango. Decise allora di lavarsi nel piccolo ruscello che scorre ai piedi delle rocce di Divers-Monts per tornare al suo santuario splendente. Da allora, si ritiene che l'acqua del ruscello sia miracolosa e abbia la proprietà di curare molte malattie."
        ],
        "fr": [
          "En 1610, des moines obéissant aux préceptes de Saint-Jérôme construisirent un couvent à proximité.Les deux édifices furent vendus comme bien nationaux à la révolution française et acquis par une aubergiste de Fumay, un certain Joseph Ridoz, qui, vers 1795, détruisit les bâtiments pour en revendre les pierres.La chapelle fut reconstruite en 1802.En 1827, l'archevêque de Reims y autorisa la célébration de la messe.En août 1914, l'édifice fut partiellement détruit par un obus allemand. Après la guerre, en 1919, l'abbé Péchenard lança alors une souscription pour sa réfection. Celle-ci fut réalisée entre 1919 et 1923 d'après les plans de M. Bigot, architecte local.C'est en suivant une longue allée de tilleuls, plantés en 1738, que l'on arrive à la chapelle Notre-Dame de Divers Monts.Tradition :Chaque année, la statue de la vierge est conduite à l'église paroissiale au cours de la procession du lundi de la Pentecôte où elle demeure jusqu'à l'Assomption (15 août).A l'origine, la vierge était portée par des ardoisiers. La procession est associée à une légende...La légende : ... Un jour, alors qu'on l'avait oubliée dans l'église de Fumay, la vierge fut prise d'une grande tristesse. La nuit venue, envahie par la nostalgie du couvent, elle descendit de son piédestal bien décidée à regagner seule la chapelle. Elle fit le chemin à pied, sous la pluie, mouillée et souillée par la boue. Elle décida alors de se laver dans le petit ruisseau qui coule au pied des rochers de Divers-Monts afin de rentrer resplendissante dans son sanctuaire.Depuis cette époque, l'eau du ruisseau est réputée miraculeuse et aurait la propriété de guérir maintes maladies."
        ],
        "es": [
          "En 1610, unos monjes que obedecían los preceptos de San Jerónimo construyeron un convento en las inmediaciones.Los dos edificios fueron vendidos como propiedad nacional durante la Revolución Francesa y adquiridos por un posadero de Fumay, un tal Joseph Ridoz, que, hacia 1795, destruyó los edificios para vender las piedras.La capilla fue reconstruida en 1802.En 1827, el arzobispo de Reims autorizó la celebración de misa en ella.En agosto de 1914, el edificio fue parcialmente destruido por un obús alemán. En agosto de 1914, el edificio fue parcialmente destruido por un proyectil alemán. Después de la guerra, en 1919, el abate Péchenard lanzó una suscripción para su reparación. Siguiendo una larga avenida de tilos, plantada en 1738, se llega a la capilla de Notre-Dame de Divers Monts.Tradición: Cada año, la estatua de la Virgen es llevada a la iglesia parroquial durante la procesión del lunes de Pentecostés, donde permanece hasta la Asunción (15 de agosto).Originalmente, la Virgen era llevada por trabajadores de la pizarra. La procesión está asociada a una leyenda... La leyenda: ... Un día, cuando estaba olvidada en la iglesia de Fumay, la Virgen fue tomada por una gran tristeza. Por la noche, invadida por la nostalgia del convento, bajó de su pedestal, decidida a volver sola a la capilla. Hizo el viaje a pie, bajo la lluvia, mojada y sucia de barro. Entonces decidió lavarse en el pequeño arroyo que fluye al pie de las rocas de Divers-Monts para volver resplandeciente a su santuario. Desde entonces, el agua del arroyo tiene fama de ser milagrosa y de tener la propiedad de curar muchas enfermedades."
        ],
        "nl": [
          "De twee gebouwen werden tijdens de Franse Revolutie verkocht als nationaal bezit en verworven door een herbergier uit Fumay, een zekere Joseph Ridoz, die rond 1795 de gebouwen verwoestte om de stenen te verkopen.De kapel werd herbouwd in 1802.In 1827 gaf de aartsbisschop van Reims toestemming om er de mis te vieren.In augustus 1914 werd het gebouw gedeeltelijk verwoest door een Duitse granaat. In augustus 1914 werd het gebouw gedeeltelijk verwoest door een Duitse granaat. Na de oorlog, in 1919, schreef Abbé Péchenard een collecte uit voor de reparatie ervan. Het is door het volgen van een lange lindenlaan, geplant in 1738, dat men bij de kapel van Notre-Dame de Divers Monts komt.Traditie: Elk jaar wordt het beeld van de Maagd tijdens de processie op Pinkstermaandag naar de parochiekerk gebracht, waar het blijft staan tot Maria Hemelvaart (15 augustus).Oorspronkelijk werd de Maagd door leisteenarbeiders gedragen. De processie wordt geassocieerd met een legende...De legende: ... Op een dag, toen ze vergeten was in de kerk van Fumay, werd de Maagd door een grote droefheid overvallen. S Nachts kwam ze, overmand door heimwee naar het klooster, van haar voetstuk af, vastbesloten om alleen naar de kapel terug te keren. Ze maakte de reis te voet, in de regen, nat en vies van de modder. Toen besloot zij zich te wassen in het beekje dat aan de voet van de rotsen van Divers-Monts stroomt, om zo stralend naar haar heiligdom terug te keren. Sindsdien heeft het water van het beekje de reputatie wonderbaarlijk te zijn en vele ziekten te genezen."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bffed483-826d-3bc3-a01f-87ceb9c9a5da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9b476e0c-75dd-305f-b4d0-b66f47bf1474",
          "ebucore:title": {
            "fr": [
              "Chapelle Notre-Dame de Divers-Monts"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aabbace8-3223-3459-993c-6270589eddb6",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/98a692f8-7e9c-42e4-a516-f7455a662f7a/img_20211107_122650(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ae8aa617-5675-3f36-ad2d-c7363291c933",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f272d081-b74b-3398-bc24-a9356a70c4b2",
          "ebucore:title": {
            "fr": [
              "Notre-Dame de Divers-monts"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/76f85209-982a-3956-b16d-148e1e739089",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b3006999-7eb3-46ca-89f3-74f5379336ec/img_20211107_123340.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bffed483-826d-3bc3-a01f-87ceb9c9a5da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9b476e0c-75dd-305f-b4d0-b66f47bf1474",
          "ebucore:title": {
            "fr": [
              "Chapelle Notre-Dame de Divers-Monts"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aabbace8-3223-3459-993c-6270589eddb6",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/98a692f8-7e9c-42e4-a516-f7455a662f7a/img_20211107_122650(1).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e58fe738-7087-34b2-ac17-11eb885a0a92",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4c7c192b-c6e3-359e-a25d-39a20fc91c58",
          "ebucore:isCoveredBy": "Public domain",
          "ebucore:title": {
            "fr": [
              "Fumay-FR-08-chapelle Notre-Dame de Divers-Monts-vers 1925"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Auteur anonyme - éditeur Floquet à Montcy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3a737ca8-32d7-37f5-87e9-18e989a7c261",
          "ebucore:fileSize": [
            796415
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 717,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/78/Fumay-FR-08-chapelle_Notre-Dame_de_Divers-Monts-vers_1925.jpg"
          ],
          "ebucore:width": 1106,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04fb4129-fec1-3b41-9772-f6c6de3b31d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a975a20-34ec-32e8-acd1-91a674d06842",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/672e3511-bdaa-3b6b-b8b8-05b1cc409139",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/71bbc3dd-0f43-31d2-bb85-8da0853ac2c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88177b55-f9f0-3823-9e01-0921776bb520",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8da9845a-0dfa-3162-92f8-3175b9d8fc48",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4f8473a-8064-3366-a3fc-085fd04360cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8b88ada-72f8-342e-a438-7086542f848e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9d46a5d-0fc0-3f1c-ace6-57cdf65a96d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/feaea708-37ce-36a7-8c4c-21f1faa2881a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/258e90fc-b14b-3124-87dd-bd617497d51e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5c818f9-3725-3214-a24a-60b097d41257",
          "schema:addressLocality": "Fumay",
          "schema:postalCode": "08170",
          "schema:streetAddress": [
            "Route de Divers Monts",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08185",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fumay"
              ],
              "pt": [
                "Fumay"
              ],
              "en": [
                "Fumay"
              ],
              "it": [
                "Fumay"
              ],
              "fr": [
                "Fumay"
              ],
              "nl": [
                "Fumay"
              ],
              "es": [
                "Fumay"
              ]
            },
            "insee": "08185",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/23937397-1d75-370d-92b8-aafc01b1dce0",
        "schema:elevation": "112",
        "schema:latitude": "49.99269",
        "schema:longitude": "4.699341",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.806Z",
  "reducedMobilityAccess": false
}