{
  "@id": "https://data.datatourisme.fr/47/fb0daafb-9b28-38cb-bed9-bca287d4b81b",
  "dc:identifier": "HLOLAR0300020803",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:House",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Guesthouse",
    "House",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "en": [
      "In the heart of its hilly countryside, the old sheepfold faces the Mont Lozère, the Mont Aigoual and the Pic Saint Loup. Built on former prehistoric places of worship, the Mas was successively the refuge of the knights of the Order of the Templars and then one of the high places of resistance of the Protestant Camisards. The Comptoir Saint Hilaire is a unique domain in Languedoc Roussillon, for the exceptional charm of its rooms, suites and mazets, which can rival many luxury hotels, with character to boot! Lazing by the pool, petanque, tennis, golf, massage, cooking classes, horseback riding, motorized, airborne, there is no shortage of activities. The spaces are vast and, from the gallery to the dining room, from the library to the fireplace, you will find places where it is good to live between the explosion of colours, the diversity of materials, the warmth of the fireplace and the crystal drops.les petits déjeuners du Comptoir are privileged moments where the preparation of the day is in the spotlight. Ask Yollène for advice, her knowledge of the surroundings will help you make the right choices. Lunches and dinners, as for them, are taken in different places of the Mas and these are the moments when the chef's cooking takes all its dimension. Spaces of gastronomic relaxation, each one will benefit from a very particular attention. Chambre l'Aube L'Aube is a unique room with the scents of Mongolia and whose bathroom has 2 bathtubs for large wellness sessions for two. As space is not counted in the Comptoir Saint-Hilaire, the bathroom also takes on the air of a living room with its wide bench, its shrubs and its multiple cushions. 2 persons. Chambre Dolce Vita Here is a room specially designed for romantic couples. Fellini-style, baroque, majestic... passion red, ecru tenderness... richly worked velvets, Cévennes stones and rough wood... everything is there to celebrate a unique moment. The bathroom seems to emerge in a straight line from a cloud and offers an exceptional space to relax for two. 2 people. Room Central Park Ambiance in black and white, at the same time urban and yet so comfortable, urban and rural, good chic for the Central Park room. This space opens onto a small terrace where it is good to enjoy an orangeade in the shade of the old stone vaults. 2 persons. Chambre les Sables Can you imagine sleeping on a beach in the middle of the Cévennes? This is what Catherine Painvin has imagined for you at the Comptoir Saint-Hilaire. Between the outside and the inside, there is no transition... sand is everywhere, like the fire of a thousand candles or the breath of wind in the large sails of the bay windows. Welcome to a dream. 2 people. Orient Express Room This is a room with a cosy atmosphere and Art Deco accents. Ideal for lovers a little chilly on the first autumn evenings. An invitation to travel. For 2 people. Chambre les Cyprès This room is located at the entrance of the farmhouse and is designed in the spirit of a hut where nature is omnipresent, in a decor of branches, bark and moss, feathers and brown furs. A dreamlike atmosphere in the manner of a children's tale. For 2 to 3 people. The suite Les Orgues Hymne à la bambouseraire d'Anduze, nearby, offers, from its two terraces, a panoramic view of the natural beauties of the Cévennes. Tender green, fir green, emerald green... the shaded shades of taffeta impose rest, calm and tenderness. The bamboos, the raw wood, the brilliance of a multitude of mirrors and the enamel of the magnificent potteries, also from Anduze, preside over this timeless atmosphere. 2 to 4 persons. Suite Highland Symbol of Scotland, the tartan is a coloured woollen cloth, born in the Highlands and whose origin is very old. Initially, it was a coarse woollen garment that was dyed with plants: fern for yellow, blueberry for blue, gorse bark or broom for green. Patinated leather armchairs, subdued lights and refined objects all contribute to an exceptional setting created for you. 2 to 4 persons."
    ],
    "fr": [
      "Au cœur de sa campagne vallonnée, l'ancienne bergerie fait face au Mont Lozère, au Mont Aigoual et au Pic Saint Loup. Construit sur d'anciens lieux de culte préhistoriques, le Mas a été successivement le refuge des chevaliers de l'Ordre des Templiers puis un des hauts lieux de la résistance des camisards protestants. Le comptoir Saint Hilaire est un domaine unique en son genre en Languedoc Roussillon, pour le charme exceptionnel de ses chambres, suites et mazets pouvant rivaliser avec bien des hôtels de luxe, le caractère en plus ! Farniente au bord de la piscine, pétanque, tennis, golf, massage, cours de cuisine, randonnée à cheval, motorisée, aéroportée, les activités ne manquent pas. Les espaces sont vastes et, de la galerie à la salle à manger, de la bibliothèque au coin du feu, vous trouverez des lieux où il fait bon vivre entre l'explosion des couleurs, la diversité des matières, la chaleur de la cheminée et des gouttes de cristal.Les petits déjeuners du Comptoir sont des moments privilégiés où la préparation de la journée est à l'honneur. Demandez donc conseil à Yollène, sa connaissance des environs vous permettra de faire les bons choix. Déjeuners et dîners, quant à eux, se prennent dans différents endroits du Mas et ce sont les moments où la cuisine du chef prend toute sa dimension. Espaces de détente gastronomique, chacun y bénéficiera d'une attention toute particulière. Chambre l'Aube L'Aube est une chambre unique aux parfums de Mongolie et dont la salle de bain accueille 2 baignoires pour de grandes séances de bien-être à deux. Comme l'espace n'est pas compté dans le Comptoir Saint-Hilaire, la salle de bain prend également un air de salon avec sa large banquette, ses arbustes et ses multiples coussins. 2 personnes. Chambre Dolce Vita Voilà une chambre spécialement conçue pour les couples romantiques. Mise en scène à la Fellini, baroque, majestueuse... rouge passion, écru tendresse... riches velours ouvragés, pierres cévenoles et bois brut... tout y est pour célébrer un moment unique. La salle de bain semble sortir en ligne droite d'un nuage et offre un espace exceptionnel de détente à deux. 2 personnes. Chambre Central Park Ambiance en black and white, tout à la fois urbaine et pourtant si confortable, citadine et rurale, bon chic bon genre pour la chambre Central Park. Cet espace donne sur une petite terrasse où il fait bon déguster une orangeade à l'ombre des voûtes de vieilles pierres. 2 personnes. Chambre les Sables Imaginez-vous dormir sur une plage en pleine Cévennes ? C'est pourtant ce que Catherine Painvin a imaginé pour vous au Comptoir Saint-Hilaire. Entre l'extérieur et l'intérieur, nulle transition... le sable est partout, comme le feu des milles bougies ou le souffle du vent dans les grandes voiles des baies vitrées. Bienvenue dans un rêve. 2 personnes. Chambre Orient Express C'est une chambre à l'atmosphère douillette et aux accents Art déco. Idéale pour les amoureux un tantinet frileux dès les premières soirées d'automne. Une invitation au voyage. 2 personnes. Chambre les Cyprès Cette chambre est située à l'entrée du mas et conçue dans un esprit de cabane où la nature est omniprésente, dans un décor de branches, d'écorces et de mousses, de plumes et de fourrures brunes. Une ambiance onirique à la manière d'un conte pour enfant. 2 à 3 personnes. Suite les Orgues Hymne à la bambouseraire d'Anduze, toute proche, la suite Les Orgues offre, de ses deux terrasses, une vision panoramique sur les beautés naturelles des Cévennes. Vert tendre, vert sapin, vert émeraude... le camaïeu nuancé des taffetas impose le repos, le calme et la tendresse. Les bambous, le bois brut, l'éclat d'une multitude de miroirs et l'émail des magnifiques poteries, également originaires d'Anduze, président à cette ambiance hors du temps. 2 à 4 personnes. Suite Highland Symbole de l'Ecosse, le tartan est un tissu de laine coloré, né dans les Highlands et dont l'origine est très ancienne. Au départ, c'était un grossier vêtement de laine que l'on teignait avec des plantes : la fougère pour le jaune, la myrtille pour le bleu, l'écorce d'ajonc ou le genêt pour le vert. Fauteuils de cuir patiné, lumières tamisées, objets raffinés participent à une mise en scène exceptionnellement créée à votre attention. 2 à 4 personnes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le comptoir Saint Hilaire"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e6627c0-2469-315d-86c0-a549d87cc45b",
    "schema:legalName": "OFFICE DE TOURISME CEVENNES GRAND SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05944a05-e316-3f40-a974-9b2d2be8eb06",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/00bb242f-4097-3e74-9f24-8b5f41d0450a",
          "schema:addressLocality": "Saint-Hilaire-de-Brethmas",
          "schema:postalCode": "30560",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30259",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "pt": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "en": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "it": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "fr": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "nl": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "es": [
                "Saint-Hilaire-de-Brethmas"
              ]
            },
            "insee": "30259",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@comptoir-saint-hilaire.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.comptoir-saint-hilaire.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/86002c25-da5a-36a6-82c1-7a5821686e5e",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8721f04a-d373-361f-95fe-2d79139e4ae8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "In the heart of its hilly countryside, the old sheepfold faces the Mont Lozère, the Mont Aigoual and the Pic Saint Loup. Built on former prehistoric places of worship, the Mas was successively the refuge of the knights of the Order of the Templars and then one of the high places of resistance of the Protestant Camisards. The Comptoir Saint Hilaire is a unique domain in Languedoc Roussillon, for the exceptional charm of its rooms, suites and mazets, which can rival many luxury hotels, with character to boot! Lazing by the pool, petanque, tennis, golf, massage, cooking classes, horseback riding, motorized, airborne, there is no shortage of activities. The spaces are vast and, from the gallery to the dining room, from the library to the fireplace, you will find places where it is good to live between the explosion of colours, the diversity of materials, the warmth of the fireplace and the crystal drops.les petits déjeuners du Comptoir are privileged moments where the preparation of the day is in the spotlight. Ask Yollène for advice, her knowledge of the surroundings will help you make the right choices. Lunches and dinners, as for them, are taken in different places of the Mas and these are the moments when the chef's cooking takes all its dimension. Spaces of gastronomic relaxation, each one will benefit from a very particular attention. Chambre l'Aube L'Aube is a unique room with the scents of Mongolia and whose bathroom has 2 bathtubs for large wellness sessions for two. As space is not counted in the Comptoir Saint-Hilaire, the bathroom also takes on the air of a living room with its wide bench, its shrubs and its multiple cushions. 2 persons. Chambre Dolce Vita Here is a room specially designed for romantic couples. Fellini-style, baroque, majestic... passion red, ecru tenderness... richly worked velvets, Cévennes stones and rough wood... everything is there to celebrate a unique moment. The bathroom seems to emerge in a straight line from a cloud and offers an exceptional space to relax for two. 2 people. Room Central Park Ambiance in black and white, at the same time urban and yet so comfortable, urban and rural, good chic for the Central Park room. This space opens onto a small terrace where it is good to enjoy an orangeade in the shade of the old stone vaults. 2 persons. Chambre les Sables Can you imagine sleeping on a beach in the middle of the Cévennes? This is what Catherine Painvin has imagined for you at the Comptoir Saint-Hilaire. Between the outside and the inside, there is no transition... sand is everywhere, like the fire of a thousand candles or the breath of wind in the large sails of the bay windows. Welcome to a dream. 2 people. Orient Express Room This is a room with a cosy atmosphere and Art Deco accents. Ideal for lovers a little chilly on the first autumn evenings. An invitation to travel. For 2 people. Chambre les Cyprès This room is located at the entrance of the farmhouse and is designed in the spirit of a hut where nature is omnipresent, in a decor of branches, bark and moss, feathers and brown furs. A dreamlike atmosphere in the manner of a children's tale. For 2 to 3 people. The suite Les Orgues Hymne à la bambouseraire d'Anduze, nearby, offers, from its two terraces, a panoramic view of the natural beauties of the Cévennes. Tender green, fir green, emerald green... the shaded shades of taffeta impose rest, calm and tenderness. The bamboos, the raw wood, the brilliance of a multitude of mirrors and the enamel of the magnificent potteries, also from Anduze, preside over this timeless atmosphere. 2 to 4 persons. Suite Highland Symbol of Scotland, the tartan is a coloured woollen cloth, born in the Highlands and whose origin is very old. Initially, it was a coarse woollen garment that was dyed with plants: fern for yellow, blueberry for blue, gorse bark or broom for green. Patinated leather armchairs, subdued lights and refined objects all contribute to an exceptional setting created for you. 2 to 4 persons."
        ],
        "fr": [
          "Au cœur de sa campagne vallonnée, l'ancienne bergerie fait face au Mont Lozère, au Mont Aigoual et au Pic Saint Loup. Construit sur d'anciens lieux de culte préhistoriques, le Mas a été successivement le refuge des chevaliers de l'Ordre des Templiers puis un des hauts lieux de la résistance des camisards protestants. Le comptoir Saint Hilaire est un domaine unique en son genre en Languedoc Roussillon, pour le charme exceptionnel de ses chambres, suites et mazets pouvant rivaliser avec bien des hôtels de luxe, le caractère en plus ! Farniente au bord de la piscine, pétanque, tennis, golf, massage, cours de cuisine, randonnée à cheval, motorisée, aéroportée, les activités ne manquent pas. Les espaces sont vastes et, de la galerie à la salle à manger, de la bibliothèque au coin du feu, vous trouverez des lieux où il fait bon vivre entre l'explosion des couleurs, la diversité des matières, la chaleur de la cheminée et des gouttes de cristal.Les petits déjeuners du Comptoir sont des moments privilégiés où la préparation de la journée est à l'honneur. Demandez donc conseil à Yollène, sa connaissance des environs vous permettra de faire les bons choix. Déjeuners et dîners, quant à eux, se prennent dans différents endroits du Mas et ce sont les moments où la cuisine du chef prend toute sa dimension. Espaces de détente gastronomique, chacun y bénéficiera d'une attention toute particulière. Chambre l'Aube L'Aube est une chambre unique aux parfums de Mongolie et dont la salle de bain accueille 2 baignoires pour de grandes séances de bien-être à deux. Comme l'espace n'est pas compté dans le Comptoir Saint-Hilaire, la salle de bain prend également un air de salon avec sa large banquette, ses arbustes et ses multiples coussins. 2 personnes. Chambre Dolce Vita Voilà une chambre spécialement conçue pour les couples romantiques. Mise en scène à la Fellini, baroque, majestueuse... rouge passion, écru tendresse... riches velours ouvragés, pierres cévenoles et bois brut... tout y est pour célébrer un moment unique. La salle de bain semble sortir en ligne droite d'un nuage et offre un espace exceptionnel de détente à deux. 2 personnes. Chambre Central Park Ambiance en black and white, tout à la fois urbaine et pourtant si confortable, citadine et rurale, bon chic bon genre pour la chambre Central Park. Cet espace donne sur une petite terrasse où il fait bon déguster une orangeade à l'ombre des voûtes de vieilles pierres. 2 personnes. Chambre les Sables Imaginez-vous dormir sur une plage en pleine Cévennes ? C'est pourtant ce que Catherine Painvin a imaginé pour vous au Comptoir Saint-Hilaire. Entre l'extérieur et l'intérieur, nulle transition... le sable est partout, comme le feu des milles bougies ou le souffle du vent dans les grandes voiles des baies vitrées. Bienvenue dans un rêve. 2 personnes. Chambre Orient Express C'est une chambre à l'atmosphère douillette et aux accents Art déco. Idéale pour les amoureux un tantinet frileux dès les premières soirées d'automne. Une invitation au voyage. 2 personnes. Chambre les Cyprès Cette chambre est située à l'entrée du mas et conçue dans un esprit de cabane où la nature est omniprésente, dans un décor de branches, d'écorces et de mousses, de plumes et de fourrures brunes. Une ambiance onirique à la manière d'un conte pour enfant. 2 à 3 personnes. Suite les Orgues Hymne à la bambouseraire d'Anduze, toute proche, la suite Les Orgues offre, de ses deux terrasses, une vision panoramique sur les beautés naturelles des Cévennes. Vert tendre, vert sapin, vert émeraude... le camaïeu nuancé des taffetas impose le repos, le calme et la tendresse. Les bambous, le bois brut, l'éclat d'une multitude de miroirs et l'émail des magnifiques poteries, également originaires d'Anduze, président à cette ambiance hors du temps. 2 à 4 personnes. Suite Highland Symbole de l'Ecosse, le tartan est un tissu de laine coloré, né dans les Highlands et dont l'origine est très ancienne. Au départ, c'était un grossier vêtement de laine que l'on teignait avec des plantes : la fougère pour le jaune, la myrtille pour le bleu, l'écorce d'ajonc ou le genêt pour le vert. Fauteuils de cuir patiné, lumières tamisées, objets raffinés participent à une mise en scène exceptionnellement créée à votre attention. 2 à 4 personnes."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd5ad65f-d64b-3980-8db4-1585ff1a9d92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "internetAccess": true
    }
  ],
  "hasFloorSize": {
    "@id": "https://data.datatourisme.fr/246b8509-a006-3e17-a743-e68be25f04ad",
    "schema:maxValue": [
      "15",
      "5"
    ],
    "schema:unitText": [
      "01.03.01.06",
      "01.03.01.14"
    ],
    "@type": [
      "schema:QuantitativeValue"
    ]
  },
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2937d90-6dbc-339d-880f-e9cd0f5bbb22",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/787ad727-f75d-39a9-bd85-95444ba3dd89",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "comptoir st hilaire extérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0353f302-aedf-361e-b08a-93a0b00677b3",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d2d768d6-9e18-4ef0-a1ea-f319bb0af12c/comptoir+st+hilaire+ext%c3%a9rieur.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2937d90-6dbc-339d-880f-e9cd0f5bbb22",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/787ad727-f75d-39a9-bd85-95444ba3dd89",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "comptoir st hilaire extérieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0353f302-aedf-361e-b08a-93a0b00677b3",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d2d768d6-9e18-4ef0-a1ea-f319bb0af12c/comptoir+st+hilaire+ext%c3%a9rieur.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/92d5f123-7370-3a03-a803-827488cbf98f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ba3410ef-c85f-360a-a7f0-e050dbd05e23",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6ba0194c-51c8-3803-bf29-337111f75eaa",
          "schema:addressLocality": "Saint-Hilaire-de-Brethmas",
          "schema:postalCode": "30560",
          "schema:streetAddress": [
            "Mas de la Rouquette",
            "mas de la rouquette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30259",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "pt": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "en": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "it": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "fr": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "nl": [
                "Saint-Hilaire-de-Brethmas"
              ],
              "es": [
                "Saint-Hilaire-de-Brethmas"
              ]
            },
            "insee": "30259",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f27f3b11-6a14-3f2b-bb67-d69ba7836ca4",
        "schema:elevation": "0",
        "schema:latitude": "44.07836",
        "schema:longitude": "4.135735",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b1c1192a-1fe6-3070-a15c-87df8b2de1f3",
          "schema:validFrom": "2016-01-25T00:00:00",
          "schema:validThrough": "2016-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "altInsee": [
        "30259"
      ],
      "internetAccess": true,
      "noSmoking": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:20:17.381Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9ba7a4d5-411f-3c58-b08f-ca465bf0afea",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf64419f-e823-3e79-a489-a57539f9e80c",
          "schema:price": "290",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}