{
  "@id": "https://data.datatourisme.fr/49/fbea2ab3-e55a-3ee2-9844-17552b4ed060",
  "dc:identifier": "PCUULABAULE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LA BAULE, UN ART DE VIVRE"
    ]
  },
  "creationDate": "2017-07-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/03f66911-303d-3c38-a3e9-b7211c7eb385",
      "dc:description": {
        "de": [
          "La Baule, Ort mit Charme\n \n\nDie Geschichte von La Baule\n\nDer erste Badebetrieb entstand in Le Croisic und breitete sich dann auf die anderen Gemeinden (Le Pouliguen, Pornichet) aus, insbesondere dank der Entwicklung der Eisenbahn, die 1857 in Saint-Nazaire ankam. Etwas später wurde die Verbindung Saint-Nazaire - Le Croisic eingerichtet, die nach \"La Bôle\" führte, einem fast menschenleeren Ort inmitten von mit Strandkiefern bepflanzten Dünen.\nIm Jahr 1880 gab es zwischen dem Viertel Benoît und der Siedlung Hennecart noch ein großes unbebautes Waldgebiet. Dieses 4 Hektar große Gebiet wurde 1895 (von der Société des Dunes) von Frau Jules Pavie gekauft. Dieser Kauf ermöglichte es ihr, ein Meeresinstitut für tuberkulosekranke Kinder zu gründen.\nDas Institut Verneuil wurde 1896 eingeweiht und blieb nur wenige Jahre in Betrieb.\n\n1902 wurde der Sohn von Frau Pavie, Joseph, Vizepräsident der Société des Instituts Marins. Dieser ehemalige Bürgermeister von La Baule (1919-1925) wird der große Förderer der Siedlung Pavie. Er veränderte das Viertel, indem er einen großen Modernismus behauptete. Er ließ ein Netz von Alleen anlegen und führte zahlreiche technische Neuerungen ein, darunter :\n- der Einrichtung eines Post- und Telegrafendienstes im orientalischen Stil\n- ein Elektrizitätswerk und eine Wasserversorgung\n- eine mit Petroleum betriebene Straßenbahn: La navette, die die gesamte Bucht von Le Pouliguen bis Pornichet verband\nDank Joseph Pavie wurde das Institut Verneuil in einen Palast mit integriertem Kasino umgewandelt, und schon bald wuchsen die Villen wie Pilze aus dem Boden.\n\nDer Ort erhielt so einen mondänen Charakter, der in den 1920er Jahren unter der Leitung von M. André noch verstärkt wurde.\n\n\nNach La Baule kommt man immer wieder zurück\nMan kam als Kind, war bei den Leoparden oder Delfinen, erlebte als Jugendlicher die ersten Liebesgefühle, kehrte als Paar zurück und vielleicht werden unsere Kinder (und Enkelkinder) eines Tages das gleiche Schema wiederholen\n\nIn La Baule gibt es diesen mythischen, endlos langen Strand, der den Ort zu einer der schönsten Buchten der Welt gemacht hat. Die unter Denkmalschutz stehenden Villen säumen die Alleen, Gassen und Sackgassen und verströmen durch die herrlichen Pinien, die ihre Gärten zieren, eine atypische Eleganz\n\nDiese Schönheit spiegelt sich auch in der Gastronomie wider: Ob süß oder salzig, kleiner Fisch oder Gemüse der Saison, Lollipop aus unserer Kindheit oder Früchte unserer Lust, die Waage wird nicht mit auf die Reise gehen ... und dieser Urlaub wird ein Urlaub der Genüsse."
        ],
        "en": [
          "La Baule, charming resort\n \n\nThe history of La Baule\n\nThe first seaside activity was born in Le Croisic, and then spread to the other communes (Le Pouliguen, Pornichet), notably thanks to the development of the railway, which arrived in Saint-Nazaire in 1857. A little later, the link Saint-Nazaire - Le Croisic will be established, and will serve \"La Bôle\", a place almost deserted, in the middle of dunes planted with maritime pines.\nIn 1880, there remained a vast wooded area without construction between the Benoît district and the Hennecart housing estate. This area of 4 hectares was bought in 1895 (from the Société des Dunes) by Mrs Jules Pavie. This acquisition allowed her to found a marine institute for children suffering from tuberculosis.\nThe Verneuil Institute was inaugurated in 1896, but it was only in operation for a few years. Thanks to the help of rich entrepreneurs and merchants, a seaside resort was created from scratch, at the same time as it was spelled \"La Baule\".\n\nIn 1902, Mrs. Pavie's son, Joseph, became vice-president of the Société des Instituts Marins. This former mayor of La Baule (1919-1925) was the great promoter of the Pavie housing estate. He will modify the district by affirming a great modernism. He had a network of avenues established and multiplied the technical innovations with :\n- the installation of a postal and telegraph service in an oriental style\n- an electric plant and a water service\n- a petrol tramway: the shuttle which linked the whole bay of Le Pouliguen to Pornichet\nThanks to Joseph Pavie, the Verneuil Institute was transformed into a palace with a casino, and villas soon proliferated.\n\nThe station thus takes a social character, a character that will be strengthened in the 20s under the leadership of Mr. Andre.\n\n\nLa Baule, one always comes back to it\nWe came as children, we rubbed shoulders with the Leopards or the Dolphins, we experienced our first love affairs as teenagers, we came back as a couple and perhaps one day our children (and grandchildren) will reproduce the same pattern\n\nIn La Baule, there is this mythical and endless beach which has ranked the resort among the most beautiful bays in the world. A blue and salty expanse but also an eclectic architecture to let you dream ... Nonchalant, jealously guarding their family memories, the classified villas line the avenues, alleys and dead ends, offering through the magnificent pines that adorn their gardens, an atypical elegance\n\nThis beauty is also reflected in the gastronomy: whether sweet or savoury, small fish or seasonal vegetables, lollipop of our childhood or fruit of our desires, it is decided, the scale will not be of the voyage? and these holidays will be those of all the pleasures."
        ],
        "it": [
          "La Baule, una località incantevole\n \n\nLa storia di La Baule\n\nLa prima attività balneare nacque a Le Croisic, per poi diffondersi negli altri comuni (Le Pouliguen, Pornichet), in particolare grazie allo sviluppo della ferrovia, che arrivò a Saint-Nazaire nel 1857. Poco più tardi, fu creato il collegamento Saint-Nazaire - Le Croisic, che serviva \"La Bôle\", un luogo quasi deserto, in mezzo a dune piantate di pini marittimi.\nNel 1880, tra il quartiere Benoît e il complesso residenziale Hennecart esisteva ancora una vasta area boschiva non edificata. Quest'area di 4 ettari fu acquistata nel 1895 (dalla Société des Dunes) dalla signora Jules Pavie. Questa acquisizione le permise di fondare un istituto marino per bambini affetti da tubercolosi.\nL'Istituto di Verneuil fu inaugurato nel 1896, ma funzionò solo per pochi anni. Grazie al sostegno di ricchi imprenditori e commercianti, fu creata una stazione balneare dal nulla, nello stesso periodo in cui si scriveva \"La Baule\".\n\nNel 1902, il figlio della signora Pavie, Joseph, divenne vicepresidente della Société des Instituts Marins. L'ex sindaco di La Baule (1919-1925) è stato il grande promotore del complesso residenziale di Pavie. Egli avrebbe modificato il quartiere affermando un grande modernismo. Ha creato una rete di vie di comunicazione e ha moltiplicato le innovazioni tecniche con :\n- l'installazione di un servizio postale e telegrafico in stile orientale\n- un impianto elettrico e un servizio idrico\n- un tram a nafta: la navetta che collegava l'intera baia di Le Pouliguen a Pornichet\nGrazie a Joseph Pavie, l'Istituto di Verneuil fu trasformato in un palazzo con casinò, e presto proliferarono le ville.\n\nLa località assume così un carattere mondano, che si rafforza negli anni Venti sotto l'impulso di M. André.\n\n\nSi torna sempre a La Baule\nSiamo venuti da bambini, ci siamo strusciati con i Leopardi o i Delfini, abbiamo vissuto i nostri primi amori da adolescenti, siamo tornati come coppia e forse un giorno i nostri figli (e nipoti) seguiranno lo stesso schema\n\nA La Baule si trova la mitica e infinita spiaggia che ha classificato la località tra le baie più belle del mondo. Una distesa blu e salata, ma anche un'architettura eclettica per farvi sognare? Con nonchalance, custodendo gelosamente le memorie di famiglia, le ville quotate in borsa costeggiano i viali, le stradine e i vicoli ciechi, offrendo un'eleganza atipica grazie ai magnifici pini che adornano i loro giardini\n\nQuesta bellezza si riflette anche nella gastronomia: che sia dolce o salata, pesciolini o verdure di stagione, lecca-lecca della nostra infanzia o frutto dei nostri desideri, è deciso, la bilancia non sarà del viaggio? e queste vacanze saranno quelle di tutti i piaceri."
        ],
        "fr": [
          "La Baule, station de Charme\n \n\nL'histoire de la Baule\n\nLa première activité balnéaire naît au Croisic, puis gagne ensuite les autres communes (Le Pouliguen, Pornichet), notamment grâce au développement du chemin de fer, arrivé à Saint-Nazaire en 1857. C’est un peu plus tard, que la liaison Saint-Nazaire - Le Croisic sera mise en place, et desservira \"La Bôle\", un lieu-dit quasiment désert, au milieu de dunes plantées de pins maritimes.\nEn 1880, il restait  un vaste espace boisé sans construction entre le quartier Benoît et le lotissement Hennecart. Cet espace de 4 hectares fut acheté en 1895 (à la Société des Dunes) par Mme Jules Pavie . Cette acquisition lui permit de fonder un institut marin pour enfants malades atteints de tuberculose.\nL’Institut Verneuil fut inauguré en 1896, il ne fonctionnera que quelques années.Grâce aux concours de riches entrepreneurs et commerçants, une station balnéaire est créée de toute pièce, en même temps qu’elle s’orthographie \"La Baule\".\n\nEn 1902, le fils de Mme Pavie, Joseph, devient vice président de la Société des Instituts Marins. Cet ancien maire de La Baule (1919-1925) sera le grand promoteur du lotissement Pavie. Il va modifier le quartier en affirmant un grand modernisme. Il fit établir un réseau d’avenues et multiplia les nouveautés techniques avec :\n- l'installation d’un service postal et télégraphique dans un style oriental\n- une usine électrique et un service d’eau\n- un Tramway à pétrole : La navette qui reliait toute la baie du Pouliguen à Pornichet\nGrâce à Joseph Pavie, l’institut Verneuil est transformé en palace intégrant un casino, et les villas ne tardent pas à proliférer.\n\nLa station prend ainsi un caractère mondain, caractère qui sera renforcé dans les années 20 sous l’impulsion de M. André.\n\n\nLa Baule, on y revient toujours. \nOn est venu dans l’enfance, on a côtoyé les Léopards ou les Dauphins, on a connu les premiers émois amoureux à l’adolescence, on est revenu en couple et peut-être qu’un jour nos enfants (et petits-enfants) reproduiront le même schéma. \n\nA La Baule, il y a cette mythique et interminable plage qui a classé la station parmi les plus belles baies du monde. Une étendue bleue et salée mais aussi une architecture éclectique pour vous laisser rêver … Nonchalantes, gardant jalousement leurs souvenirs de famille, les villas classées jalonnent les avenues, ruelles et impasses, offrant à travers les pins magnifiques qui parent leurs jardins, une élégance atypique. \n\nCette beauté se traduit aussi dans la gastronomie : qu’ils soient sucrés ou salés, petits poissons ou légumes de saison, sucette de notre enfance ou fruit de nos envies, c’est décidé, la balance ne sera pas du voyage … et ces vacances seront celles de tous les plaisirs."
        ],
        "es": [
          "La Baule, una estación con encanto\n \n\nLa historia de La Baule\n\nLa primera actividad balnearia nació en Le Croisic, y luego se extendió a los demás municipios (Le Pouliguen, Pornichet), sobre todo gracias al desarrollo del ferrocarril, que llegó a Saint-Nazaire en 1857. Un poco más tarde, se puso en marcha el enlace Saint-Nazaire - Le Croisic, que daba servicio a \"La Bôle\", un lugar casi desierto, en medio de dunas plantadas de pinos marítimos.\nEn 1880, entre el barrio de Benoît y la urbanización de Hennecart había todavía una amplia zona boscosa sin construir. Esta superficie de 4 hectáreas fue comprada en 1895 (a la Société des Dunes) por la señora Jules Pavie. Esta adquisición le permitió fundar un instituto marino para niños enfermos de tuberculosis.\nEl Instituto de Verneuil se inauguró en 1896, pero sólo funcionó durante unos años. Gracias al apoyo de ricos empresarios y comerciantes, se creó una estación balnearia desde cero, al mismo tiempo que se escribía \"La Baule\".\n\nEn 1902, el hijo de la Sra. Pavie, Joseph, se convierte en vicepresidente de la Société des Instituts Marins. Este antiguo alcalde de La Baule (1919-1925) fue el gran promotor de la urbanización Pavie. Debía modificar el distrito afirmando un gran modernismo. Hizo establecer una red de vías y multiplicó las innovaciones técnicas con :\n- la instalación de un servicio postal y telegráfico de estilo oriental\n- una central eléctrica y un servicio de agua\n- un tranvía de petróleo: la lanzadera que unía toda la bahía de Le Pouliguen con Pornichet\nGracias a Joseph Pavie, el Instituto de Verneuil se transformó en un palacio con casino, y pronto proliferaron las villas.\n\nEl centro turístico adquirió así un carácter mundano, carácter que se reforzó en los años 20 bajo el impulso de M. André.\n\n\nUno siempre vuelve a La Baule\nVinimos de niños, nos codeamos con los leopardos o los delfines, vivimos nuestros primeros amores de adolescentes, volvimos en pareja y quizá algún día nuestros hijos (y nietos) sigan el mismo patrón\n\nEn La Baule se encuentra la mítica e interminable playa que ha situado a la estación entre las bahías más bellas del mundo. ¿Una extensión azul y salada, pero también una arquitectura ecléctica que le permita soñar? Despreocupadas, guardando celosamente sus recuerdos familiares, las villas catalogadas bordean las avenidas, las callejuelas y los callejones sin salida, ofreciendo una elegancia atípica a través de los magníficos pinos que adornan sus jardines\n\nEsta belleza se refleja también en la gastronomía: ya sea dulce o salada, pescado pequeño o verduras de temporada, piruleta de nuestra infancia o fruta de nuestros deseos, está decidido, la balanza no será de la travesía... y estas vacaciones serán las de todos los placeres."
        ],
        "nl": [
          "La Baule, een charmante badplaats\n \n\nDe geschiedenis van La Baule\n\nDe eerste activiteiten aan zee ontstonden in Le Croisic, en verspreidden zich vervolgens naar de andere gemeenten (Le Pouliguen, Pornichet), met name dankzij de ontwikkeling van de spoorweg, die in 1857 in Saint-Nazaire aankwam. Iets later kwam de verbinding Saint-Nazaire - Le Croisic tot stand, en bediende \"La Bôle\", een bijna verlaten plaats, te midden van duinen beplant met zeedennen.\nIn 1880 was er nog een uitgestrekt bosgebied zonder bebouwing tussen de wijk Benoît en de woonwijk Hennecart. Dit gebied van 4 hectare werd in 1895 gekocht (van de Société des Dunes) door mevrouw Jules Pavie. Dankzij deze aankoop kon zij een zee-instituut oprichten voor kinderen die aan tuberculose leden.\nHet instituut Verneuil werd in 1896 in gebruik genomen, maar heeft slechts enkele jaren gefunctioneerd. Dankzij de hulp van rijke ondernemers en kooplieden ontstond er vanuit het niets een badplaats, die tegelijkertijd \"La Baule\" werd gespeld.\n\nIn 1902 werd de zoon van mevrouw Pavie, Joseph, vice-voorzitter van de Société des Instituts Marins. Deze voormalige burgemeester van La Baule (1919-1925) was de grote promotor van de woonwijk Pavie. Hij zou de wijk veranderen door een groot modernisme te bevestigen. Hij liet een netwerk van wegen opzetten en vermenigvuldigde de technische innovaties met :\n- de installatie van een post- en telegraafdienst in oosterse stijl\n- een elektrische installatie en een watervoorziening\n- een door olie aangedreven tram: de shuttle die de hele baai van Le Pouliguen met Pornichet verbond\nDankzij Joseph Pavie werd het instituut Verneuil omgebouwd tot een paleis met een casino, en al snel kwamen er villa's bij.\n\nDe badplaats kreeg zo een werelds karakter, een karakter dat in de jaren twintig onder impuls van M. André werd versterkt.\n\n\nMensen komen altijd terug naar La Baule\nWe kwamen als kinderen, we wreven met de luipaarden of de dolfijnen, we beleefden onze eerste liefdesaffaires als tieners, we kwamen terug als stel en misschien zullen onze kinderen (en kleinkinderen) op een dag hetzelfde patroon volgen\n\nIn La Baule is er het mythische en eindeloze strand dat de badplaats heeft gerangschikt onder de mooiste baaien ter wereld. Een blauwe en zilte uitgestrektheid, maar ook een eclectische architectuur om van te dromen... Nonchalant, angstvallig hun familieherinneringen bewakend, staan de geclassificeerde villa's langs de lanen, lanen en doodlopende wegen, en bieden door de prachtige dennenbomen die hun tuinen sieren, een atypische elegantie\n\nDeze schoonheid komt ook tot uiting in de gastronomie: zoet of hartig, kleine vis of seizoensgroenten, lolly uit onze kindertijd of vrucht van onze verlangens, het is beslist, de schaal zal geen deel uitmaken van de reis ... en deze vakantie zal die van alle genoegens zijn."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1404fcce-9b8b-37b6-b29b-af11ce2a64a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e8fa775-f30f-33d3-8b9e-ad9d326c33d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39d1df43-0922-38dc-b8c9-2970920a8511",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55c8b0ad-b74c-392c-99ee-5bb5a5b89b9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d19ec39c-9c87-3ec0-90ff-c00b90a924b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c2cc4e62-0640-35eb-bb6a-d524fe80655e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fcd4188-8afd-3827-b902-0a79507e6099",
          "schema:addressLocality": "La Baule-Escoublac",
          "schema:postalCode": "44500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Baule-Escoublac"
              ],
              "pt": [
                "La Baule-Escoublac"
              ],
              "en": [
                "La Baule-Escoublac"
              ],
              "it": [
                "La Baule-Escoublac"
              ],
              "fr": [
                "La Baule-Escoublac"
              ],
              "nl": [
                "La Baule-Escoublac"
              ],
              "es": [
                "La Baule-Escoublac"
              ]
            },
            "insee": "44055",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/edabac81-f9ce-36d0-ac56-69feca05de5a",
        "schema:latitude": "47.28692",
        "schema:longitude": "-2.39138",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.359Z"
}