{
  "@id": "https://data.datatourisme.fr/49/fb8f3a7d-96d6-38ff-bf47-583d843945cb",
  "dc:identifier": "FMAFMAYYLBNOUVELLEMAISONDELHISTOIREYSMENQUETEHISTORIQUE",
  "schema:endDate": [
    "2023-07-26"
  ],
  "schema:startDate": [
    "2023-07-26"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Historische Untersuchung im Zusammenhang mit der Geschichte und dem Kulturerbe der Gemeinde Saint-Michel Chef-Chef, organisiert von der Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nDurch eine Schnitzeljagd durch die Gemeinde entdecken die Kinder die Gemeinde, wie sie zu Beginn des 20"
    ],
    "en": [
      "Historical investigation in connection with the history and the heritage of the commune of Saint-Michel Chef-Chef, organized by the New House of the History of La Bernerie-en-Retz.\n \n\nThrough a treasure hunt in the town, the children will discover the town as it was at the beginning of the XXth century"
    ],
    "it": [
      "Indagine storica relativa alla storia e al patrimonio del comune di Saint-Michel Chef-Chef, organizzata dalla Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nAttraverso una caccia al tesoro in città, i bambini scopriranno la città com'era all'inizio del XX secolo"
    ],
    "fr": [
      "Enquête historique en lien avec l'histoire et le patrimoine de la commune de Saint-Michel Chef-Chef, organisée par la Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nA travers un jeu de piste dans la commune, les enfants découvriront la commune telle qu’elle était au début du XXème siècl"
    ],
    "nl": [
      "Historisch overzicht met betrekking tot de geschiedenis en het erfgoed van de gemeente Saint-Michel Chef-Chef, georganiseerd door het Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nVia een schattenjacht in de stad ontdekken de kinderen de stad zoals die was aan het begin van de 20e eeuw"
    ],
    "es": [
      "Encuesta histórica relacionada con la historia y el patrimonio del municipio de Saint-Michel Chef-Chef, organizada por la Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nA través de una búsqueda del tesoro en el municipio, los niños descubrirán la ciudad tal y como era a principios del siglo XX"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ENQUETE HISTORIQUE A SAINT-MICHEL CHEF-CHEF"
    ]
  },
  "creationDate": "2022-04-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/464bfd96-d89d-33ae-ab55-87d06c474b84",
      "schema:email": [
        "saintmichelchefchef@pornic.com"
      ],
      "schema:telephone": [
        "+33 2 40 27 82 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/39cc6921-e1e6-385d-b6ed-09286c76bcd9",
      "dc:description": {
        "de": [
          "Wir befinden uns im Jahr 1920. Saint-Michel-Chef-Chef ist ein bekannter Badeort. Die Gemeinde ist auch für ihre Galettes bekannt, die von der Familie Grellier hergestellt werden. Joseph, der Gründer der Keksfabrik, war 1912 verstorben. Seine Frau Constance und ihre Schwester Marie übernahmen die Leitung des Unternehmens. Sie wollen das Unternehmen ausbauen, indem sie eine neue Keksart auf den Markt bringen, die auf einem Rezept basiert, das Joseph vor seinem Tod entwickelt hatte. Doch das Rezept ist verschwunden!\nDie Teilnehmer des Spiels müssen in der Stadt nach Hinweisen suchen, um den Fall zu lösen. Bei jedem Schritt müssen sie ein rotes Röhrchen mit Informationen finden, die ihnen helfen, das Rätsel zu lösen und die Geschichte weiterzuführen.\n\nPraktische Informationen\n\nDer gesamte Rundgang dauert etwa 1,5 Stunden. Er kann zwischen 14:00 und 18:00 Uhr (letzter Start um 16:30 Uhr) absolviert werden.\n\nTipp: Nehmen Sie ein Mobiltelefon mit, damit Sie Ratschläge erhalten können, wenn Sie an einer Etappe stecken bleiben. Die Kinder bleiben während der gesamten Animation unter der Verantwortung ihrer Eltern.\nÄltere Kinder können den Parcours selbstständig absolvieren, jedoch nur mit dem Einverständnis ihrer Eltern.\n\nInformationen unter 02 51 74 63 73 - contact@shpr.fr\n\nPreis 5 ? pro Kind (7 bis 14 Jahre) auf Reservierung in den 7 Fremdenverkehrsbüros des interkommunalen Büros von Pornic. Kostenlos für Kinder von 15-17 Jahren und Begleitpersonen\n\nFür Kinder unter 6 Jahren nicht empfohlen, da die Kinder lesen können müssen."
        ],
        "en": [
          "We are in 1920. Saint-Michel-Chef-Chef is a famous seaside resort. The town is also known for its cakes made by the Grellier family. Joseph, the founder of the cookie factory, died in 1912. His wife, Constance, and her sister, Marie, took over the business. They wanted to develop it by marketing a new kind of cookie from a recipe developed by Joseph before his death. But the recipe has disappeared!\nThe participants in the game will have to investigate by going around the city, looking for clues. At each step, they will have to find a red tube containing information that will allow them to solve the enigma and move on to the next part of the story.\n\nPractical information\n\nThe whole tour lasts about 1h30. It can be done between 2pm and 6pm (last departure at 4:30pm).\n\nTip: bring a cell phone to receive advice if you are stuck at a stage. The children remain under the responsibility of their parents during all the animation.\nOlder children can do the course independently but with the agreement of their parents.\n\nInformation at 02 51 74 63 73 - contact@shpr.fr\n\nPrice 5€ per child (7 to 14 years old included) on reservation in the 7 Tourist Offices of the Intercommunal Office of Pornic. Free for 15-17 years old and accompanying persons\n\nNot recommended for children under 6 years old because children must be able to read."
        ],
        "it": [
          "L'anno è il 1920. Saint-Michel-Chef-Chef è una famosa località balneare. La città è nota anche per le galettes prodotte dalla famiglia Grellier. Joseph, il fondatore del biscottificio, muore nel 1912. Sua moglie, Constance, e sua sorella, Marie, rilevarono l'attività. Volevano sviluppare l'attività commercializzando un nuovo tipo di biscotto basato su una ricetta sviluppata da Joseph prima della sua morte. Ma la ricetta è scomparsa!\nI partecipanti al gioco dovranno indagare girando per la città alla ricerca di indizi. In ogni tappa, dovranno trovare un tubo rosso contenente informazioni che li aiuteranno a risolvere l'enigma e a passare alla parte successiva della storia.\n\nInformazioni pratiche\n\nL'intero tour dura circa 1h30. Può essere completato tra le 14.00 e le 18.00 (ultima partenza alle 16.30).\n\nSuggerimento: portate con voi un telefono cellulare per ricevere consigli se siete bloccati in una tappa. I bambini rimangono sotto la responsabilità dei genitori per tutta la durata dell'attività.\nI bambini più grandi possono svolgere il corso in autonomia, ma con il consenso dei genitori.\n\nInformazioni al numero 02 51 74 63 73 - contact@shpr.fr\n\nPrezzo 5€ a bambino (dai 7 ai 14 anni inclusi) su prenotazione presso i 7 Uffici del Turismo dell'Ufficio Intercomunale di Pornic. Gratuito per i ragazzi dai 15 ai 17 anni e gli adulti accompagnatori\n\nSconsigliato ai bambini di età inferiore ai 6 anni perché devono essere in grado di leggere."
        ],
        "fr": [
          "Nous sommes en 1920. Saint-Michel-Chef-Chef est une station balnéaire réputée. La commune est également connue pour ses galettes fabriquées par la famille Grellier. Joseph, le fondateur de la biscuiterie, est décédé en 1912. Sa femme, Constance, et sa sœur, Marie, ont repris les rênes de l’entreprise. Elles veulent la développer en commercialisant une nouvelle sorte de biscuit à partir d’une recette élaborée par Joseph avant son décès. Seulement, celle-ci a disparu !\nLes participants au jeu vont devoir mener l’enquête en parcourant la ville, à la recherche d’indices. A chaque étape, ils devront trouver un tube rouge contenant des informations permettant de résoudre l’énigme et d’avancer vers la suite de l’histoire.\n\nInformations pratiques\n\nLe parcours complet dure 1h30 environ. Il est réalisable entre 14h et 18h (dernier départ à 16h30).\n\nConseil : se munir d’un téléphone portable pour pouvoir recevoir des conseils si vous êtes bloqués à une étape. Les enfants restent sous la responsabilité de leurs parents pendant toute l’animation.\nLes plus grands pourront faire le parcours en autonomie mais avec l’accord de leurs parents.\n\nRenseignement au 02 51 74 63 73 - contact@shpr.fr\n\nPrix 5€ par enfants (7 à 14 ans inclus) sur réservation dans les 7 Offices de Tourisme de l'Office Intercommunal de Pornic. Gratuit pour les 15-17 ans et accompagnants\n\nDéconseillée aux enfants de -6 ans car les enfants doivent savoir lire."
        ],
        "nl": [
          "Het jaar is 1920. Saint-Michel-Chef-Chef is een bekende badplaats. Het dorp is ook bekend om zijn galetten, gemaakt door de familie Grellier. Joseph, de oprichter van de koekjesfabriek, stierf in 1912. Zijn vrouw, Constance, en zijn zus, Marie, namen de zaak over. Zij wilden de zaak ontwikkelen door een nieuw soort koekjes op de markt te brengen op basis van een recept dat Joseph voor zijn dood had ontwikkeld. Maar het recept is verdwenen!\nDe deelnemers aan het spel moeten op onderzoek uit door de stad te reizen, op zoek naar aanwijzingen. In elke fase moeten ze een rode koker vinden met informatie die hen zal helpen het raadsel op te lossen en naar het volgende deel van het verhaal te gaan.\n\nPraktische informatie\n\nDe hele rondleiding duurt ongeveer 1u30. Ze kan voltooid worden tussen 14u en 18u (laatste vertrek om 16u30).\n\nTip: neem een mobiele telefoon mee zodat u advies kunt krijgen als u bij een etappe vastzit. Kinderen blijven tijdens de hele activiteit onder de verantwoordelijkheid van hun ouders.\nOudere kinderen kunnen de cursus zelfstandig doen, maar met toestemming van hun ouders.\n\nInformatie op 02 51 74 63 73 - contact@shpr.fr\n\nPrijs 5? per kind (7 tot 14 jaar inbegrepen) op reservering in de 7 VVV-kantoren van de Intercommunale van Pornic. Gratis voor kinderen van 15-17 jaar en begeleiders\n\nNiet aanbevolen voor kinderen jonger dan 6 jaar, want kinderen moeten kunnen lezen."
        ],
        "es": [
          "Corre el año 1920. Saint-Michel-Chef-Chef es una famosa estación balnearia. La ciudad también es conocida por sus galettes elaboradas por la familia Grellier. Joseph, el fundador de la fábrica de galletas, murió en 1912. Su mujer, Constance, y su hermana, Marie, se hicieron cargo del negocio. Querían desarrollar el negocio comercializando un nuevo tipo de galleta basado en una receta elaborada por Joseph antes de su muerte. Pero la receta ha desaparecido\nLos participantes en el juego tendrán que investigar recorriendo la ciudad en busca de pistas. En cada etapa, tendrán que encontrar un tubo rojo que contiene información que les ayudará a resolver el enigma y pasar a la siguiente parte de la historia.\n\nInformación práctica\n\nLa visita dura aproximadamente 1h30. Puede realizarse entre las 14:00 y las 18:00 (última salida a las 16:30).\n\nSugerencia: lleve un teléfono móvil para recibir consejos si se queda atascado en alguna etapa. Los niños permanecen bajo la responsabilidad de sus padres durante toda la actividad.\nLos niños mayores pueden realizar el curso de forma independiente pero con el acuerdo de sus padres.\n\nInformación en el 02 51 74 63 73 - contact@shpr.fr\n\nPrecio 5? por niño (de 7 a 14 años incluidos) previa reserva en las 7 Oficinas de Turismo de la Oficina Intermunicipal de Pornic. Gratuito para los jóvenes de 15 a 17 años y los adultos acompañantes\n\nNo recomendado para menores de 6 años, ya que deben saber leer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e5b6179-4927-34dd-b83c-30831199f514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2effbc24-bfb0-36a5-913f-7f663324fda4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a4068c1-5d98-3e41-99f8-2c415d86cee6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ba53f3e-3dba-3617-a8a8-39169fb9b548",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66457ec5-d41e-3816-921c-87c5f2404504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfdd67e0-b03a-3d2e-bdcb-ea2dcc77520b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0c12b7c-fde6-3492-9a91-0bef96b07bd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e18ad3f3-02c2-39a1-9782-b1556a038b76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef86e52d-b42a-370a-9e0a-26c4b505374d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f91fa296-ce6f-3a86-98af-deec5954341c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Historische Untersuchung im Zusammenhang mit der Geschichte und dem Kulturerbe der Gemeinde Saint-Michel Chef-Chef, organisiert von der Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nDurch eine Schnitzeljagd durch die Gemeinde entdecken die Kinder die Gemeinde, wie sie zu Beginn des 20"
        ],
        "en": [
          "Historical investigation in connection with the history and the heritage of the commune of Saint-Michel Chef-Chef, organized by the New House of the History of La Bernerie-en-Retz.\n \n\nThrough a treasure hunt in the town, the children will discover the town as it was at the beginning of the XXth century"
        ],
        "it": [
          "Indagine storica relativa alla storia e al patrimonio del comune di Saint-Michel Chef-Chef, organizzata dalla Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nAttraverso una caccia al tesoro in città, i bambini scopriranno la città com'era all'inizio del XX secolo"
        ],
        "fr": [
          "Enquête historique en lien avec l'histoire et le patrimoine de la commune de Saint-Michel Chef-Chef, organisée par la Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nA travers un jeu de piste dans la commune, les enfants découvriront la commune telle qu’elle était au début du XXème siècl"
        ],
        "nl": [
          "Historisch overzicht met betrekking tot de geschiedenis en het erfgoed van de gemeente Saint-Michel Chef-Chef, georganiseerd door het Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nVia een schattenjacht in de stad ontdekken de kinderen de stad zoals die was aan het begin van de 20e eeuw"
        ],
        "es": [
          "Encuesta histórica relacionada con la historia y el patrimonio del municipio de Saint-Michel Chef-Chef, organizada por la Nouvelle Maison de l'Histoire de La Bernerie-en-Retz.\n \n\nA través de una búsqueda del tesoro en el municipio, los niños descubrirán la ciudad tal y como era a principios del siglo XX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0864075a-dba2-3c7a-a5c6-aeaad387cd1d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c262140-959e-3466-bec8-f3dc80ead818",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a65526a3-29bb-3d6e-a5d1-e010260ac555",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b969cb41-b09a-3e4b-8b76-2a36b1577c00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e38f18f3-ee95-38c2-845d-025f19891edc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fcf42f2a-93db-3b45-8be0-cd77ef3393d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2df8714c-d8f4-3f27-890f-1a399f92dac0",
          "schema:addressLocality": "Saint-Michel-Chef-Chef",
          "schema:postalCode": "44730",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44182",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-Chef-Chef"
              ],
              "pt": [
                "Saint-Michel-Chef-Chef"
              ],
              "en": [
                "Saint-Michel-Chef-Chef"
              ],
              "it": [
                "Saint-Michel-Chef-Chef"
              ],
              "fr": [
                "Saint-Michel-Chef-Chef"
              ],
              "nl": [
                "Saint-Michel-Chef-Chef"
              ],
              "es": [
                "Saint-Michel-Chef-Chef"
              ]
            },
            "insee": "44182",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3f4a034d-5e45-357b-86b5-8ef1e0140f7e",
        "schema:latitude": "47.1823",
        "schema:longitude": "-2.14801",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T03:15:38.756Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/68854ba3-c00f-393c-99b2-f41262730ae6",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-26",
      "endTime": "16:30:00",
      "startDate": "2023-07-26",
      "startTime": "14:00:00"
    }
  ]
}