{
  "@id": "https://data.datatourisme.fr/49/fb38154d-82bb-33c4-a6a4-00a2f8d4d9a9",
  "dc:identifier": "HCOLLQZSHCROUSSELIERE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "GroupLodging",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "La Rousselière, im Herzen von Montreuil-Bellay, empfängt Sie das ganze Jahr über für Wochenenden, Schulferien, aber auch für grüne Klassen und Seminare. Empfang ausschließlich für Gruppen (ab 15 Personen)."
    ],
    "en": [
      "La Rousselière, in the heart of Montreuil-Bellay, welcomes you for weekends, school vacations but also for green classes and seminars, all year long. We only welcome groups (from 15 people)."
    ],
    "it": [
      "La Rousselière, nel cuore di Montreuil-Bellay, vi accoglie per i fine settimana, le vacanze scolastiche ma anche per corsi e seminari verdi, tutto l'anno. Accogliamo solo gruppi (a partire da 15 persone)."
    ],
    "fr": [
      "La Rousselière, au cœur de Montreuil-Bellay, vous accueille pour les week-ends, les vacances scolaires mais aussi pour les classes vertes et les séminaires, tout au long de l'année. Accueil exclusivement en groupe (à partir de 15 personnes)."
    ],
    "nl": [
      "La Rousselière, in het hart van Montreuil-Bellay, verwelkomt u voor weekends, schoolvakanties maar ook voor groene lessen en seminars, het hele jaar door. Wij ontvangen alleen groepen (vanaf 15 personen)."
    ],
    "es": [
      "La Rousselière, en el corazón de Montreuil-Bellay, le da la bienvenida para los fines de semana, las vacaciones escolares, pero también para las clases y seminarios verdes, durante todo el año. Sólo aceptamos grupos (a partir de 15 personas)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON FAMILIALE RURALE LA ROUSSELIÈRE"
    ]
  },
  "allowedPersons": 153,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2013-12-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2d07dc35-f3e5-38db-880c-2fa62733a901",
      "schema:email": [
        "mfr.montreuilbellay@mfr.asso.fr"
      ],
      "schema:telephone": [
        "+33 2 41 83 19 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cfa-mfr-larousseliere.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bf88292c-afee-3010-b305-2fb99c1ff0bb",
      "dc:description": {
        "de": [
          "An der Grenze zwischen Anjou, Touraine und Poitou, einer Region, die reich an historischem, kulturellem und gastronomischem Erbe ist, können Sie dieses schöne Anwesen genießen. Es liegt 2 km vom historischen Zentrum von Montreuil-Bellay entfernt, einer Petite Cité de Caractère, einer Station Verte und einer der \"Plus Beaux Détours de France\" (schönsten Orte Frankreichs).\nIn einem 4 ha großen Park können Sie eine harmonische Mischung aus schattigen, sonnigen und geselligen Bereichen sowie ein Sportplateau (Fußball, Basketball, Handball,...) genießen.\n\nLa Rousselière liegt in der Nähe des Flusses Thouet und bietet Ihnen einen einfachen Zugang zu den zahlreichen markierten Wander- und Fahrradwegen, die unsere schöne Region säumen.\nDie Unterkunft hat sich einem umweltfreundlichen Programm verschrieben, sowohl was die Baumaterialien als auch die verwendeten Energien (Solar- und Geothermie) betrifft. Sie werden in einem Gebäude wohnen, in dem die Architektur in Harmonie das Alte und das Moderne vereint. Dieses besteht aus Zimmern für 3 oder 4 Personen, von denen zwei für Personen mit eingeschränkter Mobilität zugänglich sind und über Dusche und WC verfügen. Der Speisesaal und die Küchen können gemietet werden. Sie können dann von einem geräumigen Saal und einer Sonnenterrasse profitieren."
        ],
        "en": [
          "On the borders of Anjou, Touraine and Poitou, a region rich in historical, cultural and gastronomic heritage, come and enjoy this beautiful property, 2 km from the historical heart of Montreuil-Bellay, a \"Petite Cité de Caractère\", a \"Station Verte\" (Green Resort) and one of the \"Most Beautiful Detours of France\".\nIn a park of 4 ha where you can enjoy a harmonious mix of shaded, sunny and friendly spaces as well as a sports field (soccer, basketball, hand,...).\n\nLa Rousselière, located near the Thouet river, will allow you to easily access the numerous marked out paths, pedestrian and bicycle paths which mark out our beautiful region.\nThe location is committed to a program of respect for the environment, both in terms of building materials and energy used (solar-geothermal). You will stay in a building where the architecture harmoniously blends the old and the modern. This one is composed of rooms for 3 or 4 people, two of which are accessible to people with reduced mobility with shower and WC. The dining room and the kitchens are available for rent. You can then enjoy a spacious room and a sunny terrace."
        ],
        "it": [
          "Ai confini dell'Anjou, della Touraine e del Poitou, una regione ricca di patrimonio storico, culturale e gastronomico, venite a godere di questa bella proprietà, a 2 km dal cuore storico di Montreuil-Bellay, una \"Petite Cité de Caractère\", una \"Station Verte\" e uno dei \"Plus Beaux Détours de France\".\nIn un parco di 4 ettari dove si può godere di un mix armonioso di zone ombreggiate, soleggiate e accoglienti, oltre che di un campo sportivo (calcio, basket, pallamano,...).\n\nLa Rousselière, situata vicino al fiume Thouet, vi permetterà di accedere facilmente ai numerosi sentieri segnalati e alle piste ciclabili che costellano la nostra bella regione.\nLa struttura è impegnata in un programma di rispetto dell'ambiente, sia in termini di materiali da costruzione che di energia utilizzata (solare-geotermica). Soggiornerete in un edificio in cui l'architettura combina armoniosamente il vecchio e il nuovo. È composto da camere per 3 o 4 persone, due delle quali accessibili alle persone a mobilità ridotta con doccia e WC. La sala da pranzo e le cucine sono disponibili per l'affitto. Potrete quindi godere di un'ampia sala e di una terrazza soleggiata."
        ],
        "fr": [
          "Aux confins de l’Anjou, de la Touraine et du Poitou, une région riche en patrimoine historique, culturel et gastronomique, venez profiter de cette belle propriété, à 2 km du cœur historique de Montreuil-Bellay, Petite Cité de Caractère, Station Verte et figurant parmi les \"Plus Beaux Détours de France\".\nDans un parc de 4 ha ou vous pourrez profiter d'un mélange harmonieux d'espaces ombragés, ensoleillés et conviviaux ainsi que d'un plateau de sport (foot, basket, hand,...).\n\nLa Rousselière, située près du Thouet vous permettra d’accéder facilement aux nombreux sentiers balisés, pédestres et vélos qui jalonnent notre belle région.\nLa location est engagée dans un programme de respect de l'environnement, tant en ce qui concerne les matériaux de construction, que les énergies utilisées (solaire-géothermie). Vous logerez dans un bâtiment où l'architecture marie en harmonie l'ancien et le moderne. Celui-ci est composé de chambres de 3 ou 4 personnes, dont deux sont accessibles aux personnes à mobilité réduite avec douche et WC. La salle de restaurantion et les cuisines sont disponibles à la location. Vous pourrez alors profiter d'une salle spacieuse et d'une terrasse ensoleillée."
        ],
        "nl": [
          "Op de grens van Anjou, Touraine en Poitou, een regio rijk aan historisch, cultureel en gastronomisch erfgoed, kom genieten van dit prachtige domein, op 2 km van het historische hart van Montreuil-Bellay, een \"Petite Cité de Caractère\", een \"Station Verte\" en een van de \"Plus Beaux Détours de France\".\nIn een park van 4 hectare waar u kunt genieten van een harmonieuze mix van schaduwrijke, zonnige en vriendelijke zones en een sportveld (voetbal, basketbal, handbal,...).\n\nLa Rousselière, gelegen nabij de rivier de Thouet, geeft u gemakkelijk toegang tot de talrijke bewegwijzerde wandel- en fietspaden die onze mooie streek rijk is.\nDe locatie zet zich in voor een programma met respect voor het milieu, zowel wat betreft de bouwmaterialen als de gebruikte energie (zonne-geothermie). U verblijft in een gebouw waar de architectuur het oude en het nieuwe harmonieus combineert. Het bestaat uit kamers voor 3 of 4 personen, waarvan er twee toegankelijk zijn voor personen met beperkte mobiliteit met douche en WC. De eetkamer en de keuken zijn beschikbaar voor verhuur. U kunt dan genieten van een ruime kamer en een zonnig terras."
        ],
        "es": [
          "En las fronteras de Anjou, Touraine y Poitou, una región rica en patrimonio histórico, cultural y gastronómico, venga a disfrutar de esta hermosa propiedad, a 2 km del corazón histórico de Montreuil-Bellay, una \"Petite Cité de Caractère\", una \"Station Verte\" y uno de los \"Plus Beaux Détours de France\".\nEn un parque de 4 hectáreas donde podrá disfrutar de una armoniosa mezcla de zonas sombreadas, soleadas y acogedoras, así como de un campo de deportes (fútbol, baloncesto, balonmano,...).\n\nLa Rousselière, situada cerca del río Thouet, le permitirá acceder fácilmente a los numerosos senderos señalizados y carriles bici que salpican nuestra hermosa región.\nEl lugar está comprometido con un programa de respeto al medio ambiente, tanto en lo que se refiere a los materiales de construcción como a la energía utilizada (solar-geotérmica). Se alojará en un edificio cuya arquitectura combina armoniosamente lo antiguo y lo nuevo. Se compone de habitaciones para 3 ó 4 personas, dos de las cuales son accesibles para personas con movilidad reducida con ducha y WC. El comedor y la cocina están disponibles en alquiler. Así, podrá disfrutar de una espaciosa habitación y de una soleada terraza."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0684bcc3-7ce2-3ed1-82c9-81e97a9c2eac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4690838c-dc48-34c1-ac4b-73fd9dcfa4bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/549d3a93-0331-30bc-b2fe-583828503f24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/560c78d1-02f9-3e26-8af7-f19dd484ac8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ca16184-56b4-3885-a6aa-158c8188a101",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6cdd54b-d685-383c-864a-f0a1abcd102a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6c09b98-00c8-3b95-8382-0fdf631a034c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d895eed8-d669-3a5c-9c39-a55f469cec34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d923810b-6693-330c-9b6e-6a62219e2783",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2788254-d63d-399b-b9c4-d913f261c80f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Rousselière, im Herzen von Montreuil-Bellay, empfängt Sie das ganze Jahr über für Wochenenden, Schulferien, aber auch für grüne Klassen und Seminare. Empfang ausschließlich für Gruppen (ab 15 Personen)."
        ],
        "en": [
          "La Rousselière, in the heart of Montreuil-Bellay, welcomes you for weekends, school vacations but also for green classes and seminars, all year long. We only welcome groups (from 15 people)."
        ],
        "it": [
          "La Rousselière, nel cuore di Montreuil-Bellay, vi accoglie per i fine settimana, le vacanze scolastiche ma anche per corsi e seminari verdi, tutto l'anno. Accogliamo solo gruppi (a partire da 15 persone)."
        ],
        "fr": [
          "La Rousselière, au cœur de Montreuil-Bellay, vous accueille pour les week-ends, les vacances scolaires mais aussi pour les classes vertes et les séminaires, tout au long de l'année. Accueil exclusivement en groupe (à partir de 15 personnes)."
        ],
        "nl": [
          "La Rousselière, in het hart van Montreuil-Bellay, verwelkomt u voor weekends, schoolvakanties maar ook voor groene lessen en seminars, het hele jaar door. Wij ontvangen alleen groepen (vanaf 15 personen)."
        ],
        "es": [
          "La Rousselière, en el corazón de Montreuil-Bellay, le da la bienvenida para los fines de semana, las vacaciones escolares, pero también para las clases y seminarios verdes, durante todo el año. Sólo aceptamos grupos (a partir de 15 personas)."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2a9ba80f-090c-3c49-8d41-f490bf304af1",
      "schema:value": "153",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dormitory",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Schlafsaal"
            ],
            "pt": [
              "Dormitório"
            ],
            "en": [
              "Dormitory"
            ],
            "it": [
              "Dormitorio"
            ],
            "fr": [
              "Dortoir"
            ],
            "nl": [
              "Slaapzaal"
            ],
            "es": [
              "Dormitorio"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/89854edc-0576-3bfa-8384-64b035523376",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/89f76042-6ed3-3f3d-b264-87515e101938",
      "schema:value": "39",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c9eece6f-aa71-3734-90f2-81ada6107461",
      "schema:value": "153",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bed",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bett"
            ],
            "pt": [
              "Cama"
            ],
            "en": [
              "Bed"
            ],
            "it": [
              "Letto"
            ],
            "fr": [
              "Lit"
            ],
            "es": [
              "Cama"
            ],
            "nl": [
              "Bed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/06f06b70-1111-38e3-b619-eabc500a5c41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47ddb59f-026e-3c4e-b0b2-4eae4c7782d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6767a6db-d4ad-351a-aae7-0f32583a7b89",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f65c8d1-16af-36aa-a41f-f0cb854fe72b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2368db9-6ffc-38c8-8f4f-75e0fffa4efc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e2152278-1b54-3143-9c82-0f24ff392da4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b62bf118-494f-3088-8431-c404c5301a50",
          "schema:addressLocality": "Montreuil-Bellay",
          "schema:postalCode": "49260",
          "schema:streetAddress": [
            "La Rousselière",
            "La Salle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montreuil-Bellay"
              ],
              "pt": [
                "Montreuil-Bellay"
              ],
              "en": [
                "Montreuil-Bellay"
              ],
              "it": [
                "Montreuil-Bellay"
              ],
              "fr": [
                "Montreuil-Bellay"
              ],
              "nl": [
                "Montreuil-Bellay"
              ],
              "es": [
                "Montreuil-Bellay"
              ]
            },
            "insee": "49215",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ec92d3be-eb06-36ff-9e4c-9714ca094f17",
        "schema:latitude": "47.144583",
        "schema:longitude": "-0.147654",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.004Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e7cdd509-5902-38d7-ba64-78dcbf09a310",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/103f86bb-7d81-317a-94d5-8051843dd21c",
          "schema:maxPrice": [
            "0.8"
          ],
          "schema:minPrice": [
            "0.8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab22f3ab-60b1-3ca3-8af3-8a1634352fb9",
          "schema:maxPrice": [
            "12.5"
          ],
          "schema:minPrice": [
            "11"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}