{
  "@id": "https://data.datatourisme.fr/6/fb50d30b-4f58-383f-8702-71e8fbd0ae22",
  "dc:identifier": "FMABOU021V5045MZ",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Concert - Escapades Pianístiques - Ingmar Lazar - Château de Commarin"
    ],
    "en": [
      "Concert - Escapades Pianístiques - Ingmar Lazar - Château de Commarin"
    ],
    "fr": [
      "Concert - Escapades Pianístiques - Ingmar Lazar - Château de Commarin"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/19a01d96-7ea3-30b7-91f9-447913051c57",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.helloasso.com/associations/societe-des-amis-du-chateau-de-commarin/evenements/escapades-pianistique-ingmar-lazar"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19a01d96-7ea3-30b7-91f9-447913051c57",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.helloasso.com/associations/societe-des-amis-du-chateau-de-commarin/evenements/escapades-pianistique-ingmar-lazar"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1674b016-948a-3048-933c-66fe5310896d",
      "dc:description": {
        "de": [
          "Ingmar Lazar begann im Alter von fünf Jahren mit dem Klavierspiel. Seine außergewöhnlichen Begabungen erregten schnell Aufmerksamkeit und er trat im Alter von sechs Jahren zum ersten Mal in der Salle Gaveau auf.\n\nMit zehn Jahren gewann er den internationalen EPTA-Wettbewerb in Namur (Belgien), 2008 war er der Gewinner der internationalen Akademie \"les C. I. M. de Val-d'Isère\", und 2013 gewann er den Klavierpreis der Tabor-Stiftung beim Verbier Festival (Schweiz). Im Jahr 2016 wurde er zum Preisträger der Fondation Safran pour la Musique ernannt.\n\nIngmar Lazar wurde eingeladen, in ganz Europa sowie in den USA und Asien in renommierten Konzertsälen aufzutreten, darunter der Große Saal des Tschaikowsky-Konservatoriums und das Internationale Haus der Musik in Moskau, das Charles-Bronfman-Auditorium in Tel Aviv, das Concertgebouw in Amsterdam, die Salle Cortot in Paris, La Seine musicale in Boulogne-Billancourt, den Herkulessaal in München, die Internationale Stiftung Mozarteum in Salzburg, das Rumänische Athenäum und die Slowenische Philharmonie in Ljubljana, um nur einige zu nennen, sowie bei zahlreichen Festivals (Festspiele Mecklenburg-Vorpommern, Festspiele Europäische Wochen Passau, Festspiele La Roque-d'Anthéron, Internationales Festival Colmar, Internationales Musikfestival Dinard, Chopin-Festival in Paris, Festival \"Les Piano Folies\" in Le Touquet-Paris-Plage, Festival 1001 Notes en Limousin, Festival du Château de Lourmarin, Festival \"Estate Regina\" in Montecatini Terme, Internationales Klavierfestival Querceto).\n\nEr war regelmäßig im Radio (France Musique, Radio Swiss Classic, Espace 2, BR-Klassik, Ö1, Radio România Muzical) sowie im Fernsehen (Mezzo, TF1, M6) zu hören. Er hat mehrere CDs als Solist und im Duo mit dem Geiger Alexandre Brussilovsky für das Label Suoni e Colori aufgenommen. Eine CD mit Schubert (Fantasie \"Wanderer\" und Sonate D.959) ist im Oktober 2017 beim Label Lyrinx erschienen. Eine CD mit Werken von Beethoven (Bagatellen op. 33, Sonaten op. 81a \"Les Adieux\" und op. 111), die live im Théâtre National de Marseille \"La Criée\" aufgenommen wurde, wurde im Februar 2019 beim selben Label veröffentlicht.\n\nIngmar Lazar ist seit 2016 Gründer und künstlerischer Leiter des Festivals du Bruit qui Pense, das in Louveciennes im Département Yvelines stattfindet."
        ],
        "en": [
          "Ingmar Lazar started playing the piano at the age of five. His exceptional gifts soon attracted attention and he performed for the first time at the Salle Gaveau at the age of six.\n\nAt the age of ten he won the international EPTA competition in Namur (Belgium), in 2008 he was the winner of the International Academy \"les C. I. M. de Val-d'Isère\", and in 2013 he won the piano prize of the Tabor Foundation at the Verbier Festival (Switzerland). In 2016 he was named laureate of the Fondation Safran pour la Musique.\n\nIngmar Lazar has been invited to perform throughout Europe, as well as in the United States and Asia in prestigious venues such as the Tchaikovsky Conservatory Great Hall and the International Music House in Moscow, the Charles Bronfman Auditorium in Tel Aviv, the Concertgebouw in Amsterdam, Salle Cortot in Paris, La Seine musicale in Boulogne-Billancourt, the Herkulessaal in Munich, the International Mozarteum Foundation in Salzburg, the Romanian Athenaeum and the Slovenian Philharmonic in Ljubljana, to name but a few, as well as in numerous festivals (Festspiele Mecklenburg-Vorpommern, Festival des Semaines Européennes de Passau, Festival de La Roque-d'Anthéron, Festival international de Colmar, Festival international de Musique de Dinard, Festival Chopin à Paris, Festival \" Les Piano Folies \" du Touquet-Paris-Plage, Festival 1001 Notes en Limousin, Festival du Château de Lourmarin, Festival \" Estate Regina \" of Montecatini Terme, Festival international de piano de Querceto).\n\nHe has been heard regularly on the radio (France Musique, Radio Swiss Classic, Espace 2, BR-Klassik, Ö1, Radio România Muzical), as well as on television (Mezzo, TF1, M6). He has recorded several CDs as a soloist and in duo with the violinist Alexandre Brussilovsky for the Suoni e Colori label. A CD dedicated to Schubert (Fantasy \"Wanderer\" and Sonata D.959) was released by the Lyrinx label in October 2017. A CD with works by Beethoven (Bagatelles op. 33, sonatas op. 81a \"Les Adieux\" and op. 111), recorded live at the Théâtre National de Marseille \"La Criée\", was released in February 2019 by the same label.\n\nIngmar Lazar is since 2016 founder and artistic director of the Festival du Bruit qui Pense, which takes place in Louveciennes in the Yvelines."
        ],
        "it": [
          "Ingmar Lazar ha iniziato a suonare il pianoforte all'età di cinque anni. Le sue doti eccezionali attirarono presto l'attenzione e all'età di sei anni si esibì per la prima volta alla Salle Gaveau.\n\nAll'età di dieci anni ha vinto il concorso internazionale EPTA di Namur (Belgio), nel 2008 è stato il vincitore dell'Accademia Internazionale \"les C. I. M. de Val-d'Isère\", e nel 2013 ha vinto il premio pianistico della Fondazione Tabor al Festival di Verbier (Svizzera). Nel 2016 è stato nominato laureato della Fondation Safran pour la Musique.\n\nIngmar Lazar è stato invitato a esibirsi in tutta Europa, negli Stati Uniti e in Asia in sedi prestigiose come la Sala Grande del Conservatorio Tchaikovsky e la Casa Internazionale della Musica di Mosca, l'Auditorium Charles Bronfman di Parigi e la Sala Internazionale della Musica di ParigiSi è esibito al Conservatorio Tchaikovsky e alla Casa Internazionale della Musica di Mosca, all'Auditorium Charles Bronfman di Tel Aviv, al Concertgebouw di Amsterdam, alla Salle Cortot di Parigi, a La Seine musicale di Boulogne-Billancourt, alla Herkulessaal di Monaco di Baviera, alla Fondazione Internazionale Mozarteum di Salisburgo, all'Ateneo rumeno e alla Filarmonica slovena di Lubiana, solo per citarne alcuni, oltre che in numerosi festival (Festspiele Mecklenburg-Vorpommern, Festival des Semaines Européens de Passommern, Festival de la Musique de Paris, ecc,) Festival des Semaines Européennes de Passau, Festival de La Roque-d'Anthéron, Festival international de Colmar, Festival international de Musique de Dinard, Festival Chopin à Paris, Festival \" Les Piano Folies \" du Touquet-Paris-Plage, Festival 1001 Notes en Limousin, Festival du Château de Lourmarin, Festival \" Estate Regina \" de Montecatini Terme, Festival international de piano de Querceto).\n\nÈ stato ascoltato regolarmente alla radio (France Musique, Radio Swiss Classic, Espace 2, BR-Klassik, Ö1, Radio România Muzical) e in televisione (Mezzo, TF1, M6). Ha registrato diversi CD come solista e in duo con il violinista Alexandre Brussilovsky per l'etichetta Suoni e Colori. Un CD dedicato a Schubert (Fantasia \"Wanderer\" e Sonata D.959) è stato pubblicato dall'etichetta Lyrinx nell'ottobre 2017. Un CD con opere di Beethoven (Bagatelle op. 33, sonate op. 81a \"Les Adieux\" e op. 111), registrato dal vivo al Théâtre National de Marseille \"La Criée\", è stato pubblicato nel febbraio 2019 dalla stessa etichetta.\n\nIngmar Lazar è dal 2016 fondatore e direttore artistico del Festival du Bruit qui Pense, che si svolge a Louveciennes nelle Yvelines."
        ],
        "fr": [
          "Ingmar Lazar commence le piano à l'âge de cinq ans. Ses dons exceptionnels attirent rapidement l'attention et il se produit pour la première fois à la Salle Gaveau à l'âge de six ans.\n\nÀ dix ans, il remporte le concours international EPTA à Namur (Belgique), en 2008 il est le vainqueur de l’Académie internationale « les C. I. M. de Val-d'Isère », et remporte en 2013 le prix du piano de la Fondation Tabor au Verbier Festival (Suisse). Il est nommé en 2016 lauréat de la Fondation Safran pour la Musique.\n\nIngmar Lazar a été invité à se produire à travers toute l'Europe, ainsi qu’aux États-Unis et en Asie dans des salles prestigieuses telles que la grande salle du Conservatoire Tchaïkovski et la Maison internationale de la musique à Moscou, l’Auditorium Charles-Bronfman de Tel-Aviv, le Concertgebouw d'Amsterdam, la Salle Cortot à Paris, La Seine musicale de Boulogne-Billancourt, l'Herkulessaal de Munich, la Fondation Internationale Mozarteum de Salzbourg, l'Athénée roumain et la Philharmonie slovène de Ljubljana pour ne citer que quelques-unes, ainsi que dans de nombreux festivals (Festspiele Mecklenburg-Vorpommern, Festival des Semaines Européennes de Passau, Festival de La Roque-d'Anthéron, Festival international de Colmar, Festival international de Musique de Dinard, Festival Chopin à Paris, Festival « Les Piano Folies » du Touquet-Paris-Plage, Festival 1001 Notes en Limousin, Festival du Château de Lourmarin, Festival « Estate Regina » de Montecatini Terme, Festival international de piano de Querceto).\n\nOn l’a entendu régulièrement sur les ondes (France Musique, Radio Swiss Classic, Espace 2, BR-Klassik, Ö1, Radio România Muzical), ainsi qu’à la télévision (Mezzo, TF1, M6). Il a enregistré plusieurs CD en tant que soliste et en duo avec le violoniste Alexandre Brussilovsky pour le label Suoni e Colori. Un CD consacré à Schubert (Fantaisie « Wanderer » et Sonate D.959) est paru chez le label Lyrinx en octobre 2017. Un CD avec des œuvres de Beethoven (Bagatelles op. 33, sonates op. 81a « Les Adieux » et op. 111), enregistré en live au Théâtre National de Marseille « La Criée », fut publié en février 2019 chez le même label.\n\nIngmar Lazar est depuis 2016 fondateur et directeur artistique du Festival du Bruit qui Pense, qui a lieu à Louveciennes dans les Yvelines."
        ],
        "es": [
          "Ingmar Lazar empezó a tocar el piano a los cinco años. Sus excepcionales dotes pronto llamaron la atención y actuó por primera vez en la Salle Gaveau a los seis años.\n\nA los diez años ganó el concurso internacional EPTA en Namur (Bélgica), en 2008 fue el ganador de la Academia Internacional \"les C. I. M. de Val-d'Isère\", y en 2013 ganó el premio de piano de la Fundación Tabor en el Festival de Verbier (Suiza). En 2016 fue nombrado laureado de la Fondation Safran pour la Musique.\n\nIngmar Lazar ha sido invitado a actuar por toda Europa, así como en Estados Unidos y Asia, en prestigiosos escenarios como la Gran Sala del Conservatorio Tchaikovsky y la Casa Internacional de la Música de Moscú, el Auditorio Charles Bronfman de París y la Sala Internacional de la Música de ParísHa actuado en el Conservatorio Tchaikovsky y en la Casa Internacional de la Música de Moscú, en el Auditorio Charles Bronfman de Tel Aviv, en el Concertgebouw de Ámsterdam, en la Salle Cortot de París, en La Seine musicale de Boulogne-Billancourt, en la Herkulessaal de Múnich, en la Fundación Internacional Mozarteum de Salzburgo, en el Ateneo Rumano y en la Filarmónica Eslovena de Liubliana, por citar sólo algunos, así como en numerosos festivales (Festspiele Mecklenburg-Vorpommern, Festival des Semaines Européens de Passommern, Festival de la Musique de París, etc.), Festival des Semaines Européennes de Passau, Festival de La Roque-d'Anthéron, Festival international de Colmar, Festival international de Musique de Dinard, Festival Chopin à Paris, Festival \" Les Piano Folies \" du Touquet-Paris-Plage, Festival 1001 Notes en Limousin, Festival du Château de Lourmarin, Festival \" Estate Regina \" de Montecatini Terme, Festival international de piano de Querceto).\n\nSe le escucha regularmente en la radio (France Musique, Radio Swiss Classic, Espace 2, BR-Klassik, Ö1, Radio România Muzical) y en la televisión (Mezzo, TF1, M6). Ha grabado varios CD como solista y en dúo con el violinista Alexandre Brussilovsky para el sello Suoni e Colori. El sello Lyrinx publicó en octubre de 2017 un CD dedicado a Schubert (Fantasía \"Wanderer\" y Sonata D.959). Un CD con obras de Beethoven (Bagatelas op. 33, sonatas op. 81a \"Les Adieux\" y op. 111), grabado en directo en el Théâtre National de Marseille \"La Criée\", fue publicado en febrero de 2019 por el mismo sello.\n\nIngmar Lazar es desde 2016 fundador y director artístico del Festival du Bruit qui Pense, que se celebra en Louveciennes, en los Yvelines."
        ],
        "nl": [
          "Ingmar Lazar begon op vijfjarige leeftijd piano te spelen. Zijn uitzonderlijke gaven trokken al snel de aandacht en op zesjarige leeftijd trad hij voor het eerst op in de Salle Gaveau.\n\nOp tienjarige leeftijd won hij de internationale EPTA-wedstrijd in Namen (België), in 2008 was hij de winnaar van de Internationale Academie \"les C. I. M. de Val-d'Isère\", en in 2013 won hij de pianoprijs van de Tabor Foundation op het Verbier Festival (Zwitserland). In 2016 werd hij benoemd tot laureaat van de Fondation Safran pour la Musique.\n\nIngmar Lazar is uitgenodigd voor optredens in heel Europa, maar ook in de Verenigde Staten en Azië op prestigieuze plaatsen zoals de Grote Zaal van het Tsjaikovski Conservatorium en het Internationale Muziekhuis in Moskou, het Charles Bronfman Auditorium in Parijs en de Internationale Muziekzaal in ParijsHij trad op in het Tchaikovsky Conservatorium en het International House of Music in Moskou, het Charles Bronfman Auditorium in Tel Aviv, het Concertgebouw in Amsterdam, de Salle Cortot in Parijs, La Seine musicale in Boulogne-Billancourt, de Herkulessaal in München, de International Mozarteum Foundation in Salzburg, het Roemeens Athenaeum en de Sloveense Philharmonie in Ljubljana, om er maar een paar te noemen, evenals op talrijke festivals (Festspiele Mecklenburg-Vorpommern, Festival des Semaines Européens de Passommern, Festival de la Musique de Paris, enz,) Festival des Semaines Européennes de Passau, Festival de La Roque-d'Anthéron, Festival international de Colmar, Festival international de Musique de Dinard, Festival Chopin à Paris, Festival \" Les Piano Folies \" du Touquet-Paris-Plage, Festival 1001 Notes en Limousin, Festival du Château de Lourmarin, Festival \" Estate Regina \" de Montecatini Terme, Festival international de piano de Querceto).\n\nHij is regelmatig te horen op de radio (France Musique, Radio Swiss Classic, Espace 2, BR-Klassik, Ö1, Radio România Muzical) en op televisie (Mezzo, TF1, M6). Hij heeft verschillende CD's opgenomen als solist en in duo met de violist Alexandre Brussilovsky voor het label Suoni e Colori. Een cd gewijd aan Schubert (Fantasie \"Wanderer\" en Sonate D.959) werd in oktober 2017 uitgebracht door het label Lyrinx. Een cd met werken van Beethoven (Bagatellen op. 33, sonates op. 81a \"Les Adieux\" en op. 111), live opgenomen in het Théâtre National de Marseille \"La Criée\", werd in februari 2019 door hetzelfde label uitgebracht.\n\nIngmar Lazar is sinds 2016 oprichter en artistiek directeur van het Festival du Bruit qui Pense, dat plaatsvindt in Louveciennes in de Yvelines."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/286c412f-8a36-3f2b-b37d-35d40dcf6ade",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50385dce-ca67-361b-815a-b5e3bfd414b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acb33a8f-b53e-3613-9d14-e41fd3cc1327",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b15a36dd-1c32-3e0f-8841-ac7d306a3839",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad4a14b1-b6c4-3e0c-a524-c5ff53c50697",
          "ebucore:title": {
            "de": [
              "IMG_20220716_085228"
            ],
            "en": [
              "IMG_20220716_085228"
            ],
            "fr": [
              "IMG_20220716_085228"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Gerard FARMER"
          ],
          "rightsEndDate": "2023-06-24",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e9f71cde-2aa3-3aee-ac73-f334bdb6afaa",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/IMG-20220716-085228-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8bc62531-90a2-3e7f-b0a5-a2157a8845a6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e465e6eb-c5da-313b-8374-1e22a9cb9b45",
          "ebucore:title": {
            "de": [
              "IMG_20220716_085228"
            ],
            "en": [
              "IMG_20220716_085228"
            ],
            "fr": [
              "IMG_20220716_085228"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gerard FARMER"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e9f71cde-2aa3-3aee-ac73-f334bdb6afaa",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/IMG-20220716-085228-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b15a36dd-1c32-3e0f-8841-ac7d306a3839",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ad4a14b1-b6c4-3e0c-a524-c5ff53c50697",
          "ebucore:title": {
            "de": [
              "IMG_20220716_085228"
            ],
            "en": [
              "IMG_20220716_085228"
            ],
            "fr": [
              "IMG_20220716_085228"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Gerard FARMER"
          ],
          "rightsEndDate": "2023-06-24",
          "rightsStartDate": "2023-02-07"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e9f71cde-2aa3-3aee-ac73-f334bdb6afaa",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/IMG-20220716-085228-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deb4d957-0b5d-35db-aa48-0816695f9079",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dd66d7c4-4cf2-3dd8-968a-88b430ffdadb",
          "ebucore:title": {
            "de": [
              "2023_02_08 Ingmar"
            ],
            "en": [
              "2023_02_08 Ingmar"
            ],
            "fr": [
              "2023_02_08 Ingmar"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ingmar LAZAR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/915fccae-e8e5-3c99-b6e7-78e0fdd47412",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/2023-02-08-Ingmar.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/13d6e1c6-37c0-3b9b-a4b3-3167d303bf13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dc8af3c7-a8e4-3965-b743-67614349af57",
          "schema:addressLocality": "Commarin",
          "schema:postalCode": "21320",
          "schema:streetAddress": [
            "10 Rue du Château",
            "Cour du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21187",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Commarin"
              ],
              "pt": [
                "Commarin"
              ],
              "en": [
                "Commarin"
              ],
              "it": [
                "Commarin"
              ],
              "fr": [
                "Commarin"
              ],
              "nl": [
                "Commarin"
              ],
              "es": [
                "Commarin"
              ]
            },
            "insee": "21187",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3764523d-1c11-3b69-82b6-dc406511e6bb",
        "schema:latitude": "47.25625",
        "schema:longitude": "4.65007",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-02-13",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.247Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a5130f4c-61ab-3ed0-9465-698c73c01559",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1c32baf8-44d1-35c3-993f-7f59e6fc0995",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Abonnentenpreis"
            ],
            "en": [
              "Subscriber's rate"
            ],
            "fr": [
              "Tarif abonné"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/5bbc1456-498f-3872-a580-fe67ceaf7593",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "30"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/d48e2bfe-03b9-3996-9940-62374b5f0de5",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Jugendrate"
            ],
            "en": [
              "Young person's rate"
            ],
            "fr": [
              "Tarif jeunes"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c3d79e60-55e3-357e-93b6-24c5438367f7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "22:00:00",
      "startDate": "2023-06-24",
      "startTime": "20:30:00"
    }
  ]
}