{
  "@id": "https://data.datatourisme.fr/6/fb59acf9-7bc6-3a4e-b050-d624b9b997c5",
  "dc:identifier": "RESBFC039317000104",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "GourmetRestaurant",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Das Restaurant Les Arcades bietet Ihnen eine traditionelle Küche aus der Franche-Comté, die von der \"persönlichen Note\" des Kochs Lilian Maître begleitet wird."
    ],
    "en": [
      "The Restaurant Les Arcades offers traditional Franc-Comtois cuisine with the \"personal touch\" of the chef Lilian Maître."
    ],
    "it": [
      "Il ristorante Les Arcades offre una cucina tradizionale del Franc-Comtois con il \"tocco personale\" dello chef Lilian Maître."
    ],
    "fr": [
      "Le Restaurant Les Arcades vous propose une cuisine traditionnelle franc-comtoise accompagnée de la « touche personnelle » du cuisinier Lilian Maître."
    ],
    "nl": [
      "Restaurant Les Arcades biedt een traditionele Frans-Comtese keuken met de \"persoonlijke touch\" van chef-kok Lilian Maître."
    ],
    "es": [
      "El Restaurante Les Arcades ofrece una cocina tradicional franco-comunitaria con el \"toque personal\" de la chef Lilian Maître."
    ]
  },
  "rdfs:label": {
    "de": [
      "Les Arcades"
    ],
    "en": [
      "Les Arcades"
    ],
    "fr": [
      "Les Arcades"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2005-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/62704655-c0f9-3a26-8b1b-d6465d7a57c6",
      "schema:telephone": [
        "+33 3 84 66 06 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.restaurant-lesarcades39.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f5e79dc3-1f09-360e-a663-8fb5713b0a1c",
      "dc:description": {
        "de": [
          "Willkommen im Restaurant Les Arcades in Arbois!\n\nDas ehemalige Minimes-Kloster wurde vor etwa 40 Jahren in ein Restaurant umgewandelt und freut sich, Sie im Stadtzentrum von Arbois im Jura begrüßen zu dürfen\n\nDas Restaurant Les Arcades bietet Ihnen eine traditionelle Küche aus der Franche-Comté, die von der \"persönlichen Note\" des Kochs Lilian Maître begleitet wird.\n\nSie werden hausgemachte Gerichte wiederentdecken, die dank der traditionellen Garmethoden (Schmoren, Kochen, ...), die den Geschmack und die Reichhaltigkeit der Produkte bewahren, den süßen Geschmack vergangener Zeiten wiedergeben. Sie werden jurassische Spezialitäten wie Bresse-Huhn im Topf mit Gelbweinsauce und Morcheln, Forelle in Gelbweinsauce, Morteau-Wurst nach Winzerart, Blässhuhn mit Comté-Käse und das unumgängliche Fondue mit vier Käsesorten probieren. Zu Ihren Gerichten servieren Sie ein Glas Wein aus dem Jura, der größtenteils von sorgfältig ausgewählten lokalen Erzeugern stammt.\n\nDie Menüs und die Speisekarte wechseln mit den Jahreszeiten, damit Sie alle Geschmäcker des jurassischen Terroirs entdecken können, aber auch die Kreativität des Küchenchefs hervorheben können. Im Winter genießen Sie Ihre Gerichte in einem großen Saal mit warmer und moderner Dekoration. An schönen Tagen steht Ihnen eine charmante schattige Terrasse im Innenhof zur Verfügung, die bis zu 42 Gedecke aufnehmen kann. Wenn Sie möchten, können Sie auch Gruppenessen für Firmen oder Privatpersonen organisieren."
        ],
        "en": [
          "Welcome to the Restaurant Les Arcades in Arbois!\n\nFormerly a convent of the Minimes, the establishment has been transformed into a restaurant for about 40 years and is pleased to welcome you to the town centre of Arbois in the Jura\n\nThe Restaurant Les Arcades offers traditional Franche-Comté cuisine with the \"personal touch\" of the chef Lilian Maître.\n\nYou will rediscover \"home-made\" dishes with the sweet flavours of yesteryear thanks to traditional cooking methods (casserole, braised, etc.) which retain all the flavours and richness of the products. You will taste Jura specialities such as Bresse chicken in a yellow wine and morel sauce, trout in yellow wine, Morteau sausage à la vigneronne, chicken with Comté cheese, and the inevitable 4 cheese fondue. You will accompany your dishes with a glass of Jura wine, most of which comes from local producers selected with the greatest care.\n\nThe menus and the a la carte menu change with the seasons in order to make you discover all the flavours of the Jura region but also to highlight the chef's creativity. In winter, you will enjoy your meals in a large room with a warm and modern decoration, and as soon as the weather is fine, you will enjoy a charming shaded terrace in the inner courtyard that can seat up to 42 people. If you wish, a group meal service for companies or individuals is also available."
        ],
        "it": [
          "Benvenuti al Ristorante Les Arcades di Arbois!\n\nEx convento dei Minimi, la struttura è stata trasformata in ristorante da circa quarant'anni e ha il piacere di accogliervi nel centro di Arbois, nel Giura\n\nIl ristorante Les Arcades offre una cucina tradizionale franco-comtoise con il \"tocco personale\" dello chef Lilian Maître.\n\nRiscoprirete i piatti fatti in casa con i dolci sapori di una volta grazie ai metodi di cottura tradizionali (casseruola, brasato?) che conservano tutti i sapori e la ricchezza dei prodotti. Potrete gustare specialità del Giura come il pollo di Bresse in casseruola con vino giallo e spugnole, la trota al vino giallo, la salsiccia Morteau \"à la vigneronne\", il coquelet con formaggio Comté e l'immancabile fonduta ai 4 formaggi. Potete accompagnare i vostri piatti con un bicchiere di vino del Giura, la maggior parte dei quali proviene da produttori locali accuratamente selezionati.\n\nI menu e la carta cambiano a seconda delle stagioni per farvi scoprire tutti i sapori della regione del Giura ma anche per mettere in risalto la creatività dello chef. In inverno, potrete gustare i vostri piatti in un'ampia sala dall'arredamento caldo e moderno, mentre nella bella stagione potrete godere di un'incantevole terrazza ombreggiata nel cortile interno che può ospitare fino a 42 persone. Se lo desiderate, è disponibile anche un servizio di pasti di gruppo per aziende o singoli."
        ],
        "fr": [
          "Bienvenue au Restaurant Les Arcades à Arbois !\n\nAncien couvent des Minimes, l’établissement a été transformé en restaurant depuis une quarantaine d’années et a le plaisir de vous accueillir au centre-ville d’Arbois dans le Jura. \n\nLe Restaurant Les Arcades vous propose une cuisine traditionnelle franc-comtoise accompagnée de la « touche personnelle » du cuisinier Lilian Maître.\n\nVous redécouvrirez des plats fais « maison » aux douces saveurs d’antan grâce à des cuissons traditionnelles (à la cocotte, braisée…) qui conservent tous les goûts et la richesse des produits. Vous dégusterez des spécialités jurassiennes telles que le poulet de Bresse en cocotte sauce vin jaune et morilles, la truite au vin jaune, la saucisse de Morteau à la vigneronne, le coquelet au Comté, et l’incontournable fondue aux 4 fromages. Vous accompagnerez vos plats d’un verre de vin du Jura issus pour la plupart de producteurs locaux sélectionnés avec le plus grand soin.\n\nLes menus et la carte changent au fil des saisons afin de vous faire découvrir toutes les saveurs du terroir jurassien mais aussi mettre en exergue la créativité du chef. En hiver, vous savourerez vos plats dans une grande salle à la décoration chaleureuse et moderne, et dès les beaux jours, vous profiterez d’une charmante terrasse ombragée dans la cour intérieure pouvant accueillir jusqu’à 42 couverts. Si vous le souhaitez, un service de repas de groupe pour les entreprises ou les particuliers, vous est également proposé."
        ],
        "es": [
          "¡Bienvenido al Restaurante Les Arcades en Arbois!\n\nAntiguo convento de los Minimes, el establecimiento se ha transformado en restaurante desde hace unos cuarenta años y tiene el placer de acogerle en el centro de Arbois, en el Jura\n\nEl Restaurante Les Arcades ofrece una cocina tradicional franco-comoise con el \"toque personal\" de la chef Lilian Maître.\n\nRedescubrirá los platos caseros con los sabores dulces de antaño gracias a los métodos de cocción tradicionales (cazuela, estofado...) que conservan todos los sabores y la riqueza de los productos. Disfrutará de las especialidades del Jura, como el pollo de Bresse en cazuela con vino amarillo y colmenillas, la trucha al vino amarillo, la salchicha Morteau \"à la vigneronne\", el coquelet con queso Comté y la inevitable fondue de 4 quesos. Puede acompañar sus platos con una copa de vino del Jura, la mayoría de los cuales proceden de productores locales cuidadosamente seleccionados.\n\nLos menús y la carta cambian según las temporadas para permitirle descubrir todos los sabores de la región del Jura, pero también para destacar la creatividad del chef. En invierno, podrá disfrutar de sus platos en una amplia sala con una decoración cálida y moderna, y cuando haga buen tiempo, podrá aprovechar una encantadora terraza a la sombra en el patio interior con capacidad para 42 personas. Si lo desea, también está disponible un servicio de comidas en grupo para empresas o particulares."
        ],
        "nl": [
          "Welkom bij Restaurant Les Arcades in Arbois!\n\nVroeger was het een klooster van de Minimes, sinds een veertigtal jaren is het omgevormd tot een restaurant en verwelkomt het u graag in het centrum van Arbois in de Jura\n\nHet Restaurant Les Arcades biedt een traditionele Frans-Comtese keuken met de \"persoonlijke touch\" van de chef Lilian Maître.\n\nU herontdekt zelfgemaakte gerechten met de zoete smaken van weleer dankzij traditionele bereidingswijzen (stoofpot, gestoofd...) die alle smaken en rijkdom van de producten behouden. U zult Jura specialiteiten proeven zoals Bresse kip in een stoofschotel met gele wijn en morilles, forel in gele wijn, Morteau worst \"à la vigneronne\", coquelet met Comté kaas, en de onvermijdelijke 4-kazen fondue. U kunt uw gerechten begeleiden met een glas Jurawijn, meestal afkomstig van zorgvuldig geselecteerde lokale producenten.\n\nDe menu's en de kaart veranderen volgens de seizoenen om u alle smaken van de Jura te laten ontdekken, maar ook om de creativiteit van de chef in de verf te zetten. In de winter kunt u genieten van uw gerechten in een grote zaal met een warme en moderne inrichting, en bij mooi weer kunt u gebruikmaken van een charmant schaduwrijk terras op de binnenplaats dat plaats biedt aan 42 personen. Als u dat wenst, is er ook een groepsmaaltijdservice voor bedrijven of particulieren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d05447a-ab67-3c6e-9e93-ee51d5b87b52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24bd23b5-6a04-359e-ba5e-17dad014f12f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab4a3e41-7e8f-3432-bdcc-b3a608e9a283",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae8e4f05-0103-3841-8ccd-3282f0f8da64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8c4c6df-8bc5-3a21-bd55-7659cbe390fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bffd3d91-4fd7-3b42-b091-2bb41ac2b7cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb79ec67-8a67-3258-9eb1-436382369390",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc63ee2c-e581-31c5-a13b-26190d569033",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Restaurant Les Arcades bietet Ihnen eine traditionelle Küche aus der Franche-Comté, die von der \"persönlichen Note\" des Kochs Lilian Maître begleitet wird."
        ],
        "en": [
          "The Restaurant Les Arcades offers traditional Franc-Comtois cuisine with the \"personal touch\" of the chef Lilian Maître."
        ],
        "it": [
          "Il ristorante Les Arcades offre una cucina tradizionale del Franc-Comtois con il \"tocco personale\" dello chef Lilian Maître."
        ],
        "fr": [
          "Le Restaurant Les Arcades vous propose une cuisine traditionnelle franc-comtoise accompagnée de la « touche personnelle » du cuisinier Lilian Maître."
        ],
        "nl": [
          "Restaurant Les Arcades biedt een traditionele Frans-Comtese keuken met de \"persoonlijke touch\" van chef-kok Lilian Maître."
        ],
        "es": [
          "El Restaurante Les Arcades ofrece una cocina tradicional franco-comunitaria con el \"toque personal\" de la chef Lilian Maître."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/63867da7-3557-3e0a-ae84-707f944a7db5",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CampingQualite",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Camping Qualité"
          ],
          "pt": [
            "Camping Qualité"
          ],
          "en": [
            "Camping Qualité"
          ],
          "it": [
            "Camping Qualité"
          ],
          "fr": [
            "Camping Qualité"
          ],
          "nl": [
            "Camping Qualité"
          ],
          "es": [
            "Camping Qualité"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3b6c2baa-6cdf-3e8d-92b6-775e06ada36e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/698d9bdc-4b26-364e-9922-40edc8b73b2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c21f4442-d895-3ccc-892f-0a066d24ca94",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce7ddb78-9228-3f1a-afa9-4fa3947d552b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/69957883-b050-33f6-97be-a8952b81f7d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/82d0b44a-2b1e-36de-8b95-ef5fcd6a5f58",
          "schema:addressLocality": "Arbois",
          "schema:postalCode": "39600",
          "schema:streetAddress": [
            "20 rue Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arbois"
              ],
              "pt": [
                "Arbois"
              ],
              "en": [
                "Arbois"
              ],
              "it": [
                "Arbois"
              ],
              "fr": [
                "Arbois"
              ],
              "nl": [
                "Arbois"
              ],
              "es": [
                "Arbois"
              ]
            },
            "insee": "39013",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/51111691-eb49-39ee-b94b-a84a5d1f5dbe",
        "schema:latitude": "46.9029422",
        "schema:longitude": "5.7742527",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-22T01:27:17.633Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f65959a1-a9e2-34a9-a0d8-c47aaa1b628f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ]
}