{
  "@id": "https://data.datatourisme.fr/10/3f46913e-93b9-3319-958d-543454811342",
  "dc:identifier": "939001726",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Contre-Courant MJC verteidigt die Werte des Teilens, der Offenheit, der Inklusion und der Weitergabe, die von den Strukturen der Volksbildung getragen werden. Er trägt zur Entfaltung der Bürger bei, indem er ein vielfältiges Kulturprogramm anbietet, künstlerische und sportliche Aktivitäten für alle Altersgruppen durchführt und sein Projekt in das lokale Vereins- und Demokratieleben einbindet.\n\nDas Label \"Scène de musiques actuelles - SMAC\" wird vom Ministerium für Kultur und Kommunikation an Einrichtungen verliehen, die ein künstlerisches und kulturelles Projekt von allgemeinem Interesse im Bereich der aktuellen Musik betreiben, zu dem insbesondere Chanson, Jazz und improvisierte Musik, traditionelle Musik und Weltmusik, Rock, Pop, Elektro und Rap gehören.\n\nDie Einrichtung eines Jugend- und Kulturzentrums mit dem Label \"Scène de Musiques Actuelles\" in der Region Verdun und Meusen ermöglicht es, mit und für die Einwohner zu einem attraktiven und dynamischen Kulturleben beizutragen und das künstlerische Schaffen durch die Planung von musikalischen und pädagogischen Aktivitäten für alle zu fördern.\n\nContre-Courant MJC möchte ein wesentliches Element des kulturellen, sozialen und wirtschaftlichen Lebens darstellen und zur Attraktivität der Region Nord Meusien beitragen, insbesondere durch die aktuelle Musik. Um dieses Projekt zu verwirklichen, bauen wir im Team und mit unseren zahlreichen Partnern Aktivitäten auf:\n\norganisation von Aufführungen und Festivals vor Ort oder außer Haus\nmusikunterricht und Beratung von lokalen Künstlern\nbildung für Kinder und Jugendliche\nprävention (Hörrisiken, Sucht, Gewalt, Diskriminierung, Sexualität...),\nsport- und Freizeitaktivitäten."
    ],
    "en": [
      "Contre-Courant MJC defends the values of sharing, openness, inclusion and transmission carried by the structures of popular education. It contributes to the development of citizens by offering a diversified cultural program, by setting up artistic and sports activities for all ages and by integrating its project into the local associative and democratic life.\n\nThe \"Scène de musiques actuelles - SMAC\" label is awarded by the Ministry of Culture and Communication to structures that have an artistic and cultural project of general interest in the field of contemporary music, which includes song, jazz and improvised music, traditional and world music, rock, pop, electro and rap, to which other artistic disciplines may be added.\n\nThe establishment of a Youth and Culture Centre in Verdun and Meuse, which has been awarded the Scène de Musiques Actuelles label, enables it to contribute, with and for the inhabitants, to an attractive and dynamic cultural life, to promote artistic creation by programming musical and educational activities for all.\n\nContre-Courant MJC's ambition is to be an essential element of the cultural, social and economic life and to contribute to the attractiveness of the territory of the North of Meuse, in particular by the means of current music. To achieve this project, we build in team and with our numerous partners, activities :\n\norganization of shows and festivals on site or outside the walls\nmusical education and advice to local artists\neducation of children and young people\nprevention (auditory risks, addictions, violence, discrimination, sexuality...),\nsports and leisure activities."
    ],
    "it": [
      "Contre-Courant MJC difende i valori di condivisione, apertura, inclusione e trasmissione portati avanti dalle strutture di educazione popolare. Contribuisce allo sviluppo dei cittadini offrendo un programma culturale diversificato, realizzando attività artistiche e sportive per tutte le età e integrando il proprio progetto nella vita associativa e democratica locale.\n\nL'etichetta \"Scène de musiques actuelles? Il marchio \"SMAC\" viene assegnato dal Ministero della Cultura e della Comunicazione a strutture con un progetto artistico e culturale di interesse generale nel campo della musica contemporanea, che comprende la canzone, il jazz e la musica improvvisata, la musica tradizionale e la world music, il rock, il pop, l'electro e il rap, a cui possono aggiungersi altre discipline artistiche.\n\nLa creazione di un Centro giovanile e culturale a Verdun e Meuse, con il marchio Scène de Musiques Actuelles, permette di contribuire, con e per gli abitanti, a una vita culturale attraente e dinamica, di promuovere la creazione artistica programmando attività musicali ed educative per tutti.\n\nL'ambizione di Contre-Courant MJC è di essere un elemento essenziale della vita culturale, sociale ed economica e di contribuire all'attrattiva dell'area della Mosa settentrionale, in particolare attraverso la musica attuale. Per realizzare questo progetto, stiamo costruendo, come squadra e con i nostri numerosi partner, delle attività:\n\norganizzazione di spettacoli e festival in loco o fuori sede\neducazione musicale e consulenza agli artisti locali\neducazione dei bambini e dei giovani\nprevenzione (rischi uditivi, dipendenze, violenza, discriminazione, sessualità?)\nattività sportive e ricreative."
    ],
    "fr": [
      "Contre-Courant MJC défend les valeurs de partage, d’ouverture, d’inclusion et de transmission portées par les structures d’éducation populaire. Elle contribue à l’épanouissement des citoyens par la proposition d’une programmation culturelle diversifiée, en mettant en place des activités de pratiques artistiques et sportives pour tous les âges et en intégrant son projet à la vie associative et démocratique locale.\n\nLe label « Scène de musiques actuelles – SMAC » est attribué, par le Ministère de la Culture et de la Communication, aux structures porteuses d’un projet artistique et culturel d’intérêt général dans le champ des musiques actuelles qui regroupe notamment : chanson, jazz et musiques improvisées, musiques traditionnelles et musiques du monde, rock, pop, électro, rap, auxquelles peuvent s’articuler d’autres disciplines artistiques.\n\nL’implantation sur le territoire verdunois et meusien d’une Maison des Jeunes et de la Culture labellisée Scène de Musiques Actuelles permet de contribuer, avec et pour les habitants, à une vie culturelle attractive et dynamique, de promouvoir la création artistique en programmant des activités musicales et éducatives pour tous.\n\nContre-Courant MJC a pour ambition de constituer un élément essentiel de la vie culturelle, sociale, économique et de contribuer à l’attractivité du territoire du nord meusien, en particulier par le biais des musiques actuelles. Pour réaliser ce projet, nous construisons en équipe et avec nos nombreux partenaires, des activités :\n\nd’organisation de spectacles et festivals sur place ou hors les murs\nd’enseignement musical et de conseil auprès des artistes locaux\nd’éducation des enfants et des jeunes\nde prévention (risques auditifs, addictions, violences, discriminations, sexualité…),\nde pratique sportive et de loisirs."
    ],
    "nl": [
      "Contre-Courant MJC verdedigt de waarden van delen, openheid, insluiting en overdracht die door de structuren van het volksonderwijs worden gedragen. Het draagt bij tot de ontwikkeling van de burgers door een gediversifieerd cultureel programma aan te bieden, door artistieke en sportieve activiteiten voor alle leeftijden te organiseren en door zijn project te integreren in het leven van plaatselijke verenigingen en de democratie.\n\nHet label \"Scène de musiques actuelles - SMAC\" wordt door het Ministerie van Cultuur en Communicatie toegekend aan structuren met een artistiek en cultureel project van algemeen belang op het gebied van de hedendaagse muziek, waaronder zang, jazz en geïmproviseerde muziek, traditionele en wereldmuziek, rock, pop, electro en rap, waaraan andere artistieke disciplines kunnen worden toegevoegd.\n\nDe oprichting van een Centrum voor Jeugd en Cultuur in Verdun en Meuse, dat het label Scène de Musiques Actuelles heeft gekregen, maakt het mogelijk om met en voor de inwoners bij te dragen tot een aantrekkelijk en dynamisch cultureel leven, de artistieke creatie te bevorderen door muzikale en educatieve activiteiten voor iedereen te programmeren.\n\nContre-Courant MJC heeft de ambitie om een essentieel element van het culturele, sociale en economische leven te zijn en bij te dragen tot de aantrekkelijkheid van de regio Noord-Maas, met name door middel van hedendaagse muziek. Om dit project te verwezenlijken, bouwen wij als team en met onze talrijke partners activiteiten op:\n\norganisatie van voorstellingen en festivals ter plaatse of buiten de zaal\nmuziekonderwijs en het adviseren van lokale artiesten\nonderwijs voor kinderen en jongeren\npreventie (gehoorrisico's, verslavingen, geweld, discriminatie, seksualiteit, enz,)\nsport- en vrijetijdsactiviteiten."
    ],
    "es": [
      "Contre-Courant MJC defiende los valores de compartir, apertura, inclusión y transmisión que llevan las estructuras de la educación popular. Contribuye al desarrollo de los ciudadanos ofreciendo un programa cultural diversificado, poniendo en marcha actividades artísticas y deportivas para todas las edades e integrando su proyecto en la vida asociativa y democrática local.\n\nLa etiqueta \"Scène de musiques actuelles ? El sello \"SMAC\" es concedido por el Ministerio de Cultura y Comunicación a las estructuras con un proyecto artístico y cultural de interés general en el ámbito de la música contemporánea, que incluye la canción, el jazz y la música improvisada, las músicas tradicionales y del mundo, el rock, el pop, el electro y el rap, a los que pueden añadirse otras disciplinas artísticas.\n\nLa creación de un Centro de Juventud y Cultura en Verdún y Mosa, con el sello Scène de Musiques Actuelles, permite contribuir, con y para los habitantes, a una vida cultural atractiva y dinámica, promover la creación artística programando actividades musicales y educativas para todos.\n\nLa ambición del MJC de Contre-Courant es ser un elemento esencial de la vida cultural, social y económica y contribuir al atractivo de la zona del Mosa Norte, en particular a través de la música actual. Para lograr este proyecto, estamos construyendo, en equipo y con nuestros numerosos socios, actividades :\n\norganización de espectáculos y festivales in situ o fuera del recinto\nformación musical y asesoramiento a los artistas locales\neducación de niños y jóvenes\nprevención (riesgos auditivos, adicciones, violencia, discriminación, sexualidad...)\nactividades deportivas y de ocio."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MJC CONTRE COURANT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/3df1d4b9-6d89-36ff-9986-393e8767f5b2",
    "dc:identifier": "939",
    "schema:legalName": "OT GRAND VERDUN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a604e31-e6a5-3639-ac93-2264ba3a8cf2",
      "schema:telephone": [
        "+33 3 29 84 43 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.contrecourantmjc.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/626a8ace-7d32-3dca-bb3a-83f617ec240b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d914c4a-9a85-3327-9df5-8554a0814792",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ef6c9f6-f0d1-3184-bd36-44d6b1ac83db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afef9034-b9b0-3781-900e-85241d326feb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9ea52f1-757b-359c-bf61-a86a62464859",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e40458d4-cd84-3dd7-a261-a99f4578448e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Contre-Courant MJC verteidigt die Werte des Teilens, der Offenheit, der Inklusion und der Weitergabe, die von den Strukturen der Volksbildung getragen werden. Er trägt zur Entfaltung der Bürger bei, indem er ein vielfältiges Kulturprogramm anbietet, künstlerische und sportliche Aktivitäten für alle Altersgruppen durchführt und sein Projekt in das lokale Vereins- und Demokratieleben einbindet.\n\nDas Label \"Scène de musiques actuelles - SMAC\" wird vom Ministerium für Kultur und Kommunikation an Einrichtungen verliehen, die ein künstlerisches und kulturelles Projekt von allgemeinem Interesse im Bereich der aktuellen Musik betreiben, zu dem insbesondere Chanson, Jazz und improvisierte Musik, traditionelle Musik und Weltmusik, Rock, Pop, Elektro und Rap gehören.\n\nDie Einrichtung eines Jugend- und Kulturzentrums mit dem Label \"Scène de Musiques Actuelles\" in der Region Verdun und Meusen ermöglicht es, mit und für die Einwohner zu einem attraktiven und dynamischen Kulturleben beizutragen und das künstlerische Schaffen durch die Planung von musikalischen und pädagogischen Aktivitäten für alle zu fördern.\n\nContre-Courant MJC möchte ein wesentliches Element des kulturellen, sozialen und wirtschaftlichen Lebens darstellen und zur Attraktivität der Region Nord Meusien beitragen, insbesondere durch die aktuelle Musik. Um dieses Projekt zu verwirklichen, bauen wir im Team und mit unseren zahlreichen Partnern Aktivitäten auf:\n\norganisation von Aufführungen und Festivals vor Ort oder außer Haus\nmusikunterricht und Beratung von lokalen Künstlern\nbildung für Kinder und Jugendliche\nprävention (Hörrisiken, Sucht, Gewalt, Diskriminierung, Sexualität...),\nsport- und Freizeitaktivitäten."
        ],
        "en": [
          "Contre-Courant MJC defends the values of sharing, openness, inclusion and transmission carried by the structures of popular education. It contributes to the development of citizens by offering a diversified cultural program, by setting up artistic and sports activities for all ages and by integrating its project into the local associative and democratic life.\n\nThe \"Scène de musiques actuelles - SMAC\" label is awarded by the Ministry of Culture and Communication to structures that have an artistic and cultural project of general interest in the field of contemporary music, which includes song, jazz and improvised music, traditional and world music, rock, pop, electro and rap, to which other artistic disciplines may be added.\n\nThe establishment of a Youth and Culture Centre in Verdun and Meuse, which has been awarded the Scène de Musiques Actuelles label, enables it to contribute, with and for the inhabitants, to an attractive and dynamic cultural life, to promote artistic creation by programming musical and educational activities for all.\n\nContre-Courant MJC's ambition is to be an essential element of the cultural, social and economic life and to contribute to the attractiveness of the territory of the North of Meuse, in particular by the means of current music. To achieve this project, we build in team and with our numerous partners, activities :\n\norganization of shows and festivals on site or outside the walls\nmusical education and advice to local artists\neducation of children and young people\nprevention (auditory risks, addictions, violence, discrimination, sexuality...),\nsports and leisure activities."
        ],
        "it": [
          "Contre-Courant MJC difende i valori di condivisione, apertura, inclusione e trasmissione portati avanti dalle strutture di educazione popolare. Contribuisce allo sviluppo dei cittadini offrendo un programma culturale diversificato, realizzando attività artistiche e sportive per tutte le età e integrando il proprio progetto nella vita associativa e democratica locale.\n\nL'etichetta \"Scène de musiques actuelles? Il marchio \"SMAC\" viene assegnato dal Ministero della Cultura e della Comunicazione a strutture con un progetto artistico e culturale di interesse generale nel campo della musica contemporanea, che comprende la canzone, il jazz e la musica improvvisata, la musica tradizionale e la world music, il rock, il pop, l'electro e il rap, a cui possono aggiungersi altre discipline artistiche.\n\nLa creazione di un Centro giovanile e culturale a Verdun e Meuse, con il marchio Scène de Musiques Actuelles, permette di contribuire, con e per gli abitanti, a una vita culturale attraente e dinamica, di promuovere la creazione artistica programmando attività musicali ed educative per tutti.\n\nL'ambizione di Contre-Courant MJC è di essere un elemento essenziale della vita culturale, sociale ed economica e di contribuire all'attrattiva dell'area della Mosa settentrionale, in particolare attraverso la musica attuale. Per realizzare questo progetto, stiamo costruendo, come squadra e con i nostri numerosi partner, delle attività:\n\norganizzazione di spettacoli e festival in loco o fuori sede\neducazione musicale e consulenza agli artisti locali\neducazione dei bambini e dei giovani\nprevenzione (rischi uditivi, dipendenze, violenza, discriminazione, sessualità?)\nattività sportive e ricreative."
        ],
        "fr": [
          "Contre-Courant MJC défend les valeurs de partage, d’ouverture, d’inclusion et de transmission portées par les structures d’éducation populaire. Elle contribue à l’épanouissement des citoyens par la proposition d’une programmation culturelle diversifiée, en mettant en place des activités de pratiques artistiques et sportives pour tous les âges et en intégrant son projet à la vie associative et démocratique locale.\n\nLe label « Scène de musiques actuelles – SMAC » est attribué, par le Ministère de la Culture et de la Communication, aux structures porteuses d’un projet artistique et culturel d’intérêt général dans le champ des musiques actuelles qui regroupe notamment : chanson, jazz et musiques improvisées, musiques traditionnelles et musiques du monde, rock, pop, électro, rap, auxquelles peuvent s’articuler d’autres disciplines artistiques.\n\nL’implantation sur le territoire verdunois et meusien d’une Maison des Jeunes et de la Culture labellisée Scène de Musiques Actuelles permet de contribuer, avec et pour les habitants, à une vie culturelle attractive et dynamique, de promouvoir la création artistique en programmant des activités musicales et éducatives pour tous.\n\nContre-Courant MJC a pour ambition de constituer un élément essentiel de la vie culturelle, sociale, économique et de contribuer à l’attractivité du territoire du nord meusien, en particulier par le biais des musiques actuelles. Pour réaliser ce projet, nous construisons en équipe et avec nos nombreux partenaires, des activités :\n\nd’organisation de spectacles et festivals sur place ou hors les murs\nd’enseignement musical et de conseil auprès des artistes locaux\nd’éducation des enfants et des jeunes\nde prévention (risques auditifs, addictions, violences, discriminations, sexualité…),\nde pratique sportive et de loisirs."
        ],
        "nl": [
          "Contre-Courant MJC verdedigt de waarden van delen, openheid, insluiting en overdracht die door de structuren van het volksonderwijs worden gedragen. Het draagt bij tot de ontwikkeling van de burgers door een gediversifieerd cultureel programma aan te bieden, door artistieke en sportieve activiteiten voor alle leeftijden te organiseren en door zijn project te integreren in het leven van plaatselijke verenigingen en de democratie.\n\nHet label \"Scène de musiques actuelles - SMAC\" wordt door het Ministerie van Cultuur en Communicatie toegekend aan structuren met een artistiek en cultureel project van algemeen belang op het gebied van de hedendaagse muziek, waaronder zang, jazz en geïmproviseerde muziek, traditionele en wereldmuziek, rock, pop, electro en rap, waaraan andere artistieke disciplines kunnen worden toegevoegd.\n\nDe oprichting van een Centrum voor Jeugd en Cultuur in Verdun en Meuse, dat het label Scène de Musiques Actuelles heeft gekregen, maakt het mogelijk om met en voor de inwoners bij te dragen tot een aantrekkelijk en dynamisch cultureel leven, de artistieke creatie te bevorderen door muzikale en educatieve activiteiten voor iedereen te programmeren.\n\nContre-Courant MJC heeft de ambitie om een essentieel element van het culturele, sociale en economische leven te zijn en bij te dragen tot de aantrekkelijkheid van de regio Noord-Maas, met name door middel van hedendaagse muziek. Om dit project te verwezenlijken, bouwen wij als team en met onze talrijke partners activiteiten op:\n\norganisatie van voorstellingen en festivals ter plaatse of buiten de zaal\nmuziekonderwijs en het adviseren van lokale artiesten\nonderwijs voor kinderen en jongeren\npreventie (gehoorrisico's, verslavingen, geweld, discriminatie, seksualiteit, enz,)\nsport- en vrijetijdsactiviteiten."
        ],
        "es": [
          "Contre-Courant MJC defiende los valores de compartir, apertura, inclusión y transmisión que llevan las estructuras de la educación popular. Contribuye al desarrollo de los ciudadanos ofreciendo un programa cultural diversificado, poniendo en marcha actividades artísticas y deportivas para todas las edades e integrando su proyecto en la vida asociativa y democrática local.\n\nLa etiqueta \"Scène de musiques actuelles ? El sello \"SMAC\" es concedido por el Ministerio de Cultura y Comunicación a las estructuras con un proyecto artístico y cultural de interés general en el ámbito de la música contemporánea, que incluye la canción, el jazz y la música improvisada, las músicas tradicionales y del mundo, el rock, el pop, el electro y el rap, a los que pueden añadirse otras disciplinas artísticas.\n\nLa creación de un Centro de Juventud y Cultura en Verdún y Mosa, con el sello Scène de Musiques Actuelles, permite contribuir, con y para los habitantes, a una vida cultural atractiva y dinámica, promover la creación artística programando actividades musicales y educativas para todos.\n\nLa ambición del MJC de Contre-Courant es ser un elemento esencial de la vida cultural, social y económica y contribuir al atractivo de la zona del Mosa Norte, en particular a través de la música actual. Para lograr este proyecto, estamos construyendo, en equipo y con nuestros numerosos socios, actividades :\n\norganización de espectáculos y festivales in situ o fuera del recinto\nformación musical y asesoramiento a los artistas locales\neducación de niños y jóvenes\nprevención (riesgos auditivos, adicciones, violencia, discriminación, sexualidad...)\nactividades deportivas y de ocio."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29f6dbd2-71f3-3803-ae65-d9a1ebb1d57b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3925fbd5-bdc0-32b5-b978-7a3cfeb4e73d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c92ac80-e63f-3346-a022-e70e9f0e8f68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/50f58436-a09d-3faf-8845-603975442f6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f550dd8b-f27b-3648-84b9-6fae74d9e3f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fb463a03-6534-3d41-9bcc-edb4bf7d5263",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72cfd82c-fbc7-3565-9824-814488eae6f2",
          "schema:addressLocality": "Belleville-sur-Meuse",
          "schema:postalCode": "55430",
          "schema:streetAddress": [
            "2 Place André Maginot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55043",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Belleville-sur-Meuse"
              ],
              "pt": [
                "Belleville-sur-Meuse"
              ],
              "en": [
                "Belleville-sur-Meuse"
              ],
              "it": [
                "Belleville-sur-Meuse"
              ],
              "fr": [
                "Belleville-sur-Meuse"
              ],
              "nl": [
                "Belleville-sur-Meuse"
              ],
              "es": [
                "Belleville-sur-Meuse"
              ]
            },
            "insee": "55043",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17baa4bb-f155-32cf-9eff-06827949ca17",
        "schema:latitude": "49.1754665358841",
        "schema:longitude": "5.37950433492661",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-17",
  "lastUpdateDatatourisme": "2023-04-18T04:07:42.334Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/56a42275-d9fc-35a1-bc69-fcf9ad963a45",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e2c68825-3b8b-361f-869a-9fa5acd8d563",
          "schema:priceCurrency": "EU",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}