{
  "@id": "https://data.datatourisme.fr/46/3f2161cc-1f35-389c-9f77-da68d1eadf96",
  "dc:identifier": "4bfe16a6-2f74-4d1b-98e4-8d4ca76da3fb",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Eine Geschichte des Meeres, der Schiffe und der Menschen...Die Ile d'Arz ist eine Brutstätte für Seeleute und stellt vom 17. bis zum Anfang des 20. Jahrhunderts zahlreiche Kapitäne und Meister der Küstenschifffahrt. Bricks, Schoner, Dundees, Louges, Drei- und Viermaster besuchten die Häfen der Welt vom Atlantik bis zum Pazifik und bis zum Chinesischen Meer."
    ],
    "en": [
      "A history of sea, boats and men... A nursery for sailors, the Ile d'Arz provided from the 17th to the beginning of the 20th century a number of captains, from masters to coasters. Bricks, schooners, dundees, lougres, three- and four-masted ships frequented the ports of the world from the Atlantic to the Pacific and as far as the China Sea."
    ],
    "it": [
      "Una storia di mare, di barche e di uomini... Vivaio di marinai, l'Ile d'Arz ha fornito numerosi capitani e maestri di navigazione costiera dal XVII all'inizio del XX secolo. Brick, golette, dundee, luggers, navi a tre e quattro alberi frequentavano i porti del mondo dall'Atlantico al Pacifico e fino al Mar della Cina."
    ],
    "fr": [
      "Une histoire de mer, de bateaux et d’Hommes…Pépinière de marins, l’Ile d’Arz fournit du 17è au début du 20è siècle quantité de capitaines, de maîtres au cabotage. Bricks, goélettes, dundees, lougres, trois et quatre-mâts fréquentent les ports du monde de l’Atlantique au Pacifique et jusqu’à la Mer de Chine."
    ],
    "es": [
      "Una historia del mar, de los barcos y de los hombres... Vivero de marineros, la isla de Arz proporcionó numerosos capitanes y maestros de la navegación costera desde el siglo XVII hasta principios del XX. Ladrillos, goletas, dundees, luggers, barcos de tres y cuatro palos frecuentaban los puertos del mundo desde el Atlántico hasta el Pacífico y hasta el Mar de China."
    ],
    "nl": [
      "Een geschiedenis van de zee, van boten en mensen... Het Ile d'Arz was een broedplaats voor zeelieden en leverde van de 17e tot het begin van de 20e eeuw een groot aantal kapiteins en kapiteins van de kustvaart. Bakstenen, schoeners, dundees, loggers, drie- en viermasterschepen bezochten de havens van de wereld van de Atlantische tot de Stille Oceaan en tot aan de Chinese Zee."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Musée \"Marins et Capitaines\" et Galerie d'Arz"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/757dac12-68d2-3b48-bab0-89536f051aea",
      "schema:email": [
        "contact@musee-iledarz.com",
        "secretariat@mairie-iledarz.fr"
      ],
      "schema:telephone": [
        "+33 2 97 40 16 24",
        "+33 2 97 44 31 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-iledarz.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/55d0e595-ee64-3fe3-9efa-b817c13074e4",
      "schema:telephone": [
        "+33 2 97 40 16 24",
        "+33 2 97 44 31 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-iledarz.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/757dac12-68d2-3b48-bab0-89536f051aea",
      "schema:email": [
        "contact@musee-iledarz.com",
        "secretariat@mairie-iledarz.fr"
      ],
      "schema:telephone": [
        "+33 2 97 40 16 24",
        "+33 2 97 44 31 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.musee-iledarz.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c6205460-60ca-3742-aab8-dfcdb4b6a1b1",
      "dc:description": {
        "de": [
          "\"Es gibt drei Arten von Menschen: die Lebenden, die Toten und die, die auf das Meer hinausfahren.\" AristotelesSeemänner & Kapitäne erzählt Ihnen vom Leben einer Inselgemeinschaft, die sich dem Meer und der Seefahrt verschrieben hat, auf dem offenen Meer und auf dem offenen Meer, bei Windstille oder im Sturm. Sie werden die manchmal dramatische Geschichte dieser Matrosen & Kapitäne in der großen Zeit der Segelschifffahrt kennenlernen. Es ist auch die Geschichte der Ildarhaiserinnen, die aufgrund der sehr langen Abwesenheit ihrer Ehemänner zu den \"Hüterinnen der Insel\" wurden. Als matriarchalische Gesellschaft organisiert, mussten sie sich in den Salinen, bei der Seetangernte oder in der Austernzucht eine zusätzliche Beschäftigung suchen, sich um die Erziehung der Kinder kümmern und ... sie werden in einer Stunde, oder je nach Lust und Laune auch länger, eine Reise durch Zeit und Raum unternehmen, und zwar anhand von persönlichen Gegenständen, Modellen, Gemälden von Segelschiffen - einige davon hinter Glas -, gefilmten Zeugenaussagen und interaktiven Videos, deren Inszenierung dazu beitragen wird, die realistische und zugleich bewegende Atmosphäre der \"Sträflinge des Meeres\" mit ihren Hoffnungen, Ängsten und Sehnsüchten wiederzugeben.Das Zentrum \"Matrosen & Kapitäne\" ist auch ein Kulturzentrum, das Ihnen in seiner \"Galerie d'Arz\" wechselnde Ausstellungen und Kunstausstellungen bietet: Maler, Fotografen, Keramiker usw. Geöffnet im Mai und Juni täglich außer montags und im Juli und August täglich. Gruppen können das Museum das ganze Jahr über besuchen."
        ],
        "en": [
          "A history of the sea, of boats and men... A nursery of sailors, the Ile d'Arz provided from the 17th to the beginning of the 20th century a number of captains and masters of coastal navigation. Bricks, schooners, dundees, luggers",
          "\"There are three kinds of men: the Living, the Dead, and those who go to sea.\" AristotleMarines & Captains tells you the story of an island community turned towards the sea and navigation, on the open sea and on the open sea, in calm or in storm. You will discover the story, sometimes dramatic, of these Sailors & Captains in the great era of the sailing navy. It is also the story of the Ildarh women who, because of the very long absences of their husbands, became the \"guardians of the island\". Organized in a matriarchal society, they had to find a complementary activity in the salt pans, the harvesting of kelp or the oyster farming, to take care of the education of the children and... in one hour, or more if you wish, you will take a journey through time and space thanks to personal objects, models, paintings of sailing ships - some of which are fixed under glass - filmed testimonies and interactive videos which will help to recreate the realistic and moving atmosphere of the \"convicts of the sea\" with their hopes, fears and aspirations.The \"Sailors & Captains\" Centre is also a cultural centre which offers temporary exhibitions and art exhibitions in its \"Galerie d'Arz\": painters, photographers, ceramists etc. Open in May and June every day except Monday and every day in July and August. The museum is open all year round for groups."
        ],
        "it": [
          "Una storia di mare, di barche e di uomini... Vivaio di marinai, l'Ile d'Arz ha fornito numerosi capitani e maestri di costa dal XVII all'inizio del XX secolo. Bricks, golette, dundee, luggers",
          "\"Ci sono tre tipi di uomini: i vivi, i morti e quelli che vanno per mare\" AristoteleMarines & Captains vi racconta la storia di una comunità isolana rivolta al mare e alla navigazione, in mare aperto e in navigazione, in calma o in tempesta. Scoprirete la storia, a volte drammatica, di questi marinai e capitani durante la grande epoca della navigazione. È anche la storia delle donne Ildarh che, a causa delle lunghissime assenze dei loro mariti, sono diventate le \"guardiane dell'isola\". Organizzate in una società matriarcale, dovevano trovare un'attività complementare nelle saline, la raccolta di kelp o l'allevamento di ostriche, occuparsi dell'educazione dei figli e... in un'ora, o più se lo desiderate, completerete un viaggio nel tempo e nella storia, in un'ora, o più se lo desiderate, farete un viaggio nel tempo e nello spazio grazie a oggetti personali, modelli, dipinti di velieri - alcuni dei quali fissati sotto vetro - testimonianze filmate e video interattivi, la cui messa in scena contribuirà a restituire l'atmosfera, realistica e commovente, dei \"galeotti del mare\" con le loro speranze, paure e aspirazioni.Il Centro \"Marins & Capitaines\" è anche un centro culturale che propone mostre temporanee ed esposizioni artistiche nella sua \"Galerie d'Arz\": pittori, fotografi, ceramisti, ecc Aperto in maggio e giugno tutti i giorni tranne il lunedì e tutti i giorni in luglio e agosto. Il museo è aperto tutto l'anno per i gruppi."
        ],
        "fr": [
          "Une histoire de mer, de bateaux et d’Hommes…Pépinière de marins, l’Ile d’Arz fournit du 17è au début du 20è siècle quantité de capitaines, de maîtres au cabotage. Bricks, goélettes, dundees, lougres",
          "« Il y a trois sortes d'hommes : les Vivants, les Morts, et ceux qui vont sur la Mer » AristoteMarins & Capitaines vous raconte la vie d'une communauté insulaire tournée vers la mer et la navigation, au large et au grand large, dans le calme ou la tempête. Vous allez découvrir l'histoire, parfois dramatique, de ces Marins & Capitaines à la grande époque de la marine à voile. C'est aussi l'histoire des Ildarhaises qui, à cause des très longues absences de leurs maris, deviennent les \"gardiennes de l'île\". Organisées en une société matriarcale, elles devaient trouver une activité de complément dans les salines, la récolte du varech ou l'ostréiculture, veiller à l'éducation des enfants et... prier pour que leur homme revienne sain et sauf.Vous allez accomplir, en une heure, voire plus selon vos envies…, un voyage dans le temps et dans l'espace grâce à des objets personnels, des maquettes, des tableaux de voiliers - certains fixés sous verre - des témoignages filmés et des vidéos interactives dont la mise en scène va contribuer à restituer l'ambiance à la fois réaliste et émouvante des « forçats de la mer » avec leurs espoirs, leurs peurs et leurs aspirations.Le Centre «Marins & Capitaines» est aussi un centre culturel qui vous propose dans sa « Galerie d'Arz » des expositions temporaires et des expositions artistiques : peintres, photographes, céramistes etc… Ouvert en mai et juin tous les jours sauf le lundi et tous les jours en juillet et août. V isite du musée toute l'année pour les groupes."
        ],
        "es": [
          "Una historia del mar, de los barcos y de los hombres... Vivero de marineros, la isla de Arz proporcionó numerosos capitanes y maestros de costa desde el siglo XVII hasta principios del XX. Ladrillos, goletas, dundees, lugres",
          "\"Hay tres clases de hombres: los vivos, los muertos y los que se hacen a la mar\" AristótelesMarinos y Capitanes te cuenta la historia de una comunidad insular volcada en el mar y la navegación, en alta mar y en alta mar, en calma o en tormenta. Descubrirá la historia, a veces dramática, de estos marineros y capitanes durante la gran época de la navegación. También es la historia de las mujeres de Ildarh que, debido a las larguísimas ausencias de sus maridos, se convirtieron en las \"guardianas de la isla\". Organizadas en una sociedad matriarcal, debían encontrar una actividad complementaria en las salinas, la recolección de algas o la ostricultura, ocuparse de la educación de los hijos y... completará, en una hora, o más si lo desea, un viaje a través del tiempo y la historia, en una hora, o más si lo desea, realizará un viaje en el tiempo y en el espacio gracias a objetos personales, maquetas, cuadros de veleros -algunos de ellos fijados bajo cristal-, testimonios filmados y vídeos interactivos, cuya puesta en escena contribuirá a restituir la atmósfera, a la vez realista y conmovedora, de los \"convictos del mar\" con sus esperanzas, temores y aspiraciones.El Centro \"Marins & Capitaines\" es también un centro cultural que ofrece exposiciones temporales y artísticas en su \"Galerie d'Arz\": pintores, fotógrafos, ceramistas, etc Abierto en mayo y junio todos los días excepto el lunes y todos los días en julio y agosto. El museo está abierto todo el año para grupos."
        ],
        "nl": [
          "Een geschiedenis van de zee, van boten en mensen... Het Ile d'Arz was een kweekvijver voor zeelieden en leverde een aantal kapiteins en kustmeesters van de 17e tot het begin van de 20e eeuw. Bricks, schoeners, dundees, luggers..",
          "\"Er zijn drie soorten mensen: de levenden, de doden en zij die naar zee gaan\" AristotelesMariniers & kapiteins vertelt u het verhaal van een eilandgemeenschap die zich richt op de zee en de scheepvaart, op open zee en op volle zee, in kalmte of in storm. U ontdekt het, soms dramatische, verhaal van deze zeelieden en kapiteins in het grote tijdperk van de zeilvloot. Het is ook het verhaal van de Ildarh vrouwen die door de zeer lange afwezigheid van hun mannen de \"bewakers van het eiland\" werden. Georganiseerd in een matriarchale samenleving moesten zij een aanvullende activiteit vinden in de zoutpannen, het oogsten van kelp of het kweken van oesters, zorgen voor de opvoeding van de kinderen en... in een uur, of langer als u dat wenst, maakt u een reis door tijd en ruimte dankzij persoonlijke voorwerpen, maquettes, schilderijen van zeilschepen - waarvan sommige onder glas zijn bevestigd - gefilmde getuigenissen en interactieve video's, waarvan de enscenering zal bijdragen tot het herstel van de sfeer van de \"veroordeelden van de zee\" met hun hoop, angsten en aspiraties, die zowel realistisch als ontroerend is.Het centrum \"Marins & Capitaines\" is ook een cultureel centrum dat in zijn \"Galerie d'Arz\" tijdelijke tentoonstellingen en artistieke exposities aanbiedt: schilders, fotografen, keramisten enz. Geopend in mei en juni elke dag behalve maandag en elke dag in juli en augustus. Het museum is het hele jaar geopend voor groepen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e94541b-1e8e-3496-b7ec-7c9c4a2241c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16f80b55-4123-3093-aff2-c5ca30633757",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e106cbc-a3f6-3e04-af9c-871c4d9df16f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d77b554-735d-33c2-bb3f-7f71db06badc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b90c621-5358-3d23-abc8-98761d6b330a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f717ac8-7ac8-31f3-8172-10cc660c5db0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8b9c3a8-07fa-399a-a03a-050e16378990",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b070e148-e752-3fa1-aac4-3d61cf275add",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b66a5406-870f-3827-a372-350d16942b6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d852f14e-db10-32f1-8343-b8a6679248f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcec8e40-0392-351b-af0d-98930f26f855",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df88a99f-cb26-3cb0-9a9e-006d33eb0937",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8e8a1f7-b1ef-3e82-a35e-49372058b7f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd2a76db-4998-3d98-8024-e61b21b6170a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine Geschichte des Meeres, der Schiffe und der Menschen...Die Ile d'Arz ist eine Brutstätte für Seeleute und stellt vom 17. bis zum Anfang des 20. Jahrhunderts zahlreiche Kapitäne und Meister der Küstenschifffahrt. Bricks, Schoner, Dundees, Louges, Drei- und Viermaster besuchten die Häfen der Welt vom Atlantik bis zum Pazifik und bis zum Chinesischen Meer."
        ],
        "en": [
          "A history of sea, boats and men... A nursery for sailors, the Ile d'Arz provided from the 17th to the beginning of the 20th century a number of captains, from masters to coasters. Bricks, schooners, dundees, lougres, three- and four-masted ships frequented the ports of the world from the Atlantic to the Pacific and as far as the China Sea."
        ],
        "it": [
          "Una storia di mare, di barche e di uomini... Vivaio di marinai, l'Ile d'Arz ha fornito numerosi capitani e maestri di navigazione costiera dal XVII all'inizio del XX secolo. Brick, golette, dundee, luggers, navi a tre e quattro alberi frequentavano i porti del mondo dall'Atlantico al Pacifico e fino al Mar della Cina."
        ],
        "fr": [
          "Une histoire de mer, de bateaux et d’Hommes…Pépinière de marins, l’Ile d’Arz fournit du 17è au début du 20è siècle quantité de capitaines, de maîtres au cabotage. Bricks, goélettes, dundees, lougres, trois et quatre-mâts fréquentent les ports du monde de l’Atlantique au Pacifique et jusqu’à la Mer de Chine."
        ],
        "es": [
          "Una historia del mar, de los barcos y de los hombres... Vivero de marineros, la isla de Arz proporcionó numerosos capitanes y maestros de la navegación costera desde el siglo XVII hasta principios del XX. Ladrillos, goletas, dundees, luggers, barcos de tres y cuatro palos frecuentaban los puertos del mundo desde el Atlántico hasta el Pacífico y hasta el Mar de China."
        ],
        "nl": [
          "Een geschiedenis van de zee, van boten en mensen... Het Ile d'Arz was een broedplaats voor zeelieden en leverde van de 17e tot het begin van de 20e eeuw een groot aantal kapiteins en kapiteins van de kustvaart. Bakstenen, schoeners, dundees, loggers, drie- en viermasterschepen bezochten de havens van de wereld van de Atlantische tot de Stille Oceaan en tot aan de Chinese Zee."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f7fa39dc-6f09-3091-86cc-0d848e580ecc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d1ab2597-26af-3229-8b56-fb536e26cedc",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Musée-Marins-et-Capitaines-Galerie-d-Arz-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c0b4015c-40ec-3f99-8881-e4bfd55ed5bf",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/346e6344-ef48-4bd5-9a42-394b4bff51ba/musee-marins-et-capitaine-galerie-d-arz.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f7fa39dc-6f09-3091-86cc-0d848e580ecc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d1ab2597-26af-3229-8b56-fb536e26cedc",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Musée-Marins-et-Capitaines-Galerie-d-Arz-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c0b4015c-40ec-3f99-8881-e4bfd55ed5bf",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/346e6344-ef48-4bd5-9a42-394b4bff51ba/musee-marins-et-capitaine-galerie-d-arz.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/283260ef-4653-3705-b13f-8ea323e5f4fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/285fdefe-c24e-39e8-993a-cb9c31b31fe0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c9d9e1d-bf17-3365-84db-d83fb19c3bf4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/940376db-7899-38c4-aa75-05de9335bb5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8f55370-6239-3d6e-963d-f31a13a10e35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fd4c2a60-e98c-3c70-aceb-46eacf6bcab4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f2baeb4-c533-34b4-be38-b9e639044ae8",
          "schema:addressLocality": "Île-d'Arz",
          "schema:postalCode": "56840",
          "schema:streetAddress": [
            "La Grée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56088",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Île-d'Arz"
              ],
              "pt": [
                "Île-d'Arz"
              ],
              "en": [
                "Île-d'Arz"
              ],
              "it": [
                "Île-d'Arz"
              ],
              "fr": [
                "Île-d'Arz"
              ],
              "nl": [
                "Île-d'Arz"
              ],
              "es": [
                "Île-d'Arz"
              ]
            },
            "insee": "56088",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/deb06e3d-0d17-3748-87f2-00840704217f",
        "schema:elevation": "0",
        "schema:latitude": "47.59502",
        "schema:longitude": "-2.80011300000001",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0b414a4c-e6d8-310a-8204-c03d87c00a79",
          "schema:validFrom": "2017-06-13T00:00:00",
          "schema:validThrough": "2017-06-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10575c02-0a01-34f4-8106-14a41d248f26",
          "schema:validFrom": "2017-06-06T00:00:00",
          "schema:validThrough": "2017-06-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43b1a6f1-9701-3566-98c6-452ee1e570a6",
          "schema:validFrom": "2017-06-20T00:00:00",
          "schema:validThrough": "2017-06-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7675dce1-90b9-35d5-8d39-4c34c6be80a6",
          "schema:validFrom": "2017-05-30T00:00:00",
          "schema:validThrough": "2017-06-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8279df6d-a1ab-3583-bfb2-5b009e8d333c",
          "schema:validFrom": "2017-05-02T00:00:00",
          "schema:validThrough": "2017-05-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b1b7080-5eb6-3d60-8e9f-d7feaf49ab2a",
          "schema:validFrom": "2017-05-16T00:00:00",
          "schema:validThrough": "2017-05-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9779f87-930a-324c-8edd-4c399d160d62",
          "schema:validFrom": "2017-05-09T00:00:00",
          "schema:validThrough": "2017-05-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab22eb44-423f-3ab4-bd8f-44679d8fc906",
          "schema:validFrom": "2017-06-27T00:00:00",
          "schema:validThrough": "2017-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcb44fe5-ebaa-3510-b533-dc8488448cf0",
          "schema:validFrom": "2017-05-23T00:00:00",
          "schema:validThrough": "2017-05-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:27:12.847Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a8a83c49-933a-308d-8dca-c9c373b8dd80",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f49b674d-8bc9-35c2-a6a5-3327681d224c",
          "schema:price": "3",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}