{
  "@id": "https://data.datatourisme.fr/58/3fd07a43-afe1-3ef8-93dd-93550b4cf94f",
  "dc:identifier": "6098305",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Tower"
  ],
  "rdfs:comment": {
    "de": [
      "Jahrhundert wurde von 7 quadratischen Türmen und halbrunden Türmchen verteidigt und ließ sich durch 5 Tore und 1 Poterne öffnen."
    ],
    "en": [
      "The 14th century enclosure was defended by 7 square towers, half-round turrets and was opened by 5 doors and 1 postern."
    ],
    "it": [
      "Le mura del XIV secolo erano difese da 7 torri quadrate, torrette semicircolari e aperte da 5 porte e 1 postierla."
    ],
    "fr": [
      "L'enceinte du XIVe siècle était défendue par 7 tours carrées, des tourelles demi-rondes et s'ouvrait par 5 portes et 1 poterne."
    ],
    "es": [
      "La muralla del siglo XIV estaba defendida por 7 torres cuadradas, torretas semicirculares y estaba abierta por 5 puertas y 1 poste."
    ],
    "nl": [
      "De 14e-eeuwse muur werd verdedigd door 7 vierkante torens, halfronde torentjes en werd geopend door 5 poorten en 1 hek."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Tour Saint-Jacques"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22986528"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a03fa308-2198-3dff-90fc-66647c84c9c3",
    "dc:identifier": "2097",
    "schema:email": [
      "contact@tourisme-pertuis.fr",
      "dgambari@tourisme-pertuis.fr",
      "pleale@tourisme-pertuis.fr"
    ],
    "schema:legalName": "Office de Tourisme de Pertuis",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ville-pertuis.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/08cec0ee-0cc5-3e27-bcd6-45ef3ac76f02",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Pertuis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1651678a-8943-3f18-b577-4fa3124d03ed",
      "schema:telephone": [
        "+33 4 90 79 02 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-pertuis.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/771d071c-7923-32cf-ac13-e320e3cc125d",
      "dc:description": {
        "de": [
          "Eine befestigte Stadt. Seit dem Ende des 12. Jahrhunderts besitzt die Stadt Pertuis einen \"barri\" oder eine Stadtmauer. Mitte des 14. Jahrhunderts wurden die Grandes Compagnies (1) in der Provence immer bedrohlicher. Im Jahr 1356 wurde Pertuis von einer Gruppe demobilisierter Soldaten, den \"Truchins\" (2), unter der Führung von Arnaud de Cervole, genannt \"der Erzpriester\", eingenommen. Vier Jahre später begann Guillaume Roger de Beaufort, der Herr von Pertuis, mit dem Wiederaufbau und der Vergrößerung der Befestigungsanlagen. Die Arbeiten, die durch vom Stadtrat eingeführte zusätzliche Steuern finanziert wurden, dauerten bis 1381.\r\n\r\nEiner der sieben Türme: der Turm Saint-Jacques. Dieser Turm wurde auch Tour du Niais (3) genannt, obwohl dieser Name möglicherweise für den halbrunden Turm steht, der sich ganz in der Nähe jenseits der Rue Basse befand. Der Turm ist an der Kehle, d. h. zum Stadtinneren hin, geöffnet und beherbergt zwei tonnengewölbte Räume, die drei Schießscharten befehligen. Das Obergeschoss öffnet sich zu einem überhängenden Wehrgang, dessen Überreste noch zu sehen sind. Der Turm wird von einer Plattform gekrönt, die von einem Zinnenkranz mit Maschikulis und mehreren Erkern geschützt wird. Jahrhunderts war der Turm noch mit allen Zinnen und Zinnen mit Schießscharten gekrönt. Sie wurde 1978 restauriert und ist das am besten erhaltene Zeugnis der alten Festungsanlagen.\r\n\r\n\"Pertuis säte Bohnen\". So beginnt die Erzählung \"Les haricots de Pitalugue\" des provenzalischen Dichters Paul Arène, dessen Held in einem kleinen Haus in der Nähe des Hundetors wohnt.\r\nGanz in der Nähe des Turms Saint-Jacques war dieses Portal oder die Poterne ein einfaches Fußgängertor an der Einmündung der Rue Basse. Die Fabel erinnert an die Bedeutung des Bohnenanbaus in unserer Gegend im 19. Jahrhundert: \"Denn Pertuis hat diesen Anspruch, der übrigens fast gerechtfertigt ist, ganz Frankreich mit Bohnen zu versorgen\".\r\n5. April 1930, der Turm wird als historisches Monument eingetragen.\r\n\r\n(1) Söldnersoldaten, die am Ende des Hundertjährigen Krieges entlassen wurden.\r\n(2) Vom gascognischen truca: kämpfen.\r\n(3) Nais: Ort, an dem Hanf gerollt wurde."
        ],
        "en": [
          "A fortified city. Since the end of the 12th century, the city of Pertuis has had a \"barri\" or surrounding wall. In the middle of the XIVth century, the Great Companies (1) were threatening Provence. In 1356, Pertuis was taken without a blow by a band of demobilized soldiers, the \"Truchins\" (2), led by Arnaud de Cervole, known as \"the Archpriest\". Four years later, Guillaume Roger de Beaufort, Lord of Pertuis, undertook the reconstruction and enlargement of the fortifications. The work was financed by additional taxes instituted by the City Council and lasted until 1381.\r\n\r\nOne of the 7 towers: the Saint-Jacques tower. This tower was also called the Niais tower (3), although this name may be that of the half-round tower, located nearby, beyond the rue Basse. Open at the throat, i.e. towards the interior of the city, it houses two barrel-vaulted rooms commanding three loopholes. The first floor opens onto the overhanging walkway, the remains of which can still be seen. The tower is surmounted by a platform, protected by a crenellation on machicolation with multiple corbels. At the beginning of the 20th century, it was still crowned with all its crenellations and merlons pierced with archways. The best preserved witness of the old fortifications, it was restored in 1978.\r\n\r\n\"Pertuis was sowing beans\". Thus begins the tale of Paul Arène, a Provençal poet, \"Les haricots de Pitalugue\", whose hero lives in a small house near the Portail-des-chiens.\r\nNear the Saint-Jacques tower, this gate or poterne was a simple pedestrian door at the end of the rue Basse. The fable reminds us of the importance of bean cultivation in our region in the 19th century: \"because Pertuis has this claim, which is almost justified, to supply the whole of France with beans\".\r\non April 5, 1930, the tower was registered as a historical monument.\r\n\r\n(1) Mercenary soldiers dismissed at the end of the Hundred Years War.\r\n(2) From the Gascon truca : to fight.\r\n(3) Nais : place where hemp was rolled."
        ],
        "it": [
          "Una città fortificata. Dalla fine del XII secolo, la città di Pertuis è dotata di un \"barri\" o muro di cinta. A metà del XIV secolo, le Grand Compagnies (1) divennero una minaccia in Provenza. Nel 1356, Pertuis fu conquistata senza combattere da una banda di soldati smobilitati, i \"Truchins\" (2), guidati da Arnaud de Cervole, detto \"l'Arciprete\". Quattro anni dopo, Guillaume Roger de Beaufort, signore di Pertuis, intraprese la ricostruzione e l'ampliamento delle fortificazioni. I lavori, finanziati da tasse aggiuntive introdotte dal consiglio comunale, durarono fino al 1381.\r\n\r\nUna delle 7 torri: la torre Saint-Jacques. Questa torre era chiamata anche torre di Niais (3), anche se questo nome potrebbe essere quello della torre semicircolare che si trovava nelle vicinanze, oltre la Rue Basse. Aperta alla gola, cioè verso l'interno della città, ospita due stanze con volta a botte che comandano tre feritoie. Il primo piano si apre sulla passeggiata a parapetto sporgente, di cui sono ancora visibili i resti. La torre è sormontata da una piattaforma, protetta da una merlatura su caditoie con mensole multiple. All'inizio del XX secolo, era ancora coronato da tutti i suoi merli e merli traforati da archi. È l'esempio meglio conservato delle antiche fortificazioni, restaurato nel 1978.\r\n\r\n\"Pertuis seminava fagioli\". Così inizia il racconto di Paul Arène, poeta provenzale, \"Les haricots de Pitalugue\", il cui eroe vive in una piccola casa vicino alla Portail-des-chiens.\r\nQuesta porta, o poterne, era una semplice porta pedonale alla fine della rue Basse, vicino alla torre Saint-Jacques. La favola ricorda l'importanza della coltivazione dei fagioli nella nostra regione nel XIX secolo: \"poiché il Pertuis ha la pretesa, quasi giustificata, di rifornire di fagioli tutta la Francia\".\r\nil 5 aprile 1930 la torre è stata dichiarata monumento storico.\r\n\r\n(1) Soldati mercenari congedati alla fine della Guerra dei Cento Anni.\r\n(2) Dal guascone truca: combattere.\r\n(3) Nais: luogo in cui veniva arrotolata la canapa."
        ],
        "fr": [
          "Une ville fortifiée. Depuis la fin du XIIe siècle, la ville de Pertuis possède un \"barri\" ou mur d'enceinte. Au milieu du XIVe siècle, les Grandes Compagnies (1) se font menaçantes en Provence. En 1356, Pertuis est prise sans coup férir par une bande de soldats démobilisés, les \"Truchins\" (2), conduite par Arnaud de Cervole, dit \"l'Archiprêtre\". Quatre ans plus tard, Guillaume Roger de Beaufort, seigneur de Pertuis entreprend la reconstruction et l'agrandissement des fortifications. Les travaux financés par des taxes supplémentaires instaurées par le Conseil de ville, durent jusqu'en 1381.\r\n\r\nL'une des 7 tours : la tour Saint-Jacques. Cette tour était aussi appelée tour du Niais (3), bien que ce nom soit peut-être celui de la tour demi-ronde, située tout près, au-delà de la rue Basse. Ouverte à la gorge, c'est-à-dire vers l'intérieur de la ville, elle abrite deux salles voutées en berceau commandant trois meurtrières. L'étage s'ouvre sur le chemin de ronde en surplomb dont on voit encore les vestiges. La tour est surmontée d'une plate-forme, protégée par un crénelage sur mâchicoulis à encorbellements multiples. Au début du XXe siècle, elle était encore couronnée de tous ses créneaux et merlons percés d'archères. Témoin le mieux préservé des anciennes fortifications, elle a été restaurée en 1978.\r\n\r\n\"Pertuis semait des haricots\". Ainsi débute le conte de Paul Arène, poète provençal, \"Les haricots de Pitalugue\", dont le héros habite une maisonnette près du Portail-des-chiens.\r\nTout près de la tour Saint-Jacques, ce portail ou poterne, était une simple porte piétonne au débouché de la rue Basse. La fable rappelle l'importance de la culture des haricots dans notre terroir au XIXe siècle : \"car Pertuis a cette prétention, quasi justifiée d'ailleurs, de fournir de haricots la France entière\".\r\n5 avril 1930, la tour est inscrite Monument Historique.\r\n\r\n(1) Soldats mercenaires licenciés à la fin de la guerre de Cent ans.\r\n(2) Du gascon truca : se battre.\r\n(3) Nais : lieu où l'on rouissait le chanvre."
        ],
        "es": [
          "Una ciudad fortificada. Desde finales del siglo XII, la ciudad de Pertuis cuenta con un \"barri\" o muralla que la rodea. A mediados del siglo XIV, las Grandes Compañías (1) se convierten en una amenaza en la Provenza. En 1356, Pertuis fue tomada sin lucha por una banda de soldados desmovilizados, los \"Truchins\" (2), dirigidos por Arnaud de Cervole, conocido como \"el Arcipreste\". Cuatro años más tarde, Guillaume Roger de Beaufort, señor de Pertuis, emprendió la reconstrucción y ampliación de las fortificaciones. Las obras, financiadas con impuestos adicionales introducidos por el ayuntamiento, duraron hasta 1381.\r\n\r\nUna de las 7 torres: la torre Saint-Jacques. Esta torre también se llamaba torre Niais (3), aunque este nombre puede ser el de la torre de media caña, situada en las cercanías, más allá de la calle Basse. Abierta en la garganta, es decir, hacia el interior de la ciudad, alberga dos salas con bóveda de cañón que comandan tres troneras. El primer piso se abre al paseo parapetado, cuyos restos aún pueden verse. La torre está coronada por una plataforma, protegida por un almenado sobre matacanes con múltiples ménsulas. A principios del siglo XX, todavía estaba coronada con todas sus almenas y merlones perforados con arcos. El ejemplo mejor conservado de las antiguas fortificaciones, fue restaurado en 1978.\r\n\r\n\"Pertuis estaba sembrando frijoles\". Así comienza el cuento de Paul Arène, el poeta provenzal, \"Les haricots de Pitalugue\", cuyo héroe vive en una pequeña casa cerca del Portail-des-chiens.\r\nEsta puerta, o poterne, era una simple puerta peatonal situada al final de la calle Basse, cerca de la torre Saint-Jacques. La fábula recuerda la importancia del cultivo de la judía en nuestra región en el siglo XIX: \"pues Pertuis tiene la pretensión, casi justificada, de abastecer de judías a toda Francia\".\r\nel 5 de abril de 1930, la torre fue declarada monumento histórico.\r\n\r\n(1) Soldados mercenarios despedidos al final de la Guerra de los Cien Años.\r\n(2) Del gascón truca: luchar.\r\n(3) Nais: lugar donde se enrollaba el cáñamo."
        ],
        "nl": [
          "Een versterkte stad. Sinds het einde van de 12e eeuw heeft de stad Pertuis een \"barri\" of ommuring. In het midden van de 14e eeuw werden de Grand Compagnies (1) een bedreiging in de Provence. In 1356 werd Pertuis zonder slag of stoot ingenomen door een bende gedemobiliseerde soldaten, de \"Truchins\" (2), onder leiding van Arnaud de Cervole, bekend als \"de aartspriester\". Vier jaar later ondernam Guillaume Roger de Beaufort, heer van Pertuis, de wederopbouw en uitbreiding van de vestingwerken. De werkzaamheden, gefinancierd door extra belastingen van het stadsbestuur, duurden tot 1381.\r\n\r\nEen van de 7 torens: de Saint-Jacques toren. Deze toren werd ook wel de Niais-toren genoemd (3), hoewel deze naam mogelijk die was van de halfronde toren, die vlakbij stond, voorbij de Rue Basse. Open bij de keel, d.w.z. naar het binnenland van de stad, herbergt het twee tongewelven met drie schietgaten. De eerste verdieping komt uit op de overhangende borstwering, waarvan de resten nog steeds te zien zijn. De toren wordt bekroond door een platform, beschermd door een kanteel met meerdere kraagstenen. Aan het begin van de 20e eeuw was het nog steeds bekroond met al zijn kantelen en merlons doorboord met bogen. Het best bewaarde voorbeeld van de oude vestingwerken, werd gerestaureerd in 1978.\r\n\r\n\"Pertuis was bonen aan het zaaien.\" Zo begint het verhaal van Paul Arène, de Provençaalse dichter, \"Les haricots de Pitalugue\", waarvan de held in een klein huis bij de Portail-des-chiens woont.\r\nDeze poort, of poterne, was een eenvoudige voetgangersdeur aan het einde van de rue Basse, vlakbij de Saint-Jacques toren. De fabel herinnert aan het belang van de bonenteelt in onze streek in de 19e eeuw: \"want Pertuis heeft de bijna terechte claim om heel Frankrijk van bonen te voorzien\".\r\nop 5 april 1930 werd de toren op de monumentenlijst geplaatst.\r\n\r\n(1) Huurlingen die aan het eind van de Honderdjarige Oorlog werden ontslagen.\r\n(2) Van het Gasconse truca: vechten.\r\n(3) Nais: plaats waar hennep werd gerold."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/182f2cd1-417e-3a08-bb84-cdbbf09f8cdd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22505c97-884b-30c5-a6f8-241971910299",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46d656ec-fef4-30ea-b646-1c741aa1ee87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53cdea8a-fa08-319f-a425-85f87ae600ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c29716f4-f460-38bc-b21c-7219df2d18b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c569b01a-c34f-35cf-907d-54a4ea7cd667",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5069698-af17-3b18-8b20-81021f1e43fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5a9c1ec-1b38-3e5f-9376-964d43391323",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9f94675-795a-315d-8fa7-9b59de27badd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd99f9b0-be90-331b-be73-1a569d88a9d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Jahrhundert wurde von 7 quadratischen Türmen und halbrunden Türmchen verteidigt und ließ sich durch 5 Tore und 1 Poterne öffnen."
        ],
        "en": [
          "The 14th century enclosure was defended by 7 square towers, half-round turrets and was opened by 5 doors and 1 postern."
        ],
        "it": [
          "Le mura del XIV secolo erano difese da 7 torri quadrate, torrette semicircolari e aperte da 5 porte e 1 postierla."
        ],
        "fr": [
          "L'enceinte du XIVe siècle était défendue par 7 tours carrées, des tourelles demi-rondes et s'ouvrait par 5 portes et 1 poterne."
        ],
        "es": [
          "La muralla del siglo XIV estaba defendida por 7 torres cuadradas, torretas semicirculares y estaba abierta por 5 puertas y 1 poste."
        ],
        "nl": [
          "De 14e-eeuwse muur werd verdedigd door 7 vierkante torens, halfronde torentjes en werd geopend door 5 poorten en 1 hek."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/61582fd0-72f2-3516-81f4-b84bb95dbd2e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e74bd694-ed56-310a-8ccc-ef5746141dcc",
          "ebucore:title": {
            "fr": [
              "Tour Saint-Jacques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés par l'Office de Tourisme de Pertuis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82e052cf-5e9a-335d-ae94-353fced9458d",
          "ebucore:fileSize": [
            "817526"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1632",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/0/129/13140224.jpg"
          ],
          "ebucore:width": "1224",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64250128-6d0f-3b4f-b327-49125016daca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e74bd694-ed56-310a-8ccc-ef5746141dcc",
          "ebucore:title": {
            "fr": [
              "Tour Saint-Jacques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés par l'Office de Tourisme de Pertuis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8f74e6a1-4965-373e-8b36-0cae0d2a0f42",
          "ebucore:fileSize": [
            "752896"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1224",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/128/13140223.jpg"
          ],
          "ebucore:width": "1632",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4bf669a-c67f-368e-bcfc-81400f7a3b42",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e74bd694-ed56-310a-8ccc-ef5746141dcc",
          "ebucore:title": {
            "fr": [
              "Tour Saint-Jacques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés par l'Office de Tourisme de Pertuis"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5182c071-c80b-3538-8a82-756a0cd8876a",
          "ebucore:fileSize": [
            "3236522"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2304",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/1/129/13140225.jpg"
          ],
          "ebucore:width": "3456",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f010ba94-3fba-3a59-95ae-348b989a9295",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d925a7f6-3b55-387c-82f3-d8d72d7c115c",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Pertuis 20190303 05"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Georges Seguin (<a href=\"//commons.wikimedia.org/wiki/User:Okki\" title=\"User:Okki\">Okki</a>)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e2873f44-01e8-3544-9ece-507fbe2889af",
          "ebucore:fileSize": [
            3812120
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4032,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c4/Pertuis_20190303_05.jpg"
          ],
          "ebucore:width": 2268,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3a823710-088f-3425-b121-22da84b51d8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d5f1212-7aa0-3819-97fb-356112be8bbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7025155e-43f8-3c6a-9ffc-16362a850d6a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96e6c656-7c23-34c7-bdcf-6e8c6f5ac07a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9eb498f-675d-36f4-9d5c-491a7fde1873",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6f6d643-f77d-3326-91a5-0536efcb7265",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a47de07-55f2-3900-b368-65c05d4e880b",
          "schema:addressLocality": "Pertuis",
          "schema:postalCode": "84120",
          "schema:streetAddress": [
            "Rue de la tour Saint Jacques"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:84089",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pertuis"
              ],
              "pt": [
                "Pertuis"
              ],
              "en": [
                "Pertuis"
              ],
              "it": [
                "Pertuis"
              ],
              "fr": [
                "Pertuis"
              ],
              "nl": [
                "Pertuis"
              ],
              "es": [
                "Pertuis"
              ]
            },
            "insee": "84089",
            "isPartOfDepartment": {
              "@id": "kb:France9384",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vaucluse"
                ],
                "pt": [
                  "Vaucluse"
                ],
                "en": [
                  "Vaucluse"
                ],
                "it": [
                  "Vaucluse"
                ],
                "fr": [
                  "Vaucluse"
                ],
                "nl": [
                  "Vaucluse"
                ],
                "es": [
                  "Vaucluse"
                ]
              },
              "insee": "84",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/24d076df-8728-3a63-87bb-3cb59b1c6ddb",
        "schema:latitude": "43.696175",
        "schema:longitude": "5.504103",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/7f2030f7-4d0b-345b-bbc2-6279d0463ef5",
      "schema:email": [
        "contact@tourisme-pertuis.fr",
        "dgambari@tourisme-pertuis.fr",
        "pleale@tourisme-pertuis.fr"
      ],
      "schema:legalName": "Office de Tourisme de Pertuis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-pertuis.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-10-19",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.279Z",
  "reducedMobilityAccess": false
}