{
  "@id": "https://data.datatourisme.fr/6/3fadbf2c-8853-3c7e-9404-0b3d507d3909",
  "dc:identifier": "HLOBFC000V51E85V",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Genießen Sie ein Wochenende, eine Woche oder länger in einem für Burgund typischen Steinhaus aus dem Jahr 1900, das auf dem Gelände eines"
    ],
    "en": [
      "Enjoy a weekend, a week or more in a typical Burgundy stone house dating from 1900, built on the land of a"
    ],
    "it": [
      "Godetevi un weekend, una settimana o più in una tipica casa in pietra della Borgogna risalente al 1900, costruita sul terreno di una"
    ],
    "fr": [
      "Profitez le temps d’un week-end, d’une semaine ou bien plus d’une maison en pierre datant de 1900 typique de Bourgogne, construite sur les terres d’un"
    ],
    "nl": [
      "Geniet van een weekend, een week of meer in een typisch Bourgondisch stenen huis uit 1900, gebouwd op het land van een"
    ],
    "es": [
      "Disfrute de un fin de semana, una semana o más en una típica casa de piedra borgoñona de 1900, construida en los terrenos de un"
    ]
  },
  "rdfs:label": {
    "de": [
      "La maison Villecharny"
    ],
    "en": [
      "La maison Villecharny"
    ],
    "fr": [
      "La maison Villecharny"
    ]
  },
  "allowedPersons": 8,
  "creationDate": "2022-06-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/747a0048-ce28-3db3-ba85-4906c103e630",
    "dc:identifier": "b0a25d7b-b31b-4950-a46b-f4049a152d84",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9a99126d-b696-3908-983b-0ca4c3213460",
        "schema:postalCode": "21150",
        "schema:streetAddress": [
          "Place Bingerbrück"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "alesia-tourisme@wanadoo.fr"
    ],
    "schema:legalName": "OT Pays d'Alésia et de la Seine | 2*",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed15008f-9207-3d62-87a5-fed60488d29e",
      "schema:telephone": [
        "+33 6 76 17 77 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.airbnb.fr/rooms/612159467991945503"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47701d27-810c-33ae-87b5-d899d648d017",
      "dc:description": {
        "de": [
          "Diese ruhige Unterkunft bietet einen entspannten Aufenthalt mit Freunden oder der Familie.\nGenießen Sie ein Wochenende, eine Woche oder länger in einem für Burgund typischen Steinhaus aus dem Jahr 1900, das auf dem Gelände eines ehemaligen Bauernhofs errichtet wurde.\n\nGenießen Sie im Inneren ein buntes Durcheinander von Antiquitäten aus der Region und von anderswo, alles in einer warmen Atmosphäre, die zum Entspannen einlädt.\nDie Unterkunft\nDank seiner 4 geschlossenen Zimmer kann das Haus bis zu 8 Besucher aufnehmen oder jeder wird seine Privatsphäre haben:\nZimmer 1 im Erdgeschoss mit einem Doppelbett,\nIm Obergeschoss finden Sie 1 Schlafzimmer mit einem Doppelbett, einem Schreibtisch und 2 Sesseln,\nEin Kinderzimmer mit 2 Einzelbetten (passend für die Erwachsenengröße),\nUnd schließlich das Hauptschlafzimmer mit einem Doppelbett, einer Leseecke, einem Schreibtisch und einem Badezimmer (Dusche, Badewanne und Toilette).\n\nBei Bedarf kann ein Zusatzbett für ein Kind < 90 cm im Flur im Obergeschoss aufgestellt werden (nicht abgeschlossener Raum).\n\nIm Erdgeschoss befindet sich ein Badezimmer mit einer großen Dusche und einer Toilette. Bettwäsche und Handtücher werden zur Verfügung gestellt.\n\nSie haben Zugang zu einem großen Garten mit Obstbäumen und einem Gemüsegarten.\n\nAn wärmeren Tagen können Sie unseren Aufstellpool nutzen oder sich im Schatten der Sonnenschirme auf den Liegestühlen ausruhen.\nEine Plancha und ein Grill stehen zur Verfügung, ebenso wie Spiele wie Molkky, Netze und Badmintonschläger für die Pause.\nMit den Fahrrädern können Sie die Umgebung des Dorfes erkunden und schöne Spaziergänge entlang des Canal de Bourgogne machen."
        ],
        "en": [
          "This peaceful accommodation offers a relaxing stay with friends or family.\nEnjoy a weekend, a week or more in a typical Burgundy stone house dating from 1900, built on the grounds of an old farm.\n\nInside, enjoy a mishmash of antique objects from the region and elsewhere, all in a warm atmosphere that invites you to relax.\nThe accommodation\nThanks to its 4 closed bedrooms, the house can accommodate up to 8 guests, each of whom will have their own privacy:\nBedroom 1 on the ground floor with a double bed,\nOn the first floor you will find a bedroom with a double bed, a desk and 2 armchairs,\nA children's room with 2 single beds (suitable for adults),\nAnd finally the master bedroom with a double bed, a reading corner, a desk and a bathroom (shower, bath and toilet).\n\nIf necessary, an extra bed for a child under 90 cm can be installed in the corridor on the first floor (not closed).\n\nThere is a bathroom on the ground floor with a large shower and toilet. Linen and towels are provided.\n\nOn the green side, you have access to a large garden with fruit trees and a vegetable garden.\n\nOn warmer days, you can enjoy our above-ground swimming pool, or lounge chairs in the shade of the parasols.\nA plancha and a barbecue are available, as well as Molkky games, nets and badminton rackets for the break.\nFinally, bicycles will allow you to enjoy the surroundings of the village and nice walks along the Canal de Bourgogne."
        ],
        "it": [
          "Questa tranquilla sistemazione offre un soggiorno rilassante con gli amici o la famiglia.\nGodetevi un weekend, una settimana o più in una tipica casa borgognona in pietra costruita nel 1900 sul terreno di un'antica fattoria.\n\nAll'interno, un'accozzaglia di oggetti antichi provenienti dalla regione e non solo, il tutto in un'atmosfera calda che invita al relax.\nL'alloggio\nGrazie alle sue 4 camere da letto chiuse, la casa può accogliere fino a 8 ospiti, ognuno dei quali avrà la propria privacy:\nCamera 1 al piano terra con letto matrimoniale,\nAl primo piano si trova una camera con letto matrimoniale, scrivania e 2 poltrone,\nCamera per bambini con 2 letti singoli (adatta agli adulti),\nInfine, la camera da letto principale con letto matrimoniale, angolo lettura, scrivania e bagno (doccia, vasca e WC).\n\nSe necessario, è possibile installare un letto supplementare per un bambino di età inferiore a 90 cm nel corridoio al primo piano (non chiuso).\n\nAl piano terra si trova un bagno con una grande doccia e servizi igienici. La biancheria e gli asciugamani sono forniti.\n\nSul lato verde, si ha accesso a un ampio giardino con alberi da frutto e un orto.\n\nNelle giornate più calde, potrete godervi la nostra piscina fuori terra o le sdraio all'ombra degli ombrelloni.\nSono disponibili una plancha e un barbecue, oltre a giochi Molkky, reti e racchette da badminton per la pausa.\nInfine, le biciclette vi permetteranno di godervi i dintorni del villaggio e le belle passeggiate lungo il Canal de Bourgogne."
        ],
        "fr": [
          "Ce logement paisible offre un séjour détente entre amis ou en famille.\nProfitez le temps d’un week-end, d’une semaine ou bien plus d’une maison en pierre datant de 1900 typique de Bourgogne, construite sur les terres d’une ancienne ferme.\n\nA l’intérieur, profitez d’un méli-mélo d’objets chinés de la région et d’ailleurs, le tout dans une ambiance chaleureuse qui invite à la détente.\nLe logement\nGrâce à ses 4 chambres fermées, la maison peut accueillir jusqu’à 8 visiteurs ou chacun aura son intimité :\nChambre 1 au rdc avec un lit double,\nA l’étage vous trouverez 1 chambre avec un lit double, un bureau et 2 fauteuils,\nUne chambre d’enfants avec 2 lits simples (conviennent à la taille adulte),\nEt enfin la chambre des maîtres avec un lit double, un coin lecture, un bureau et une salle de bain (douche, baignoire et toilettes).\n\nAu besoin, un lit d’appoint pour un enfant< 90 cm peut être installé dans le couloirs à l'étage (espace non fermé).\n\nUne salle de bain se trouve au rdc avec une grande douche et un toilette. Le linge de maison et de toilette sont fournis.\n\nCôté espace vert, vous avez accès à un grand jardin avec ses arbres fruitiers et son potager.\n\nPour les journées plus chaudes, profitez de notre piscine hors sol, ou bien des chaises longues à l'ombre des parasols.\nUne plancha et un barbecue sont à disposition, ainsi que des jeux type Molkky, filet et raquettes de badminton pour la pause.\nEnfin, des vélos vous permettrons de profitez pleinement des alentours du village et de jolies ballades le long du Canal de Bourgogne."
        ],
        "es": [
          "Este tranquilo alojamiento ofrece una relajante estancia con amigos o familia.\nDisfrute de un fin de semana, una semana o más en una típica casa de piedra borgoñona construida en 1900 en los terrenos de una antigua granja.\n\nEn el interior, disfrute de un batiburrillo de objetos antiguos de la región y de otros lugares, todo ello en un ambiente cálido que invita a relajarse.\nEl alojamiento\nGracias a sus 4 dormitorios cerrados, la casa puede alojar hasta 8 huéspedes, cada uno de los cuales tendrá su propia privacidad:\nDormitorio 1 en la planta baja con una cama doble,\nEn la primera planta encontrará un dormitorio con una cama doble, un escritorio y 2 sillones,\nUna habitación infantil con 2 camas individuales (aptas para adultos),\nY, por último, el dormitorio principal con una cama doble, un rincón de lectura, un escritorio y un cuarto de baño (ducha, bañera y aseo).\n\nSi es necesario, se puede instalar una cama extra para un niño de menos de 90 cm en el pasillo del primer piso (no cerrado).\n\nEn la planta baja hay un baño con una gran ducha y un aseo. Se proporciona la ropa de cama y las toallas.\n\nEn el lado verde, tiene acceso a un gran jardín con árboles frutales y un huerto.\n\nEn los días más cálidos, podrá disfrutar de nuestra piscina sobre el suelo, o de las tumbonas a la sombra de las sombrillas.\nHay una plancha y una barbacoa, así como juegos de Molkky, redes y raquetas de bádminton para el descanso.\nPor último, las bicicletas le permitirán disfrutar de los alrededores del pueblo y de agradables paseos por el Canal de Bourgogne."
        ],
        "nl": [
          "Deze rustige accommodatie biedt een ontspannen verblijf met vrienden of familie.\nGeniet van een weekend, een week of meer in een typisch Bourgondisch stenen huis uit 1900, gebouwd op het terrein van een oude boerderij.\n\nBinnen kunt u genieten van een mengelmoes van antieke voorwerpen uit de streek en elders, in een warme sfeer die uitnodigt tot ontspanning.\nDe accommodatie\nDankzij de 4 gesloten slaapkamers is het huis geschikt voor maximaal 8 gasten, die elk hun eigen privacy hebben:\nSlaapkamer 1 op de begane grond met een tweepersoonsbed,\nOp de eerste verdieping vindt u een slaapkamer met een tweepersoonsbed, een bureau en 2 fauteuils,\nEen kinderkamer met 2 eenpersoonsbedden (geschikt voor volwassenen),\nEn tenslotte de ouderslaapkamer met een tweepersoonsbed, een leeshoek, een bureau en een badkamer (douche, bad en toilet).\n\nIndien nodig kan een extra bed voor een kind tot 90 cm worden geplaatst in de gang op de eerste verdieping (niet afgesloten).\n\nEr is een badkamer op de begane grond met een grote douche en toilet. Linnengoed en handdoeken zijn aanwezig.\n\nAan de groene kant heeft u de beschikking over een grote tuin met fruitbomen en een moestuin.\n\nOp warmere dagen kunt u genieten van ons bovengronds zwembad, of loungen in de schaduw van de parasols.\nEen plancha en een barbecue zijn beschikbaar, evenals Molkky-spellen, netten en badmintonrackets voor de pauze.\nTot slot kunt u met fietsen genieten van de omgeving van het dorp en van mooie wandelingen langs het Canal de Bourgogne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/159582b8-03e8-37ea-9045-e518d026348d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35c3b165-ad97-37a3-aa6b-5bc917456326",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3af305b8-2ae5-33d3-b6c3-7ca4bf15de0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68c83309-3896-3585-8f8d-b99af5c34188",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceff7dba-e5e3-319f-a3ad-51e15477b5cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e546d372-97fb-346e-87b5-b0f9266a1d85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Genießen Sie ein Wochenende, eine Woche oder länger in einem für Burgund typischen Steinhaus aus dem Jahr 1900, das auf dem Gelände eines"
        ],
        "en": [
          "Enjoy a weekend, a week or more in a typical Burgundy stone house dating from 1900, built on the land of a"
        ],
        "it": [
          "Godetevi un weekend, una settimana o più in una tipica casa in pietra della Borgogna risalente al 1900, costruita sul terreno di una"
        ],
        "fr": [
          "Profitez le temps d’un week-end, d’une semaine ou bien plus d’une maison en pierre datant de 1900 typique de Bourgogne, construite sur les terres d’un"
        ],
        "nl": [
          "Geniet van een weekend, een week of meer in een typisch Bourgondisch stenen huis uit 1900, gebouwd op het land van een"
        ],
        "es": [
          "Disfrute de un fin de semana, una semana o más en una típica casa de piedra borgoñona de 1900, construida en los terrenos de un"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/02ca4e31-48ed-3b41-ad32-725a87825005",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2fbb73f3-2315-32a2-96f7-575197230a4c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3727cfcf-9cf1-3a81-b5b8-d315a07a3757",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6ec919ae-8590-3b21-83f4-ad677bfb1bc6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a7d07ea5-f28e-3b0b-98cd-4f872ae825b4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b5d66cfe-bf29-3496-bd8e-85b4d952bea2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d48f1d0b-c426-3fcf-99ca-c6940604f5e8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f768e7df-7c11-3c5c-99e5-f81921f0e725",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/49c74df7-1c9b-32aa-aba4-ae9744bdba2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78d2d41f-e24c-398e-8986-58a0fbf38707",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85cb8992-a993-3ff2-9d67-09e0b5aec8ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1271c4d-7c0c-3616-80d3-a790e917b880",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/86197cf2-7e02-3b02-acec-fcdc21405bb1",
          "schema:addressLocality": "Marigny-le-Cahouët",
          "schema:postalCode": "21150",
          "schema:streetAddress": [
            "14 Rue Villecharny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21386",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marigny-le-Cahouët"
              ],
              "pt": [
                "Marigny-le-Cahouët"
              ],
              "en": [
                "Marigny-le-Cahouët"
              ],
              "it": [
                "Marigny-le-Cahouët"
              ],
              "fr": [
                "Marigny-le-Cahouët"
              ],
              "nl": [
                "Marigny-le-Cahouët"
              ],
              "es": [
                "Marigny-le-Cahouët"
              ]
            },
            "insee": "21386",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61db7689-7165-3da1-9fb5-8a0f9d52f6c9",
        "schema:latitude": "47.46562",
        "schema:longitude": "4.45976",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-11",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.349Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2b1a1371-b517-3a28-9ec8-a42354d1b8cb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}