{
  "@id": "https://data.datatourisme.fr/6/3fd1dd34-004a-32f9-a4b4-cefe2fe367dc",
  "dc:identifier": "ITIBOU000V50570O",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Le long du Canal de Bourgogne : Dijon à Rougemont"
    ]
  },
  "creationDate": "2014-06-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dd80b27b-a5c4-373a-8145-9278042b4ca9",
      "dc:description": {
        "de": [
          "VELO & KÄSE AUF DEM BURGUNDISCHEN KANAL\n\nIdeal für Feinschmecker und neugierige Radtouristen: Die Strecke auf dem Grünen Weg am Canal de Bourgogne hat das nationale Gütesiegel! \"Dieses Konzept ermöglicht es, durch einen sanften und umweltfreundlichen Tourismus die Vielfalt der mit der Käseherstellung verbundenen Fertigkeiten zu entdecken. Nutzen Sie die Gelegenheit, um die drei berühmten Appellationen zu probieren, die entlang der Route zu finden sind: Epoisses, Soumaintrain und Chaource. Der Grüne Weg des Canal de Bourgogne führt auf 215 km zwischen der Côte-d'Or und der Yonne durch ein Gebiet mit ungeahnten Reichtümern an Kulturerbe und Natur. Mit fast 80 registrierten Angeboten (Käsereien, Unterkünfte oder Restaurants mit der Marke Accueil Vélo) wird alles getan, damit Radfahrer die besten Dienstleistungen für ein sportliches und gastronomisches Erlebnis in Anspruch nehmen können.\n\nStarten Sie am künstlich angelegten Lac Kir in Dijon, wo zahlreiche Aktivitäten angeboten werden. Natürlich sollten Sie die Gelegenheit nutzen, um durch die Straßen der Stadt zu schlendern, wo zahlreiche Sehenswürdigkeiten auf Sie warten, wie z. B. der Palast der Herzöge und der Staaten von Burgund oder die Kirche Notre-Dame, um nur einige zu nennen.\nAuf dieser ersten Etappe der Fahrradroute nimmt man sich die Zeit, wilde Landschaften zu entdecken, und lässt sich bis nach Pont-de-Pany treiben, zusammen mit zahlreichen Spaziergängern, die ebenfalls gekommen sind, um entlang des Canal de Bourgogne und des Ouche frische Luft zu schnappen.\nAuf einer Strecke von etwas mehr als 16 Kilometern folgen Sie dem Treidelpfad, der aufgrund der Nähe zur burgundischen Hauptstadt in einen grünen Weg umgewandelt wurde. Rund um diesen Radweg liegen zahlreiche Dörfer, darunter das Dorf Plombières-lès-Dijon, das wegen seiner glasierten Dachziegel auf dem Kirchturm sehenswert ist.\n\nAuf der 40 km langen Strecke zwischen dem Tal der Ouche und dem Land von Auxois steht das Wasser im Mittelpunkt.\nHier in Pont d'Ouche, einem alten Flusshafen, an dem man das wichtige Autobahnviadukt messen kann, beginnt die Fahrt. Der Kanal und der Fluss vereinigen sich hier und verlaufen weiter bis nach Dijon. Ihre Route führt Sie entlang des Canal de Bourgogne und verspricht Ihnen eine ruhige und charmante Fahrt.\nDas Ouche-Tal bietet Ihnen eine ruhige Wanderung durch Dörfer wie Châteauneuf-en-Auxois, die mittelalterliche Stadt, die zu den \"schönsten Dörfern Frankreichs\" gehört. Natürlich sollten Sie einen Zwischenstopp einlegen, um die Architektur zu bewundern. Am Horizont zeichnet sich bereits Pouilly-en-Auxois ab, die letzte Etappe dieser Wanderung.\n\n54 km Wanderung durch die hügelige Landschaft des Auxois: Diese Strecke wird Sie mit ihren grünen Tälern, den Kalksteinfelsen und den Weinbergen verzaubern.\nSie befinden sich in Pouilly-en-Auxois, wo sich die \"Schwelle von Burgund\" befindet, der höchste Punkt des Kanals, den dieser durch einen über 3 km langen unterirdischen Tunnel durchquert.\nVon Pouilly-en-Auxois bis Montbard treffen Sie auf Ihrem Weg auf zahlreiche Sehenswürdigkeiten, die Sie bewundern können, wie die Kirche Saint-Thibault mit ihrem wunderschönen gotischen Chor oder die Statue von Vercingetorix?, der die gallischen Nachfahren empfängt, die ihn besuchen wollen.\nNicht weit von Ihrem Rundgang entfernt können Sie, wenn Sie Zeit haben, einen Abstecher zur Anisfabrik von Flavigny-sur-Ozerain, zum Schloss Bussy Rabutin oder zur Abtei von Fontenay machen. Geschichtsinteressierte können sich bei den Ausgrabungen von Alesia in eine andere Zeit versetzen lassen.\nNach einigen Stunden auf den Treidelpfaden ist Ihre Reise zu Ende und Sie erreichen die Gemeinde Montbard.\n\nDiese kurze, zehn Kilometer lange Strecke, die größtenteils am Canal de Bourgogne entlangführt, bringt Sie von der Blumenstadt Montbard in die Gemeinde Rougemont an der Grenze zum Departement Côte-d'Or. Hier in Montbard erblickte der Naturforscher Georges-Louis Leclerc, Comte de Buffon, das Licht der Welt, der später zum Autor der \"Histoire naturelle générale et particulière\" wurde.\n\nMontbard, das mit drei Blumen für blumengeschmückte Städte und Dörfer ausgezeichnet wurde, erstreckt sich über einen Hügel, der von einem weitläufigen Park, dem Parc Buffon, dominiert wird. Dieser wurde von Buffon auf einem ehemaligen Schloss der Herzöge von Burgund angelegt, von dem heute noch die Stadtmauern und einige Türme erhalten sind. Das Museum der schönen Künste, das in der ehemaligen Ursulinenkapelle untergebracht ist, und die ehemalige Orangerie, die heute das Buffon-Museum ist, können besichtigt werden.\nIhr Spaziergang endet in Rougemont, wo eine Frauenabtei des Ordens von Saint-Benoît unter dem Namen Notre-Dame errichtet wurde. Die Kirche ist nicht mehr erhalten, aber Sie können die Geburtskirche von Rougemont besichtigen."
        ],
        "en": [
          "CYCLING & CHEESE ON THE BURGUNDY CANAL\n\nIdeal for cyclotourists with a taste for food and curiosity: the Burgundy Canal greenway has been awarded the national label! \"This concept allows you to discover the diversity of know-how linked to the cheese industry through a gentle and environmentally friendly tourism. Take advantage of this opportunity to taste the 3 renowned appellations along this route: Epoisses, Soumaintrain and Chaource. The green way of the Burgundy Canal is no less than 215 km between the Côte-d?Or and the Yonne to cross a territory with unsuspected patrimonial and natural wealth. With nearly 80 listed services (cheese-making sites, accommodation or restaurants with the Accueil Vélo label), everything is done to enable cyclists to benefit from the best services for a sporting and gastronomic experience.\n\nDeparture from the artificial Kir lake in Dijon, where many activities are proposed. Of course, take the opportunity to stroll through the streets of the city, where many monuments await you, such as the Palace of the Dukes and States of Burgundy or the Church of Notre-Dame, to name a few.\nFor this first stage of the \"véloroute\", we take the time to discover wild landscapes and we let ourselves go until Pont-de-Pany, in company of numerous walkers, who also came to take a good breath of fresh air along the canal of Burgundy and the Ouche.\nFor a little more than 16 kilometers, you will walk along the towpath, which has been transformed into a greenway because of its proximity to the capital of Burgundy. Many villages are located around this bicycle path, including the village of Plombières-lès-Dijon, which is worth seeing for its glazed tiles on the church tower.\n\nThe water is in the spotlight in this 40 kilometer long route between the valley of the Ouche and the country of the Auxois.\nIt is here in Pont d'Ouche, an old river port where one can measure the important viaduct of the freeway, that the stroll begins. The canal and the river join here and continue to Dijon. Your route goes up along the Burgundy canal, thus promising you a quiet and charming walk.\nThe valley of the Ouche offers you a peaceful hike through villages like Châteauneuf-en-Auxois, the medieval city which is one of the \"most beautiful villages of France\". Of course, a stop is necessary to enjoy its architecture. Pouilly-en-Auxois, the last stage of this hike, is already on the horizon.\n\n54 km of walk in the hilly landscapes of Auxois: this route will charm you with its green valleys, its limestone cliffs and its vineyards.\nYou are in Pouilly-en-Auxois, where you will find the \"Burgundy threshold\", the highest point of the canal, which it crosses thanks to an underground tunnel of more than 3 km.\nFrom Pouilly-en-Auxois to Montbard, you will meet on your way many curiosities to admire, like the Church of Saint-Thibault and its magnificent Gothic choir, or the statue of Vercingetorix ? welcoming the Gaulish descendants who came to visit him.\nNot far from your route, do not hesitate to make a small detour if you have time, to go and see the Anise factory of Flavigny-sur-Ozerain, the castle of Bussy Rabutin or the Abbey of Fontenay. For history buffs, the Alesia excavations will take you back to another era.\nAfter a few hours on the towpaths, your journey comes to an end and you arrive at the town of Montbard.\n\nThis short ten kilometer trip, which runs for the most part along the Burgundy canal, will take you from the flowery town of Montbard to the town of Rougemont, on the border of the Côte-d'Or. It was here in Montbard that the naturalist Georges-Louis Leclerc, Comte de Buffon, was born, the man who would later become the author of the Histoire naturelle générale et particulière.\n\nMontbard, which has been awarded three flowers for the cities and villages in bloom, is located on a hill dominated by a vast park, the Buffon Park. This park was built by Buffon on a former castle of the Dukes of Burgundy, of which the ramparts and towers remain today. The fine arts museum, installed in the former chapel of the Ursulines, and the former orangery, now the Buffon museum, can be visited.\nYour walk will end in Rougemont, where a women's abbey of the Saint-Benoît order was built under the name of Notre-Dame. It is no longer there, but you can visit the Church of the Nativity of Rougemont."
        ],
        "it": [
          "CICLISMO E FORMAGGIO SUL CANALE DI BORGOGNA\n\nIdeale per i cicloturisti amanti del cibo e della curiosità: la greenway del Canale di Borgogna ha ottenuto il marchio nazionale! \"Questo concetto permette di scoprire la diversità del know-how legato all'industria del formaggio attraverso un turismo dolce e rispettoso dell'ambiente. Approfittate di questa opportunità per degustare le 3 rinomate denominazioni che si trovano lungo questo percorso: Epoisses, Soumaintrain e Chaource. La Greenway del Canale di Borgogna, lunga ben 215 km tra la Côte-d'Or e la Yonne, permette di esplorare un territorio dalle ricchezze naturali e patrimoniali insospettabili. Con quasi 80 servizi elencati (siti di produzione di formaggio, alloggi o ristoranti con il marchio Accueil Vélo), tutto è fatto per consentire ai ciclisti di godere dei migliori servizi per un'esperienza sportiva e gastronomica.\n\nPartenza dal lago artificiale Kir di Digione, dove vengono proposte numerose attività. Naturalmente, potrete anche passeggiare per le vie della città, dove vi attendono numerosi monumenti, come il Palazzo dei Duchi e degli Stati di Borgogna o la Chiesa di Notre-Dame, solo per citarne alcuni.\nPer questa prima tappa \"véloroute\", ci si prende il tempo di scoprire paesaggi selvaggi e ci si lascia andare fino a Pont-de-Pany, in compagnia di numerosi escursionisti, venuti anche loro a prendere una bella boccata d'aria lungo il canale di Borgogna e l'Ouche.\nPer poco più di 16 chilometri, si può camminare lungo l'alzaia, trasformata in greenway per la sua vicinanza alla capitale della Borgogna. Intorno a questa pista ciclabile si trovano molti villaggi, tra cui quello di Plombières-lès-Dijon, che vale la pena di vedere per le piastrelle smaltate sul campanile della chiesa.\n\nL'acqua occupa un posto d'onore su questo percorso di 40 chilometri tra la valle dell'Ouche e la regione dell'Auxois.\nÈ qui, a Pont d'Ouche, un ex porto fluviale dove si può misurare l'importante viadotto autostradale, che inizia la passeggiata. Il canale e il fiume si uniscono qui e proseguono fino a Digione. L'itinerario risale il canale di Borgogna, per una passeggiata tranquilla e affascinante.\nLa valle dell'Ouche offre una passeggiata tranquilla attraverso villaggi come Châteauneuf-en-Auxois, la città medievale che è uno dei \"villaggi più belli di Francia\". Naturalmente è necessaria una sosta per ammirare la sua architettura. Pouilly-en-Auxois, l'ultima tappa di questa passeggiata, è già all'orizzonte.\n\n54 km di cammino nei paesaggi collinari dell'Auxois: questo percorso vi affascinerà con le sue valli verdi, le sue falesie calcaree e i suoi vigneti.\nSiete a Pouilly-en-Auxois, dove si trova la \"soglia della Borgogna\", il punto più alto del canale, che attraversa grazie a un tunnel sotterraneo di oltre 3 km.\nDa Pouilly-en-Auxois a Montbard, incontrerete molte attrazioni da ammirare sul vostro cammino, come la chiesa di Saint-Thibault e il suo magnifico coro gotico, o la statua di Vercingetorige che accoglie i discendenti gallici venuti a fargli visita.\nNon lontano dal vostro percorso, non esitate a fare una piccola deviazione, se avete tempo, per andare a vedere la fabbrica di anice di Flavigny-sur-Ozerain, il castello di Bussy Rabutin o l'abbazia di Fontenay. Per gli appassionati di storia, gli scavi di Alesia vi trasporteranno in un'altra epoca per una visita.\nDopo qualche ora sulle alzaie, il viaggio termina e si arriva alla città di Montbard.\n\nQuesto breve percorso di dieci chilometri, che si snoda in gran parte lungo il Canale di Borgogna, vi porterà dalla città fiorita di Montbard al comune di Rougemont, ai margini della Côte-d'Or. Qui, a Montbard, nacque il naturalista Georges-Louis Leclerc, Comte de Buffon, poi autore dell'Histoire naturelle générale et particulière.\n\nMontbard, che ha ricevuto tre fiori per le sue città e i suoi villaggi in fiore, si trova su una collina dominata da un vasto parco, il Parc Buffon. Questo è stato realizzato da Buffon sul sito di un antico castello dei duchi di Borgogna, di cui oggi rimangono i bastioni e le torri. È possibile visitare il Museo delle Belle Arti, ospitato nell'ex cappella delle Orsoline, e l'ex aranciera, oggi Museo Buffon.\nLa passeggiata termina a Rougemont, dove fu costruita un'abbazia femminile dell'Ordine di Saint-Benoît con il nome di Notre-Dame. Non esiste più, ma è possibile visitare la Chiesa della Natività di Rougemont."
        ],
        "fr": [
          "VELO & FROMAGES SUR LE CANAL DE BOURGOGNE\n\nIdéal pour les cyclotouristes gourmands et curieux : le parcours de la voie verte du Canal de Bourgogne a le label national  ! « Vélo & Fromages » Ce concept permet de découvrir à travers un tourisme doux et respectueux de l’environnement, la diversité des savoir-faire liés à la filière fromagère. Profitez - en pour goûter aux 3 appellations réputées présentent le long de cet itinéraire : l’Epoisses, le Soumaintrain et le Chaource. La voie verte du Canal de Bourgogne ce n’est pas moins de 215 km entre la Côte-d’Or et l’Yonne pour sillonner un territoire aux richesses patrimoniales et naturelles insoupçonnées. Avec près de 80 prestations recensées (sites fromagers, hébergements ou restaurants ayant la marque Accueil Vélo), tout est mis en œuvre pour permettre aux cyclistes de bénéficier des meilleurs services pour une expérience sportive et gastronomique.\n\nDépart au lac Kir artificiel de Dijon, où de nombreuses activités sont proposées. Bien sûr, profitez-en pour flâner dans les rues de la ville, où de nombreux monuments vous attendent, comme le Palais des Ducs et des Etats de Bourgogne ou l’Eglise Notre-Dame, pour n’en citer que quelques-uns. \nPour cette première étape « véloroute », on prend le temps de découvrir des paysages sauvages et on se laisse aller jusqu’à Pont-de-Pany, en compagnie de nombreux promeneurs, venus eux aussi prendre un bon bol d’air frais le long du canal de Bourgogne et de l’Ouche.\nSur un peu plus de seize kilomètres, vous sillonnerez le chemin de halage, transformé en voie verte, étant donné la proximité de la capitale bourguignonne. De nombreux villages se trouvent autour de cette piste cyclable, dont le village de Plombières-lès-Dijon, à voir pour ses tuiles vernissées sur le clocher de l’Eglise.\n\nL’eau est à l’honneur dans ce parcours de 40 kilomètres entre la vallée de l’Ouche et le pays de l’Auxois.\nC’est ici à Pont d’Ouche, ancien port fluvial où l’on peut mesurer l’important viaduc de l’autoroute, que la balade débute. Le canal et la rivière se joignent ici et se poursuivent jusqu’à Dijon. Votre itinéraire remonte le long du canal de Bourgogne, pour ainsi vous promettre une promenade calme et charmante.\nLa vallée de l’Ouche vous propose une randonnée paisible où vous traverserez des villages dont Châteauneuf-en-Auxois, la cité médiévale qui fait partie des « plus beaux villages de France ». Bien-sûr, un arrêt s’impose pour de profiter de son architecture. Déjà se profile à l’horizon Pouilly-en-Auxois, dernière étape de cette randonnée.\n\n54 km de promenade dans les paysages vallonnés de l’Auxois : ce parcours vous charmera de par ses vallées verdoyantes, sa falaise calcaire et ses vignobles.\nVous êtes à Pouilly-en-Auxois, là se trouve le « seuil de Bourgogne », point le plus haut du canal, que celui-ci traverse grâce à un tunnel souterrain de plus de 3 km.\nDe Pouilly-en-Auxois à Montbard, vous rencontrerez sur votre chemin de nombreuses curiosités à admirer, comme l’Eglise de Saint-Thibault et son magnifique chœur gothique, ou la statue de Vercingetorix – accueillant les descendants Gaulois venus lui rendre visite.\nNon loin de votre parcours, n’hésitez pas à faire un petit crochet si vous avez le temps, pour aller voir la fabrique d’Anis de Flavigny-sur-Ozerain, le château de Bussy Rabutin ou l’Abbaye de Fontenay. Pour les mordus d’histoire, les Fouilles d’Alesia vous transporteront dans une autre époque le temps d’une visite.\nAprès quelques heures d’excursion sur les chemins de halage, votre périple arrive à sa fin et vous arrivez en vue de la commune de Montbard.\n\nCe petit parcours de dix kilomètres, qui longe en grande partie le canal de Bourgogne, vous mènera de la ville fleurie de Montbard à la commune de Rougemont, aux limites de la Côte-d’Or. C’est ici à Montbard que le naturaliste Georges-Louis Leclerc, Comte de Buffon, vit le jour, celui qui deviendra plus tard l’auteur de l'Histoire naturelle générale et particulière.\n\nMontbard, qui a obtenu trois fleurs pour les villes et villages fleuris, s'étend sur une colline dominée par un vaste parc, le parc Buffon. Celui-ci fut aménagé par Buffon sur un ancien château des ducs de Bourgogne, dont il reste aujourd'hui les remparts et des tours. Le musée des beaux-arts, installé dans l'ancienne chapelle des Ursulines et l’ancienne orangerie, devenue le musée Buffon se visitent.\nVotre promenade s’achèvera à Rougemont où fut élevé une abbaye de femme, de l’ordre de Saint-Benoît, sous le vocable de Notre-Dame. Il n’en reste plus, mais vous pourrez aller voir l’Eglise de la Nativité de Rougemont."
        ],
        "nl": [
          "FIETSEN & KAAS OP HET KANAAL VAN BOURGONDIË\n\nIdeaal voor fietstoeristen met een voorliefde voor eten en nieuwsgierigheid: de groene route van het kanaal van Bourgondië heeft het nationale label gekregen! \"Dit concept stelt u in staat de diversiteit van de knowhow in verband met de kaasindustrie te ontdekken via een zacht en milieuvriendelijk toerisme. Profiteer van deze gelegenheid om de 3 gerenommeerde appellations langs deze route te proeven: Epoisses, Soumaintrain en Chaource. De Groene Route van het Bourgondische Kanaal is niet minder dan 215 km lang tussen de Côte-d'Or en de Yonne, waardoor u een gebied met onvermoed erfgoed en natuurlijke rijkdom kunt verkennen. Met bijna 80 geregistreerde diensten (kaasmakerijen, accommodatie of restaurants met het label Accueil Vélo) is alles in het werk gesteld om fietsers te laten genieten van de beste diensten voor een sportieve en gastronomische ervaring.\n\nVertrek vanaf het kunstmatige Kir-meer van Dijon, waar tal van activiteiten worden voorgesteld. Natuurlijk kunt u ook door de straten van de stad wandelen, waar vele monumenten op u wachten, zoals het paleis van de hertogen en staten van Bourgondië of de kerk Notre-Dame, om er maar een paar te noemen.\nTijdens deze eerste etappe van de \"véloroute\" neemt u de tijd om het wilde landschap te ontdekken en u te laten gaan tot Pont-de-Pany, in gezelschap van talrijke wandelaars die ook gekomen zijn om uit te waaien langs het kanaal van Bourgondië en de Ouche.\nGedurende iets meer dan 16 kilometer kunt u wandelen langs het jaagpad, dat door de nabijheid van de hoofdstad van Bourgondië is omgetoverd tot een groene weg. Veel dorpen liggen rond dit fietspad, waaronder het dorp Plombières-lès-Dijon, dat de moeite waard is vanwege de geglazuurde tegels op de kerktoren.\n\nOp deze 40 kilometer lange route tussen het dal van de Ouche en de Auxois staat water centraal.\nHet is hier bij Pont d'Ouche, een voormalige rivierhaven waar het belangrijke viaduct van de snelweg kan worden gemeten, dat de wandeling begint. Het kanaal en de rivier komen hier samen en lopen door tot Dijon. De route loopt langs het kanaal van Bourgondië, wat een rustige en charmante wandeling oplevert.\nHet dal van de Ouche biedt een rustige wandeling door dorpen zoals Châteauneuf-en-Auxois, de middeleeuwse stad die tot de \"mooiste dorpen van Frankrijk\" behoort. Natuurlijk is een stop noodzakelijk om van de architectuur te genieten. Pouilly-en-Auxois, de laatste etappe van deze wandeling, ligt al in het verschiet.\n\n54 km wandelen in de heuvelachtige landschappen van de Auxois: deze route zal u bekoren met zijn groene valleien, zijn kalksteenrotsen en zijn wijngaarden.\nU bent in Pouilly-en-Auxois, waar u de \"drempel van Bourgondië\" vindt, het hoogste punt van het kanaal, dat het kruist dankzij een ondergrondse tunnel van meer dan 3 km.\nVan Pouilly-en-Auxois naar Montbard komt u onderweg vele bezienswaardigheden tegen, zoals de kerk Saint-Thibault en zijn prachtige gotische koor, of het standbeeld van Vercingetorix ? dat de Gallische afstammelingen verwelkomt die hem kwamen bezoeken.\nNiet ver van uw route, aarzel niet om een kleine omweg te maken als u tijd heeft, om de Anijsfabriek van Flavigny-sur-Ozerain, het kasteel van Bussy Rabutin of de Abdij van Fontenay te bekijken. Voor geschiedenisliefhebbers: de opgravingen van Alesia brengen u naar een ander tijdperk voor een bezoek.\nNa enkele uren op de jaagpaden komt uw reis ten einde en komt u aan in de stad Montbard.\n\nDeze korte route van tien kilometer, die grotendeels langs het kanaal van Bourgondië loopt, brengt u van de bloemrijke stad Montbard naar de gemeente Rougemont aan de rand van de Côte-d'Or. In Montbard werd de natuuronderzoeker Georges-Louis Leclerc, Comte de Buffon, geboren, die later de Histoire naturelle générale et particulière zou schrijven.\n\nMontbard, dat driemaal is bekroond voor zijn steden en dorpen in bloei, ligt op een heuvel die wordt gedomineerd door een uitgestrekt park, het Parc Buffon. Dit werd door Buffon aangelegd op de plaats van een voormalig kasteel van de hertogen van Bourgondië, waarvan de vestingmuren en torens nog steeds bestaan. Het Museum voor Schone Kunsten, gevestigd in de voormalige Ursulinen kapel, en de voormalige orangerie, nu het Buffon Museum, kunnen worden bezocht.\nUw wandeling eindigt in Rougemont, waar onder de naam Notre-Dame een vrouwenabdij van de Orde van Sint-Benedictus werd gebouwd. Deze is er niet meer, maar u kunt de Geboortekerk van Rougemont bezoeken."
        ],
        "es": [
          "BICICLETA Y QUESO POR EL CANAL DE BURDEOS\n\nIdeal para cicloturistas con gusto por la gastronomía y la curiosidad: ¡la vía verde del Canal de Borgoña ha obtenido la etiqueta nacional! \"Este concepto le permite descubrir la diversidad de los conocimientos técnicos vinculados a la industria quesera a través de un turismo suave y respetuoso con el medio ambiente. Aproveche esta oportunidad para degustar las 3 denominaciones de origen de renombre que se encuentran a lo largo de esta ruta: Epoisses, Soumaintrain y Chaource. La Vía Verde del Canal de Borgoña, de nada menos que 215 km de longitud entre la Costa de Oro y el Yonne, le permitirá explorar una zona de insospechadas riquezas patrimoniales y naturales. Con cerca de 80 servicios catalogados (queserías, alojamientos o restaurantes con la etiqueta Accueil Vélo), todo está hecho para que los ciclistas disfruten de los mejores servicios para una experiencia deportiva y gastronómica.\n\nSalida desde el lago artificial Kir de Dijon, donde se proponen numerosas actividades. Por supuesto, también podrá pasear por las calles de la ciudad, donde le esperan numerosos monumentos, como el Palacio de los Duques y Estados de Borgoña o la Iglesia de Notre-Dame, por citar sólo algunos.\nEn esta primera etapa \"véloroute\", se toma el tiempo de descubrir paisajes salvajes y se deja llevar hasta Pont-de-Pany, en compañía de numerosos senderistas, que también han venido a tomar un buen soplo de aire fresco a lo largo del canal de Borgoña y de la Ouche.\nDurante algo más de 16 kilómetros, podrá recorrer el camino de sirga, transformado en vía verde por su proximidad a la capital de Borgoña. Alrededor de este carril bici se encuentran numerosos pueblos, entre ellos el de Plombières-lès-Dijon, que merece la pena ver por los azulejos vidriados de la torre de la iglesia.\n\nEl agua ocupa un lugar destacado en esta ruta de 40 kilómetros entre el valle de Ouche y la región de Auxois.\nEs aquí, en Pont d'Ouche, antiguo puerto fluvial donde se puede medir el importante viaducto de la autopista, donde comienza el paseo. El canal y el río se unen aquí y continúan hasta Dijon. La ruta remonta el Canal de Borgoña, por lo que resulta un paseo tranquilo y encantador.\nEl valle de Ouche ofrece un tranquilo paseo por pueblos como Châteauneuf-en-Auxois, la ciudad medieval que figura entre los \"pueblos más bonitos de Francia\". Por supuesto, es necesaria una parada para disfrutar de su arquitectura. Pouilly-en-Auxois, la última etapa de este paseo, ya se vislumbra en el horizonte.\n\n54 km de marcha por los paisajes de colinas del Auxois: esta ruta le encantará por sus verdes valles, sus acantilados calcáreos y sus viñedos.\nSe encuentra en Pouilly-en-Auxois, donde está el \"umbral de Borgoña\", el punto más alto del canal, que atraviesa gracias a un túnel subterráneo de más de 3 km.\nDe Pouilly-en-Auxois a Montbard, encontrará numerosos monumentos que admirar en su camino, como la iglesia de Saint-Thibault y su magnífico coro gótico, o la estatua de Vercingetorix... dando la bienvenida a los descendientes galos que vinieron a visitarle.\nNo lejos de su ruta, no dude en hacer un pequeño desvío si dispone de tiempo, para ir a ver la fábrica de anís de Flavigny-sur-Ozerain, el castillo de Bussy Rabutin o la abadía de Fontenay. Para los amantes de la historia, las excavaciones de Alesia le transportarán a otra época.\nTras unas horas por los caminos de sirga, su viaje llega a su fin y llega a la ciudad de Montbard.\n\nEsta corta ruta de diez kilómetros, que discurre en su mayor parte a lo largo del Canal de Borgoña, le llevará desde la florida ciudad de Montbard hasta la comuna de Rougemont, al borde de la Costa de Oro. Fue aquí, en Montbard, donde nació el naturalista Georges-Louis Leclerc, conde de Buffon, autor más tarde de la Histoire naturelle générale et particulière.\n\nMontbard, galardonada con tres flores por sus ciudades y pueblos en flor, se asienta sobre una colina dominada por un vasto parque, el Parc Buffon. Éste fue trazado por Buffon en el emplazamiento de un antiguo castillo de los duques de Borgoña, del que hoy se conservan las murallas y las torres. Se puede visitar el Museo de Bellas Artes, instalado en la antigua capilla de las Ursulinas, y el antiguo invernadero, hoy Museo Buffon.\nEl paseo termina en Rougemont, donde se construyó una abadía femenina de la Orden de Saint-Benoît con el nombre de Notre-Dame. Ya no existe, pero se puede visitar la iglesia de la Natividad de Rougemont."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ab8072e-a2f5-314e-a403-3687d92c05e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41e0250b-0fde-31ce-a376-fb54be24d91e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e6de74f-7a0d-3c4a-a418-8db8b5dcbf22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65b038ef-fc28-3a7c-9300-9733d209e0df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/923816ff-a0be-35f7-b9aa-e653aa7624a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/19bc6f1b-5d74-39c9-89bc-6c6bc59c51d0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/76c86f35-ab49-3e8e-9b01-f9f4c1869a87",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/91eec39f-9953-3a26-8542-55971ee45f2b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBOU000V50570O.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f64a35da-b707-39b9-868b-096a21e0f651",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a88c6a3e-7c24-3aad-96c7-8de582f3413a",
          "ebucore:title": {
            "fr": [
              "2023_RV_CanalDeBourgogneComplet"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "© Côte-d'Or Attractivité"
          ],
          "rightsEndDate": "2030-12-31"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f77c42c2-15ca-390c-ad39-18d5754cd02c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/2023-RV-CanalDeBourgogneComplet-3.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f3b16694-84c4-33da-8b54-c76ca5e9bc0f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CyclingRoute",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Fahrradroute"
          ],
          "pt": [
            "Rota ciclável"
          ],
          "en": [
            "Cycling route"
          ],
          "it": [
            "Pista ciclabile"
          ],
          "fr": [
            "Véloroute"
          ],
          "es": [
            "Ruta ciclista"
          ],
          "nl": [
            "Fietsroute"
          ]
        },
        "isCompliantWith": [
          "Tour"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3941cd78-8780-39ba-9e61-0bbd6dfafcb9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb276ab5-7367-33ed-9a81-39808abcb5bf",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2d5c10b6-611f-3005-8050-324e2875148c",
        "schema:latitude": "47.3242724",
        "schema:longitude": "5.0076627",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-04",
  "lastUpdateDatatourisme": "2023-05-05T02:23:25.97Z",
  "tourDistance": "120000.0"
}