{
  "@id": "https://data.datatourisme.fr/14/fdac69c3-eee7-3d04-a753-5354eae235a4",
  "dc:identifier": "15358",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Le tank corps"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b2939e5d-3b95-32d0-ac7d-39bcaac90eee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9bae2b8-148d-3faf-ac50-dff4059fdb30",
          "schema:addressLocality": "Bermicourt",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "1 rue Baillet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62114",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bermicourt"
              ],
              "pt": [
                "Bermicourt"
              ],
              "en": [
                "Bermicourt"
              ],
              "it": [
                "Bermicourt"
              ],
              "fr": [
                "Bermicourt"
              ],
              "nl": [
                "Bermicourt"
              ],
              "es": [
                "Bermicourt"
              ]
            },
            "insee": "62114",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "HOTEL-RESTAURANT LA COUR DE REMI",
      "schema:telephone": [
        "+33 3 21 03 33 33"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/df097364-086c-36e3-a090-d009d97022f0",
      "dc:description": {
        "de": [
          "Historischer Hintergrund: Am 15. September 1916 startete General Douglas Haig, Kommandant der britischen Streitkräfte in Frankreich, bei Flers an der Somme einen gewaltigen Angriff auf die linke Seite der französischen Armeen. Die Infanterieoffensive wurde mit dem Einsatz von \"Panzern\", der neuen britischen Geheimwaffe, kombiniert. Es war der allererste Auftritt dieser revolutionären Maschine. Die Deutschen waren völlig überrascht und in Panik. Innerhalb weniger Stunden wurden die feindlichen Linien auf einer Frontlänge von 10 km durchbrochen und der Vormarsch ging 2 km in die Tiefe. Die Zahl der Gefangenen betrug 2000. Leider blieb dieser Erfolg ohne Folgen.\n\nDie Konstruktion des revolutionären Geräts erfolgte unter strengster Geheimhaltung, und um jede Indiskretion zu vermeiden, erhielt die neue Waffe den Codenamen \"Panzer\", was so viel wie \"Behälter\" bedeutet. Dieser Name ist bis heute geblieben.\n\nAm Vorabend der Offensive richtete das britische Tank Corps unter dem Kommando von General Elles sein Hauptquartier im Schloss Bermicourt ein, das dem Grafen Jean de Hauteclocque gehörte. Dort blieb es bis zum Ende des Krieges.\n\nNach dem Ende der Feindseligkeiten ließ General Elles ein verkleinertes Modell des Panzers Mark 1 aus Bronze anfertigen, das im Rahmen einer offiziellen Zeremonie auf einer kleinen Steinsäule vor dem Schloss Bermicourt aufgestellt wurde. Eine Tafel erläuterte die Geschichte des Denkmals. Während des Zweiten Weltkriegs befahl ein deutscher Kommandant, das Denkmal abzuschrauben und zum Einschmelzen zu bringen. Einige Zeit nach dem Zweiten Weltkrieg beschlossen Veteranen des Tank Corps, eine Pilgerreise nach Frankreich zu machen, und in Bermicourt wurde ihnen die Geschichte der Mark 1 erzählt. Sie beschlossen, den kleinen Panzer originalgetreu nachbauen zu lassen, der bei einer zweiten britisch-französischen Zeremonie wieder aufgestellt wurde\n\nZugang: Behindertengerechter Zugang möglich\nStandort: Das Denkmal befindet sich auf dem Parkplatz des Hotel-Restaurants La Cour de Rémi\nGPS-Koordinaten: 50.406044, 2.228106"
        ],
        "en": [
          "Historical context: On 15 September 1916, General Douglas Haig, Commander of the British Forces in France, launched a powerful attack on the left of the French armies at Flers, on the Somme. The infantry offensive was combined with an intervention of the \"tanks\", the new British secret weapon. It was the very first appearance of this revolutionary device. The surprise and panic of the Germans were total. In a few hours, the enemy lines were broken through 10 km of front and the advance was 2 km deep. The number of prisoners was 2000. Unfortunately, this success was short-lived.\n\nThe construction of the revolutionary device had been carried out in absolute secrecy, and to avoid any indiscretion, the new weapon had been given the code name \"tank\", which means \"reservoir\". This name has remained with it.\n\nOn the eve of the offensive, the British Tank Corps, commanded by General Elles, established its Headquarters in the Château de Bermicourt belonging to Count Jean de Hauteclocque. He remained there until the end of the war.\n\nAt the end of the hostilities, General Elles, wanting to materialize the memory of these events, had a bronze reproduction of a scale model of the Mark 1 tank which was installed on a small stone column in front of the Château de Bermicourt during an official ceremony. A plaque explained the history of the monument. During the Second World War, a German commander ordered it to be unbolted and sent to be cast. Some time after World War II, veterans of the Tank Corps decided to make a pilgrimage to France, and at Bermicourt the story of the Mark 1 was told to them. They then decided to have the small tank replicated and put back in place during a second Franco-British ceremony\n\nAccess: Disabled access possible\nLocation: the monument is located in the parking lot of the hotel restaurant La Cour de Rémi\nGPS coordinates: 50.406044, 2.228106"
        ],
        "it": [
          "Contesto storico: il 15 settembre 1916, il generale Douglas Haig, comandante delle forze britanniche in Francia, lanciò un potente attacco alla sinistra delle armate francesi a Flers, sulla Somme. L'offensiva della fanteria fu combinata con un intervento di \"carri armati\", la nuova arma segreta britannica. Fu la prima apparizione di questa macchina rivoluzionaria. I tedeschi furono completamente sorpresi e presi dal panico. In poche ore, le linee nemiche furono spezzate lungo un fronte di 10 km e l'avanzata fu profonda 2 km. Il numero di prigionieri era di 2000. Purtroppo questo successo non ha avuto futuro.\n\nLa costruzione della macchina rivoluzionaria era stata condotta in assoluta segretezza e, per evitare qualsiasi indiscrezione, alla nuova arma era stato dato il nome in codice di \"tank\", che significa \"serbatoio\". Questo nome è rimasto.\n\nAlla vigilia dell'offensiva, il corpo carri britannico, comandato dal generale Elles, stabilì il suo quartier generale nel castello di Bermicourt, appartenente al conte Jean de Hauteclocque. Rimase lì fino alla fine della guerra.\n\nAlla fine della guerra, il generale Elles volle commemorare questi eventi realizzando un modello in bronzo del carro armato Mark 1 che fu installato su una piccola colonna di pietra davanti al castello di Bermicourt durante una cerimonia ufficiale. Una targa spiega la storia del monumento. Durante la Seconda Guerra Mondiale, un comandante tedesco ordinò di smantellarlo e di inviarlo alla fonderia. Qualche tempo dopo la Seconda Guerra Mondiale, i veterani del Corpo dei carri armati decisero di recarsi in pellegrinaggio in Francia e a Bermicourt fu raccontata loro la storia del Mark 1. Decisero di far replicare il piccolo carro armato, che fu rimesso al suo posto durante una seconda cerimonia franco-britannica\n\nAccesso: Possibilità di accesso per i disabili\nUbicazione: il monumento si trova nel parcheggio dell'hotel-ristorante La Cour de Rémi\nCoordinate GPS: 50.406044, 2.228106"
        ],
        "fr": [
          "Contexte historique : Le 15 septembre 1916, le général Douglas Haig, Commandant des Forces Britanniques en France, lance à Flers, dans la Somme, une puissante attaque sur la gauche des armées françaises. L’offensive de l’infanterie était combinée avec une intervention des « tanks », la nouvelle arme secrète britannique. C’était la toute première apparition de cet engin révolutionnaire. La surprise et la panique des allemands furent totales. En quelques heures, les lignes ennemies furent enfoncées sur 10 km de front et la progression fut de 2 km de profondeur. Le nombre de prisonniers fut de 2000. Malheureusement, ce succès fut sans lendemain.\n\nLa construction de l’engin révolutionnaire s’était déroulée dans le secret le plus absolu, et pour éviter toute indiscrétion, l’arme nouvelle avait reçu le nom de code de « tank », qui signifie « réservoir ». Ce nom lui est resté.\n\nA la veille de l’offensive, le Tank Corps britannique, commandé par le Général Elles, établit son Quartier Général dans le Château de Bermicourt appartenant au comte Jean de Hauteclocque. Il y resta jusqu’à la fin de la guerre.\n\nA la fin des hostilités, le Général Elles voulant matérialiser le souvenir de ces événements fit reproduire en bronze un modèle réduit du char Mark 1 qui fut installé sur une petite colonne de pierre devant le Château de Bermicourt au cours d’une cérémonie officielle. Une plaque expliquait l’histoire du monument. Pendant la Seconde Guerre Mondiale, un commandant allemand ordonna qu’il soit déboulonné et envoyé à la fonte. Quelques temps après la Seconde Guerre Mondiale, des vétérans du Tank Corps décidèrent d’effectuer un pèlerinage en France, et à Bermicourt l’histoire du Mark 1 leur fut contée. Ils décidèrent alors de faire reproduire à l’identique le petit char qui fut remis en place au cours d’une deuxième cérémonie franco-britannique\n\nAccès : Accès handicapé possible\nEmplacement : le monument se situe dans le parking de l'hôtel-restaurant La Cour de Rémi\nCoordonnées GPS : 50.406044, 2.228106"
        ],
        "nl": [
          "Historische context: Op 15 september 1916 lanceerde generaal Douglas Haig, bevelhebber van de Britse strijdkrachten in Frankrijk, een krachtige aanval op de linkerkant van de Franse legers bij Flers, aan de Somme. Het infanterieoffensief werd gecombineerd met een interventie van \"tanks\", het nieuwe Britse geheime wapen. Het was de allereerste verschijning van deze revolutionaire machine. De Duitsers waren compleet verrast en in paniek. In een paar uur tijd waren de vijandelijke linies over een front van 10 km doorbroken en was de opmars 2 km diep. Het aantal gevangenen bedroeg 2000. Helaas had dit succes geen toekomst.\n\nDe bouw van de revolutionaire machine werd in het grootste geheim uitgevoerd, en om elke indiscretie te vermijden kreeg het nieuwe wapen de codenaam \"tank\", wat \"reservoir\" betekent. Deze naam is blijven hangen.\n\nAan de vooravond van het offensief vestigde het Britse Tank Corps, onder bevel van generaal Elles, zijn hoofdkwartier in het Château de Bermicourt van graaf Jean de Hauteclocque. Het bleef daar tot het einde van de oorlog.\n\nAan het einde van de oorlog wilde generaal Elles deze gebeurtenissen herdenken door een bronzen model van de Mark 1 tank te maken dat tijdens een officiële ceremonie op een kleine stenen zuil voor het kasteel van Bermicourt werd geplaatst. Een plaquette verklaarde de geschiedenis van het monument. Tijdens de Tweede Wereldoorlog gaf een Duitse commandant opdracht het te ontmantelen en om te smelten. Enige tijd na de Tweede Wereldoorlog besloten veteranen van het Tank Corps een pelgrimstocht naar Frankrijk te maken, en in Bermicourt kregen zij het verhaal van de Mark 1 te horen. Ze besloten de kleine tank te laten namaken en tijdens een tweede Frans-Britse ceremonie werd hij teruggeplaatst\n\nToegang: Toegang voor gehandicapten mogelijk\nLocatie: het monument bevindt zich op de parkeerplaats van hotel-restaurant La Cour de Rémi\nGPS coördinaten: 50.406044, 2.228106"
        ],
        "es": [
          "Contexto histórico: El 15 de septiembre de 1916, el general Douglas Haig, comandante de las fuerzas británicas en Francia, lanzó un poderoso ataque contra la izquierda de los ejércitos franceses en Flers, en el Somme. La ofensiva de la infantería se combinó con una intervención de \"tanques\", la nueva arma secreta británica. Fue la primera aparición de esta revolucionaria máquina. Los alemanes se vieron completamente sorprendidos y entraron en pánico. En pocas horas, las líneas enemigas se rompieron a lo largo de un frente de 10 km y el avance fue de 2 km de profundidad. El número de presos era de 2000. Por desgracia, este éxito no tenía futuro.\n\nLa construcción de la revolucionaria máquina se había llevado a cabo en absoluto secreto y, para evitar cualquier indiscreción, la nueva arma había recibido el nombre en clave de \"tanque\", que significa \"depósito\". Este nombre se ha quedado.\n\nEn vísperas de la ofensiva, el Cuerpo de Tanques británico, al mando del general Elles, estableció su cuartel general en el castillo de Bermicourt, propiedad del conde Jean de Hauteclocque. Permaneció allí hasta el final de la guerra.\n\nAl final de la guerra, el general Elles quiso conmemorar estos acontecimientos realizando una maqueta de bronce del tanque Mark 1 que se instaló en una pequeña columna de piedra frente al Château de Bermicourt durante una ceremonia oficial. Una placa explica la historia del monumento. Durante la Segunda Guerra Mundial, un comandante alemán ordenó su desmantelamiento y envío a la fundición. Algún tiempo después de la Segunda Guerra Mundial, los veteranos del Cuerpo de Tanques decidieron hacer una peregrinación a Francia, y en Bermicourt les contaron la historia del Mark 1. Decidieron hacer una réplica del pequeño tanque y lo volvieron a colocar durante una segunda ceremonia franco-británica\n\nAcceso: Posibilidad de acceso para discapacitados\nLocalización: el monumento se encuentra en el aparcamiento del hotel-restaurante La Cour de Rémi\nCoordenadas GPS: 50.406044, 2.228106"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1241e73e-16b9-3090-810e-abcf4e385f3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25fa4364-25b0-387a-b925-d869b927cbfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/450a113d-c009-3210-8a28-b9aa5173c017",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73580778-b79e-33c0-b0df-1491e907096e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0e42877-f4de-39bb-a6e4-74c56595c416",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b289aad8-49c1-34d9-bc0e-3aa75daf7bdd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9bae2b8-148d-3faf-ac50-dff4059fdb30",
          "schema:addressLocality": "Bermicourt",
          "schema:postalCode": "62130",
          "schema:streetAddress": [
            "1 rue Baillet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62114",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bermicourt"
              ],
              "pt": [
                "Bermicourt"
              ],
              "en": [
                "Bermicourt"
              ],
              "it": [
                "Bermicourt"
              ],
              "fr": [
                "Bermicourt"
              ],
              "nl": [
                "Bermicourt"
              ],
              "es": [
                "Bermicourt"
              ]
            },
            "insee": "62114",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0e8a9070-a2ca-3597-ba23-916c6a874431",
        "schema:elevation": "135.4",
        "schema:latitude": "50.406892",
        "schema:longitude": "2.229071",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/fa77c14b-12ed-3b41-be35-b3e1ac1f8b66",
      "schema:legalName": "HOTEL-RESTAURANT LA COUR DE REMI",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2019-10-11",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.603Z"
}