{
  "@id": "https://data.datatourisme.fr/14/fd19593c-ec56-378a-9598-7bfbf1e19868",
  "dc:identifier": "68509",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "CAMPANILE - Salle de réception"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf460b8f-560e-3e86-b4c2-5636674c0c85",
      "schema:legalName": "CAMPANILE",
      "schema:telephone": [
        "+33 892 23 48 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campanile-bethune-fouquieres-les-bethune.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0207e768-08ad-3bbf-83d0-665b2964901d",
      "dc:description": {
        "de": [
          "Für Ihre Seminare, Schulungen, Versammlungen, Cocktailpartys: Sie können sicher sein, dass Ihre Mitarbeiter in einem freundlichen Rahmen empfangen werden.   Bis zu 50 Personen im Theater, 26 im U Nähe und Professionalität - Reaktionsschnelligkeit: klare und transparente Vorschläge innerhalb der vereinbarten Fristen - Ausstattung mit neuester Technologie: Wandbildschirm*, LCD-Fernseher, kostenloses WLAN - Eine Qualitätsgarantie für die Seminarleistungen des Hotels - Individuelle und flexible Pauschalen: Wohnseminar, Semipräsidentielles Seminar, Studientag, eine Auswahl an Leistungen, die sich Ihren Bedürfnissen anpasst - Serviceleistungen \"plus\": individuelle Aufmerksamkeiten, um Ihren höchsten Ansprüchen gerecht zu werden. Geselligkeit und Wohlbefinden - Ein besonderer Kontakt vor, während und nach Ihrem Seminar - Warmes Begrüßungsgetränk bei Ihrer Ankunft - Süße und salzige Pausen stehen zur Verfügung - Ein abwechslungsreiches, saisonales und auf Ihren Zeitplan abgestimmtes Cateringangebot: wahl zwischen traditionellem Essen, Buffet, Tagesvorschlag und Tablett-Essen - Räume mit Tageslicht und einfachem Zugang nach außen - Räume, die Ihren Bedürfnissen entsprechend angepasst werden können - Klimaanlage - Ein freundlicher Rahmen, um Ihre Mitarbeiter zu empfangen - Auswahl an Menüs und Pausen, die Ihren Bedürfnissen entsprechen - Räume mit Tageslicht - Kostenloser WLAN-Zugang Ein Seminar nach Maß dank fünf verschiedener Angebote Wir stellen Ihnen unser gesamtes Know-how im Bereich Empfang und Unterbringung zur Verfügung.  Neben wettbewerbsfähigen Preisen können wir auf alle Ihre Erwartungen oder logistischen Fragen eingehen und Ihnen günstige Zahlungsbedingungen anbieten. Der Studientag (40 Euro / Person) - Raummiete mit Grundausstattung und Mineralwasser - Begrüßungskaffee OFFERT - Salzige oder süße Vormittagspause - Mittagessen : 3-Gänge-Menü inkl. Getränk und Kaffee - Nachmittagspause Das semi-residentielle Seminar (105 Euro/Person) Studientag Zimmervermietung Frühstück Das residentielle Seminar (125 Euro/Person) Studientag Abendessen 3-Gänge-Menü inkl. Getränk und Kaffee Zimmervermietung Frühstück Alleinige Raummiete für den ganzen Tag mit Begrüßungskaffee ANGEBOTEN (150 Euro ) Alleinige Raummiete für den ½ Tag mit Begrüßungskaffee ANGEBOTEN (80 Euro)"
        ],
        "en": [
          "For your seminars, trainings, meetings, cocktails, it is the insurance to benefit from a convivial framework to welcome your collaborators.   Up to 50 people in the theatre, 26 in a U-shaped room - Proximity and professionalism - Responsiveness: clear and transparent proposals within the agreed deadlines - State-of-the-art equipment: wall screen*, LCD television, free Wifi - A guarantee of quality in the hotel's seminar services - Customised and flexible packages: residential, semi-presidential, study day seminars, a choice of services to suit your needs - \"Plus\" services: personalised attention to meet your highest expectations. Conviviality and well-being - Privileged contact before, during and after your seminar - Hot welcome drink offered on arrival - Sweet and savoury breaks available - Varied seasonal catering adapted to your timing: choice between traditional meals, buffet, suggestion of the day and meal tray - Rooms with natural light and easy access to the outside - Modular spaces according to your needs - Air conditioning - A friendly setting to welcome your staff - Choice of menus and breaks adapted to your needs - Rooms with natural light - Free Wifi access A tailor-made seminar thanks to five formulas to choose from We put all our know-how in terms of reception and accommodation at your disposal.  In addition to competitive rates, we are able to meet all your expectations or answer any logistical questions you may have and offer you advantageous payment terms. The study day (40 euros / person) - Rental of room with basic equipment and mineral water - FREE welcome coffee - Salty or sweet morning break - Lunch : 3-course menu, drink and coffee included - Afternoon break Semi-residential seminar (105 euros/person) Study day Room rental Study day Residential seminar (125 euros/person) Study day Dinner 3-course menu (drink and coffee included) Room rental Breakfast Only room rental for the day with a FREE welcome coffee (150 euro) Only room rental for the day with a FREE welcome coffee (80 euro) ½"
        ],
        "it": [
          "Per i vostri seminari, sessioni di formazione, riunioni e cocktail party, è la garanzia di un ambiente conviviale per accogliere i vostri dipendenti.   Fino a 50 persone nel teatro, 26 nella sala a U Prossimità e professionalità ? Reattività: proposte chiare e trasparenti nei tempi concordati ? Attrezzature all'avanguardia: schermo a parete*, televisore LCD, Wi-Fi gratuito? Una garanzia della qualità dei servizi seminariali dell'hotel? Pacchetti personalizzati e flessibili: seminario residenziale, seminario semiresidenziale, giornata di studio, una scelta di servizi in base alle vostre esigenze? Servizi \"Plus\": attenzione personalizzata per soddisfare le vostre richieste più esigenti. Convivialità e benessere? Un contatto privilegiato prima, durante e dopo il vostro seminario? Bevanda calda gratuita all'arrivo? Sono disponibili pause dolci e salate? Ristorazione stagionale varia e adattata ai vostri tempi: scelta tra pasto tradizionale, buffet, proposta del giorno e pasto al vassoio? Camere con luce naturale e facile accesso all'esterno? Spazi modulari per soddisfare le vostre esigenze? Aria condizionata? Un ambiente accogliente per accogliere i vostri dipendenti? Scelta di menu e pause adattate alle vostre esigenze ? Stanze con luce diurna? Accesso Wifi gratuito Un seminario su misura grazie alla scelta di cinque formule Vi offriamo tutto il nostro know-how in termini di accoglienza e alloggio.  Oltre a tariffe competitive, siamo in grado di soddisfare tutte le vostre aspettative o domande logistiche e di offrirvi condizioni di pagamento vantaggiose. Giornata di studio (40 euro / persona) ? Affitto della camera con attrezzatura di base e acqua minerale ? Caffè di benvenuto gratuito? Pausa mattutina con cibo dolce o salato? Pranzo: menu di 3 portate, bevande e caffè inclusi ? Pausa pomeridiana Seminario semiresidenziale (105 euro/persona) Giornata di studio Affitto camera Colazione Seminario residenziale (125 euro/persona) Giornata di studio Cena Menu di 3 portate (bevande e caffè inclusi) Affitto camera Colazione Affitto camera per il giorno con caffè di benvenuto OFFERTO (150 euro) Affitto camera per il ½ giorno con caffè di benvenuto OFFERTO (80 euro)"
        ],
        "fr": [
          "Pour vos séminaires, formations, réunions, cocktails, c’est l’assurance de bénéficier d’un cadre convivial pour accueillir vos collaborateurs.   Jusqu’à 50 personnes en théâtre, 26 en U Proximité et professionnalisme • La réactivité : proposition claire et transparente dans les délais convenus • Un équipement de dernière technologie : écran mural*, téléviseur LCD, Wifi gratuit • Une garantie de qualité des prestations séminaire de l’hôtel • Forfaits personnalisés et flexibles : séminaire résidentiel, semi-présidentiel, journée d’étude, un choix de prestations qui s’adapte à vos besoins • Des services « plus » : des attentions personnalisées pour répondre à vos exigences les plus élevées. Convivialité et bien-être • Un contact privilégié avant, pendant et après votre séminaire • Boisson chaude d’accueil offerte à votre arrivée • Des pauses sucrées et salées à disposition • Une restauration variée de saison et adaptée à votre timing : choix entre repas traditionnel, buffet, suggestion du jour et plateau-repas • Des salles à la lumière du jour et avec facilité d’accès vers l’extérieur • Des espaces modulables en fonction de vos besoins • Climatisation • Un cadre convivial pour accueillir vos collaborateurs • Choix de menus et de pauses adaptés à vos besoins • Salles à la lumière du jour • Accès Wifi gratuit Un séminaire sur mesure grâce à cinq formules au choix     Nous mettons à votre disposition tout notre savoir-faire en matière de réception et d'hébergement.  Outre des tarifs compétitifs, nous sommes en mesure de répondre à toutes vos attentes ou à vos questions logistiques et de vous proposer des conditions de paiement avantageuses. La journée d’étude   (40 euros / personne) • Location de salle avec matériel de base et eau minérale  • Café d’accueil OFFERT  • Pause du matin salée ou sucrée  • Déjeuner : menu 3 plats,  boisson et café compris  • Pause de l’après-midi  Le séminaire semi résidentiel  (105 euros/personne) Journée étude Location de chambre Petit déjeuner Le séminaire résidentiel  (125 euros/personne) Journée d étude Diner menu 3 plats (boisson et café  compris) Location de chambre Petit déjeuner Location seul de la salle a la journée avec un café d accueil OFFERT   (150 euros ) Location seul de la salle a la ½ journée avec café d accueil OFFERT  (80 euros)"
        ],
        "nl": [
          "Voor uw seminars, opleidingen, vergaderingen, cocktails, is het de zekerheid van een gezellig kader om uw collega's te ontvangen.   Tot 50 personen in de zaal, 26 in de U-vorm Nabijheid en professionalisme ? Responsiviteit: duidelijke en transparante voorstellen binnen de afgesproken termijn ? State-of-the-art uitrusting: wandscherm*, LCD televisie, gratis Wi-Fi ? Een garantie voor de kwaliteit van de seminariediensten van het hotel ? Aangepaste en flexibele pakketten: residentieel seminar, semi-residentieel seminar, studiedag, een keuze van diensten naargelang uw behoeften ? Plus\" diensten: persoonlijke aandacht voor uw meest veeleisende behoeften. Gezelligheid en welzijn ? Een bevoorrecht contact voor, tijdens en na uw seminar ? Gratis warme drank bij aankomst ? Zoete en hartige pauzes beschikbaar ? Gevarieerde seizoensgebonden catering aangepast aan uw timing: keuze tussen traditionele maaltijd, buffet, suggestie van de dag en dienbladmaaltijd ? Kamers met natuurlijk licht en gemakkelijke toegang tot buiten ? Modulaire ruimtes naar wens ? Airconditioning? Een vriendelijke omgeving om uw werknemers te ontvangen ? Keuze van menu's en pauzes aangepast aan uw behoeften ? Daglichtkamers ? Gratis Wifi toegang Een seminar op maat met keuze uit vijf formules Wij bieden u al onze knowhow op het gebied van ontvangst en accommodatie.  Naast concurrerende tarieven kunnen wij aan al uw verwachtingen of logistieke vragen voldoen en u voordelige betalingsvoorwaarden bieden. Studiedag (40 euro / persoon) ? Kamerverhuur met basisuitrusting en mineraalwater ? Gratis welkomstkoffie ? Ochtendpauze met zoet of hartig eten ? Lunch: 3-gangen menu, drankjes en koffie inbegrepen ? Middagpauze Semi-residentieel seminarie (105 euro/persoon) Studiedag Zaalhuur Ontbijt Residentieel seminarie (125 euro/persoon) Studiedag Diner 3-gangen menu (drank en koffie inbegrepen) Zaalhuur Ontbijt Zaalhuur voor de dag met welkomstkoffie AANGEBODEN (150 euro) Zaalhuur voor de ½ dag met welkomstkoffie AANGEBODEN (80 euro)"
        ],
        "es": [
          "Para sus seminarios, sesiones de formación, reuniones y cócteles, es la garantía de un marco de convivencia para recibir a sus empleados.   Hasta 50 personas en el teatro, 26 en la sala en forma de U ¿Proximidad y profesionalidad? Capacidad de respuesta: propuestas claras y transparentes en el plazo acordado ? Equipamiento de última generación: pantalla mural*, televisión LCD, Wi-Fi gratuito.. Una garantía de la calidad de los servicios de seminario del hotel ? Paquetes personalizados y flexibles: seminario residencial, seminario semipresencial, jornada de estudio, una selección de servicios que se adaptan a sus necesidades.. Servicios \"plus\": atención personalizada para satisfacer sus necesidades más exigentes. Convivencia y bienestar ? Un contacto privilegiado antes, durante y después de su seminario ? Bebida caliente gratuita a la llegada ? Pausas dulces y saladas disponibles ? Catering de temporada variado y adaptado a su horario: elección entre comida tradicional, buffet, sugerencia del día y comida en bandeja.. Habitaciones con luz natural y fácil acceso al exterior ? Espacios modulares que se adaptan a sus necesidades ? ¿Aire acondicionado? Un entorno agradable para acoger a sus empleados ? Elección de menús y descansos adaptados a sus necesidades ? ¿Salas con luz natural? Acceso Wifi gratuito Un seminario a medida gracias a la elección de cinco fórmulas Le ofrecemos todo nuestro saber hacer en materia de recepción y alojamiento.  Además de unas tarifas competitivas, estamos en condiciones de responder a todas sus expectativas o cuestiones logísticas y de ofrecerle unas condiciones de pago ventajosas. Jornada de estudio (40 euros / persona) ? Alquiler de habitaciones con equipamiento básico y agua mineral ? Café de bienvenida gratis ? ¿Descanso matutino con comida dulce o salada? Comida: menú de 3 platos, bebidas y café incluidos ? Pausa por la tarde Seminario semirresidencial (105 euros/persona) Día de estudio Alquiler de habitaciones Desayuno Seminario residencial (125 euros/persona) Día de estudio Cena Menú de 3 platos (bebida y café incluidos) Alquiler de habitaciones Desayuno Alquiler de habitaciones para el día con café de bienvenida OFRECIDO (150 euros) Alquiler de habitaciones para el ½ día con café de bienvenida OFRECIDO (80 euros)"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b15a017a-3d90-369c-a7a3-d87a50b29043",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/81b2ed23-b544-370f-aad2-460e6d37c4c7",
          "schema:addressLocality": "Fouquières-lès-Béthune",
          "schema:postalCode": "62232",
          "schema:streetAddress": [
            "Allée du Chateau de Cormont\nZA ACTIPOLIS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62350",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fouquières-lès-Béthune"
              ],
              "pt": [
                "Fouquières-lès-Béthune"
              ],
              "en": [
                "Fouquières-lès-Béthune"
              ],
              "it": [
                "Fouquières-lès-Béthune"
              ],
              "fr": [
                "Fouquières-lès-Béthune"
              ],
              "nl": [
                "Fouquières-lès-Béthune"
              ],
              "es": [
                "Fouquières-lès-Béthune"
              ]
            },
            "insee": "62350",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4bfc513-d1a0-395f-8251-eac5413eaa4d",
        "schema:elevation": "36.4",
        "schema:latitude": "50.483113",
        "schema:longitude": "2.543206",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-28",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.855Z"
}