{
  "@id": "https://data.datatourisme.fr/30/fd3fc188-60f6-3802-9f60-5f9fca614f7a",
  "dc:identifier": "HLONOR076V51K4CY",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Stadthaus ist ideal für ein Wochenende oder einen längeren Aufenthalt mit der Familie oder mit Freunden. Sie können im Freien essen und Ihr Auto im Hof parken. Nur 10 Minuten mit dem Fahrrad vom Strand und 2 Minuten zu Fuß vom Bahnhof von Eu entfernt,..."
    ],
    "en": [
      "Ideal for a weekend or a long stay with family or friends, this townhouse offers you the possibility to have lunch outside and to park your car in the yard. At 10mn by bike from the beach and 2mn walk from the train station of Eu, the location is..."
    ],
    "it": [
      "Ideale per un weekend o un lungo soggiorno con la famiglia o gli amici, questa villetta a schiera offre la possibilità di pranzare all'aperto e di parcheggiare l'auto nel cortile. A 10 minuti in bicicletta dalla spiaggia e a 2 minuti a piedi dalla stazione ferroviaria Eu, la casa è..."
    ],
    "fr": [
      "Idéale pour un week-end ou un long séjour en famille ou entre amis, cette maison de ville vous offre la possibilité de déjeuner en extérieur et de garer votre voiture dans la cour. À 10mn en vélo de la plage et à 2mn à pied de la gare d'Eu, la..."
    ],
    "es": [
      "Ideal para un fin de semana o una larga estancia con la familia o los amigos, esta casa adosada le ofrece la posibilidad de comer en el exterior y de aparcar el coche en el patio. A 10 minutos en bicicleta de la playa y a 2 minutos a pie de la estación de tren de Eu..."
    ],
    "nl": [
      "Dit herenhuis is ideaal voor een weekend of een lang verblijf met familie of vrienden en biedt u de mogelijkheid om buiten te lunchen en uw auto op het erf te parkeren. Op 10 minuten fietsen van het strand en op 2 minuten lopen van het treinstation van Eu..."
    ]
  },
  "rdfs:label": {
    "en": [
      "La Maison de la Gare"
    ],
    "fr": [
      "La Maison de la Gare"
    ]
  },
  "creationDate": "2022-02-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/477bc09a-d72e-3ab0-b300-b6072bbd005d",
    "dc:identifier": "5092b9dd-46b2-4d48-9933-ffa8af25c549",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/e31fa024-edc4-3d10-8a4f-60b2dee4769d",
        "schema:addressLocality": "Eu",
        "schema:postalCode": "76260",
        "schema:streetAddress": [
          "BP 85",
          "Communauté de Communes des Villes Soeurs"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76255",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Eu"
            ],
            "pt": [
              "Eu"
            ],
            "en": [
              "Eu"
            ],
            "it": [
              "Eu"
            ],
            "fr": [
              "Eu"
            ],
            "nl": [
              "Eu"
            ],
            "es": [
              "Eu"
            ]
          },
          "insee": "76255",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@destination-letreport-mers.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0c309b1f-dec3-3b79-8eda-b8e4785211dd",
      "schema:email": [
        "camilleloptt@hotmail.fr",
        "laconciergerie.villessoeurs@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 86 93 68",
        "+33 6 09 49 84 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0c309b1f-dec3-3b79-8eda-b8e4785211dd",
      "schema:email": [
        "camilleloptt@hotmail.fr",
        "laconciergerie.villessoeurs@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 08 86 93 68",
        "+33 6 09 49 84 68"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b47cf089-5d5b-3960-a335-f350f59d91cd",
      "dc:description": {
        "de": [
          "Dieses Stadthaus ist ideal für ein Wochenende oder einen längeren Aufenthalt mit der Familie oder Freunden und bietet Ihnen die Möglichkeit, im Freien zu essen und Ihr Auto im Hof zu parken. 10 Minuten mit dem Fahrrad vom Strand und 2 Minuten zu Fuß vom Bahnhof Eu entfernt. Die Lage ist ideal, da sich das Haus auch 5 Minuten zu Fuß vom Stadtzentrum entfernt befindet.\n\nWir akzeptieren Haustiere, Ihre vierbeinigen Freunde sind herzlich willkommen!\n\nDas Haus wurde neu renoviert und geschmackvoll eingerichtet und verfügt über eine voll ausgestattete Küche, die sich zu einer Sitzecke hin öffnet.\n\nIm ersten Stock finden Sie ein Schlafzimmer mit einem Doppelbett mit einem Ankleidebereich, in dem Sie Ihre Kleidung aufbewahren können, und das Badezimmer mit einer italienischen Dusche und WC.\n\nIm zweiten Stock befindet sich das zweite Schlafzimmer mit zwei Einzelbetten, die 2 Kinder oder 2 Erwachsene beherbergen können.\n\nAn schönen Tagen können Sie im kleinen Garten essen.\n\nDie Gegend ist ruhig und liegt in der Nähe des Bahnhofs und des Stadtzentrums. Sie liegt auch in der Nähe des Flusses Bresle und des Weges, der nach Le Tréport und Mers-les-Bains führt. Ein Fahrrad oder ein Spaziergang kann durchaus Ihr einziges Fortbewegungsmittel sein.\n\nErholen Sie sich und genießen Sie die Natur im La Maison de la Gare in Eu!\n\nSuchen Sie einen sportlichen oder naturorientierten Aufenthalt? In der Nähe des grünen Weges \"Entre Terre et Verre\", den man zu Fuß, joggend oder mit dem Fahrrad zurücklegen kann, um die Stadt Le Tréport oder die Strandpromenade von Mers-les-Bains zu erreichen.\n\nSie können Ihr Auto im mit einem Tor geschlossenen Hof parken und Ihre Fahrräder oder Ihr Motorrad in der Garage unterstellen."
        ],
        "en": [
          "Ideal for a weekend or a long stay with family or friends, this townhouse offers you the possibility to have lunch outside and to park your car in the yard. At 10mn by bike from the beach and 2mn walk from the train station of Eu, the location is ideal because the house is also at 5mn walk from the city center.\n\nWe accept pets, your four-legged friends are welcome!\n\nNewly renovated and tastefully decorated, the house has a fully equipped kitchen opening onto a living room.\n\nOn the second floor, you will find a bedroom with a double bed including a dressing room to store your clothes and the bathroom with an Italian shower and WC.\n\nOn the second floor, the second bedroom with 2 single beds can accommodate 2 children or 2 adults.\n\nOn sunny days, let yourself be tempted by a meal in the small garden.\n\nThe area is quiet and close to the train station and the city center. It is also close to the Bresle river and the road leading to Le Tréport and Mers-les-Bains. Cycling or walking could be your only way to get around.\n\nCome and relax and enjoy nature at La Maison de la Gare in Eu!\n\nAre you looking for a sporty or nature-oriented stay? Near the Green Path \"Between Earth and Glass\" that you can walk, run or bike to reach the city of Le Tréport or the seafront of Mers-les-Bains.\n\nYou can park your car in the courtyard closed with a gate and put your bikes or your motorcycle in the garage."
        ],
        "it": [
          "Ideale per un weekend o un lungo soggiorno con la famiglia o gli amici, questa villetta a schiera offre la possibilità di pranzare all'aperto e di parcheggiare l'auto nel cortile. A 10 minuti in bicicletta dalla spiaggia e a 2 minuti a piedi dalla stazione ferroviaria di Eu, la posizione è ideale in quanto la casa si trova anche a 5 minuti a piedi dal centro città.\n\nAccettiamo animali domestici, i vostri amici a quattro zampe sono i benvenuti!\n\nLa casa è stata ristrutturata e arredata con gusto e dispone di una cucina completamente attrezzata che si apre su un'area salotto.\n\nAl primo piano si trova una camera da letto matrimoniale con zona spogliatoio per riporre i vestiti e un bagno con doccia italiana e WC.\n\nAl secondo piano, la seconda camera con 2 letti singoli può ospitare 2 bambini o 2 adulti.\n\nNelle giornate di sole si può mangiare nel piccolo giardino.\n\nLa zona è tranquilla e vicina alla stazione ferroviaria e al centro città. È anche vicino al fiume Bresle e alla strada che porta a Le Tréport e Mers-les-Bains. La bicicletta o le passeggiate potrebbero essere l'unico mezzo per spostarsi.\n\nVenite a rilassarvi e a godervi la natura a La Maison de la Gare a Eu!\n\nSiete alla ricerca di un soggiorno all'insegna dello sport o della natura? Vicino al Sentiero Verde \"Tra Terra e Vetro\", con cui è possibile camminare, correre o andare in bicicletta fino alla città di Le Tréport o al lungomare di Mers-les-Bains.\n\nPotete parcheggiare la vostra auto nel cortile recintato e mettere le vostre biciclette o moto nel garage."
        ],
        "fr": [
          "Idéale pour un week-end ou un long séjour en famille ou entre amis, cette maison de ville vous offre la possibilité de déjeuner en extérieur et de garer votre voiture dans la cour. À 10mn en vélo de la plage et à 2mn à pied de la gare d'Eu, la localisation est idéale car la maison se trouve également à 5mn à pied du centre ville.\n\nNous acceptons les animaux, vos compagnons à 4 pattes sont les bienvenus !\n\nRefaite à neuf et décorée avec goût, la maison dispose d'une cuisine équipée ouverte sur un coin salon.\n\nAu premier étage, vous trouverez une chambre avec un lit double comprenant une partie dressing pour ranger vos vêtements et la salle de bain avec une douche italienne et les WC.\n\nAu deuxième étage, la deuxième chambre comprenant 2 lits simples pouvant accueillir 2 enfants ou 2 adultes.\n\nAux beaux jours laissez-vous tenter par un repas dans le petit jardin.\n\nLe quartier est calme et proche de la gare et du centre de la ville. Il est également proche de la Bresle et du chemin menant vers Le Tréport et Mers-les-Bains. Le vélo ou la marche pourra parfaitement être votre seul moyen de vous déplacer.\n\nVenez vous ressourcer et profiter de la nature à La Maison de la Gare à Eu !\n\nAdeptes d'un séjour sportif ou tourné vers la nature ? À proximité du Chemin Vert \"Entre Terre et Verre\" que l'on emprunte à pied, en courant, à vélo pour rejoindre la ville du Tréport ou le front de mer de Mers-les-Bains.\n\nVous pouvez stationner votre voiture dans la cour fermée avec un portail et mettre vos vélos ou votre moto à l'abri dans le garage."
        ],
        "es": [
          "Ideal para un fin de semana o una larga estancia con la familia o los amigos, esta casa adosada le ofrece la posibilidad de comer en el exterior y de aparcar el coche en el patio. A 10 minutos en bicicleta de la playa y a 2 minutos a pie de la estación de tren de Eu, la ubicación es ideal ya que la casa está también a 5 minutos a pie del centro de la ciudad.\n\nAceptamos mascotas, ¡sus amigos de cuatro patas son bienvenidos!\n\nLa casa ha sido renovada y decorada con buen gusto, y cuenta con una cocina totalmente equipada que se abre a una zona de estar.\n\nEn la primera planta, encontrará un dormitorio con una cama de matrimonio que incluye un vestidor para guardar la ropa y el cuarto de baño con ducha italiana y WC.\n\nEn la segunda planta, el segundo dormitorio con 2 camas individuales tiene capacidad para 2 niños o 2 adultos.\n\nEn los días soleados se puede disfrutar de una comida en el pequeño jardín.\n\nLa zona es tranquila y está cerca de la estación de tren y del centro de la ciudad. También está cerca del río Bresle y de la carretera que lleva a Le Tréport y Mers-les-Bains. La bicicleta o los paseos a pie pueden ser su único medio de transporte.\n\nVenga a relajarse y a disfrutar de la naturaleza en La Maison de la Gare de Eu\n\n¿Busca una estancia deportiva o orientada a la naturaleza? Cerca de la Senda Verde \"Entre la Tierra y el Vidrio\" por la que se puede ir andando, corriendo o en bicicleta a la ciudad de Le Tréport o al paseo marítimo de Mers-les-Bains.\n\nPuedes aparcar tu coche en el patio cerrado y guardar tus bicicletas o motos en el garaje."
        ],
        "nl": [
          "Dit herenhuis is ideaal voor een weekend of een lang verblijf met familie of vrienden en biedt u de mogelijkheid om buiten te lunchen en uw auto op het erf te parkeren. Op 10 minuten fietsen van het strand en op 2 minuten lopen van het treinstation van Eu. De locatie is ideaal omdat het huis ook op 5 minuten lopen van het stadscentrum ligt.\n\nWij accepteren huisdieren, uw viervoeters zijn welkom!\n\nHet huis is gerenoveerd en smaakvol ingericht, en heeft een volledig uitgeruste keuken die uitkomt op een zithoek.\n\nOp de eerste verdieping vindt u een slaapkamer met een tweepersoonsbed inclusief een kleedruimte om uw kleren op te bergen en de badkamer met een Italiaanse douche en WC.\n\nOp de tweede verdieping is de tweede slaapkamer met 2 eenpersoonsbedden geschikt voor 2 kinderen of 2 volwassenen.\n\nOp zonnige dagen kunt u genieten van een maaltijd in de kleine tuin.\n\nHet gebied is rustig en dicht bij het station en het stadscentrum. Het ligt ook dicht bij de rivier de Bresle en de weg naar Le Tréport en Mers-les-Bains. Fietsen of lopen kan de enige manier zijn om u te verplaatsen.\n\nKom tot rust en geniet van de natuur in La Maison de la Gare in Eu!\n\nBent u op zoek naar een sportief of natuurgericht verblijf? Vlakbij het Groene Pad \"Tussen aarde en glas\" waarmee u kunt wandelen, hardlopen of fietsen naar de stad Le Tréport of de kust van Mers-les-Bains.\n\nU kunt uw auto op de omheinde binnenplaats parkeren en uw fietsen of motor in de garage zetten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0512e4bc-3096-3822-b296-126aee5406c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5597e7c5-d503-3153-be9c-3d02da07dc5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/760ea0e0-55d3-3061-a20b-8f8f27428744",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bd0cebc-ee4b-3aad-9e47-e74d1b09bbf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6d451df-cffc-33ec-8733-0f0168ba58c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd81dbbc-d207-3ef7-993d-d0d98ccc3d69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de160046-87f2-312c-9d5d-ac4ce25c18e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e17ee875-eecc-310a-a69f-46d1504be086",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Stadthaus ist ideal für ein Wochenende oder einen längeren Aufenthalt mit der Familie oder mit Freunden. Sie können im Freien essen und Ihr Auto im Hof parken. Nur 10 Minuten mit dem Fahrrad vom Strand und 2 Minuten zu Fuß vom Bahnhof von Eu entfernt,..."
        ],
        "en": [
          "Ideal for a weekend or a long stay with family or friends, this townhouse offers you the possibility to have lunch outside and to park your car in the yard. At 10mn by bike from the beach and 2mn walk from the train station of Eu, the location is..."
        ],
        "it": [
          "Ideale per un weekend o un lungo soggiorno con la famiglia o gli amici, questa villetta a schiera offre la possibilità di pranzare all'aperto e di parcheggiare l'auto nel cortile. A 10 minuti in bicicletta dalla spiaggia e a 2 minuti a piedi dalla stazione ferroviaria Eu, la casa è..."
        ],
        "fr": [
          "Idéale pour un week-end ou un long séjour en famille ou entre amis, cette maison de ville vous offre la possibilité de déjeuner en extérieur et de garer votre voiture dans la cour. À 10mn en vélo de la plage et à 2mn à pied de la gare d'Eu, la..."
        ],
        "es": [
          "Ideal para un fin de semana o una larga estancia con la familia o los amigos, esta casa adosada le ofrece la posibilidad de comer en el exterior y de aparcar el coche en el patio. A 10 minutos en bicicleta de la playa y a 2 minutos a pie de la estación de tren de Eu..."
        ],
        "nl": [
          "Dit herenhuis is ideaal voor een weekend of een lang verblijf met familie of vrienden en biedt u de mogelijkheid om buiten te lunchen en uw auto op het erf te parkeren. Op 10 minuten fietsen van het strand en op 2 minuten lopen van het treinstation van Eu..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/29878605-f1c9-3a72-89f5-2df0abf1ef14",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48d6dc59-b004-33be-8e85-dc77d918d7d2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradabstellplatz"
            ],
            "pt": [
              "Estacionamento para bicicletas"
            ],
            "en": [
              "Bike parking"
            ],
            "it": [
              "Parcheggio per biciclette"
            ],
            "fr": [
              "Parking à vélo"
            ],
            "nl": [
              "Fietsparkeerplaats"
            ],
            "es": [
              "Aparcamiento para bicicletas"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/113444e0-a85e-398e-a1d6-2a780fa9415f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5438c22a-55e8-31fd-b106-6d462fd0754d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88a0e456-bc57-323e-b09c-466149eb927d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/974fc0fa-9b8b-337b-9962-2be44682927b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08eff75d-106f-3722-a96b-b80254d342ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c347d29-a5a0-3dea-a243-b4e3db922724",
          "schema:addressLocality": "Eu",
          "schema:postalCode": "76260",
          "schema:streetAddress": [
            "14 Rue Edmond Lavernot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76255",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eu"
              ],
              "pt": [
                "Eu"
              ],
              "en": [
                "Eu"
              ],
              "it": [
                "Eu"
              ],
              "fr": [
                "Eu"
              ],
              "nl": [
                "Eu"
              ],
              "es": [
                "Eu"
              ]
            },
            "insee": "76255",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c4a37a41-fd4a-356f-9a56-a0e3e394ee13",
        "schema:latitude": "50.05357",
        "schema:longitude": "1.41575",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:05:14.891Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/028a50b9-12c8-32e8-8faa-170f275a7e65",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}