{
  "@id": "https://data.datatourisme.fr/36/fde251da-e738-3124-99a7-42e50cb39b9e",
  "dc:identifier": "PCUMIP065V501K7W",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "CHAPELLE SAINT LIZIER"
    ],
    "fr": [
      "CHAPELLE SAINT LIZIER"
    ],
    "es": [
      "CHAPELLE SAINT LIZIER"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60382422"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0fb4e86f-f167-35a9-ad1b-02c37d08dd6d",
      "schema:legalName": "CHAPELLE SAINT LIZIER",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3366d169-a5ff-3f81-a575-849823d70ab9",
      "dc:description": {
        "de": [
          "Im 16. Jahrhundert lebte die gesamte Bevölkerung der Gemeinde am rechten Ufer der Baïse, entlang des Weges, der nach Puydarrieux hinaufführt. Sie hatte ein Oppidum zu ihrer Verteidigung, das sich am Tépé du Mur befand. Außerdem gab es eine Einsiedelei, die sich im Süden, fast im Wald, befand. Hier befanden sich die Kirche und der Friedhof. Nach einiger Zeit wurde die Gegend von einer Pestepidemie heimgesucht. Die Überlebenden bekamen Angst und zogen an das linke Ufer der Baïse. Dieser Teil des Landes wurde nach und nach verlassen und im 18. Jahrhundert verfiel die Kirche\nAbbé Dupuy wurde Pfarrer der Gemeinde und bevor er 1859 nach Cizos zog, wünschte er sich Folgendes: \"Möge eine großzügige Person eines Tages in St. Lizier eine Statue auf diesem Platz errichten, mit dem so viele schöne und fromme Erinnerungen verbunden sind\"\nUm 1868 verkaufte der Gemeinderat das Grundstück, das in eine Wiese und einen Hof umgewandelt wurde, behielt sich aber das Recht vor, dort ein Kreuz aufzustellen\nAbbé Dorémus wurde 1911 Pfarrer der Gemeinde und beschloss den Bau der Kapelle, die 1913 fertiggestellt wurde. Freitags wurde dort die Messe gefeiert. Zuletzt wurde die Kapelle noch einmal jährlich im September in einer Prozession besucht. Abbé Dorémus zog nach Castelbajac und übergab die Kapelle 1936 den diözesanen Hilfswerken\nIn den 1980er Jahren kam ein Gesandter des Bistums und schlug der Gemeinde den Verkauf für einen symbolischen Franc vor. Der Gemeinderat stimmte zu und beschloss im Gegenzug die Restaurierung der Kapelle. Durch die Restaurierung wurde das Gemeindeerbe bereichert und die Erinnerung an unsere Vorfahren noch einige Zeit aufrechterhalten\n\nDas 1998 eingeweihte Gebäude ist dem Heiligen Lizier geweiht, der für die Heilung unheilbarer und ansteckender Krankheiten und den Schutz von Kindern, die er besonders liebte, angerufen wurde."
        ],
        "en": [
          "In the 16th century, the entire population of the commune lived on the right bank of the river Baïse, along the road leading up to Puydarrieux. Its defence was an oppidum at the top of the Wall. There was also a hermitage to the south, almost in the woods. Here was the church and the cemetery. After some time a plague epidemic took a lot of damage. The survivors became frightened and went to live on the left bank of the river Baïse. This part of the territory was gradually abandoned and in the 18th century the church fell into ruins\nFather Dupuy became parish priest and before leaving for Cizos in 1859 he made the following vow: \"May a generous person one day raise a statue in St Lizier on this square to which so many beautiful and pious memories are attached\"\nAround 1868, the Town Council sold the land which was transformed into a meadow and a courtyard, but reserved the right to plant a cross on it\nAbbot Dorémus became parish priest in 1911 and decided to build the chapel, which was completed in 1913. Mass was celebrated on Fridays. In the last days, there was still a procession once a year in September. Father Dorémus left for his new assignment at Castelbajac and in 1936 he gave the chapel to the diocesan works\nIn the eighties, an envoy from the bishopric came to propose the sale to the commune for the symbolic franc. This was accepted by the Town Council and in return the Town Council decided to restore it. The restoration has enriched the communal heritage and prolonged the memory of our ancestors for some time to come\n\nThe building, inaugurated in 1998, is dedicated to Saint Lizier, invoked for the cure of incurable and contagious diseases and the protection of the children he was particularly fond of."
        ],
        "it": [
          "Nel XVI secolo, l'intera popolazione del comune viveva sulla riva destra della Baïse, lungo la strada che portava a Puydarrieux. Era difesa da un oppidum presso il Tepe du Mur. C'era anche un eremo a sud, quasi nel bosco. Qui c'erano la chiesa e il cimitero. Dopo un po' di tempo, un'epidemia di peste fece il suo corso. I sopravvissuti si spaventarono e si spostarono sulla riva sinistra della Baïse. Questa parte del territorio fu gradualmente abbandonata e nel XVIII secolo la chiesa cadde in rovina\nL'abate Dupuy divenne parroco e prima di partire per Cizos, nel 1859, espresse il seguente desiderio: \"Che il cielo conceda che un giorno una persona generosa innalzi una statua a San Lizier su questa piazza a cui sono legati tanti bei e pii ricordi\nIntorno al 1868, il Consiglio comunale vendette il terreno, che fu trasformato in un prato e in un cortile, ma si riservò il diritto di piantarvi una croce\nL'abate Dorémus divenne parroco nel 1911 e decise di costruire la cappella, che fu completata nel 1913. Il venerdì vi si celebrava la Messa. In passato, la gente vi si recava ancora in processione una volta all'anno, a settembre. Padre Dorémus partì per il suo nuovo incarico a Castelbajac e nel 1936 consegnò la cappella alle opere diocesane\nNegli anni '80, un inviato del vescovado venne a proporre la vendita al comune per la cifra simbolica di un franco. La richiesta è stata accettata dal consiglio comunale e in cambio la cappella è stata restaurata. Il restauro ha arricchito il patrimonio comunale e prolungato la memoria dei nostri antenati per qualche tempo a venire\n\nL'edificio, inaugurato nel 1998, è dedicato a San Lizier, invocato per curare malattie incurabili e contagiose e per proteggere i bambini, a cui era particolarmente affezionato."
        ],
        "fr": [
          "Au 16ème  siècle, la totalité de la population de la commune habitait sur la rive droite de la Baïse, le long du chemin qui monte à Puydarrieux. Elle avait pour défense un oppidum qui était au tépé du Mur. Il existait aussi un ermitage qui se trouvait au sud, presque dans les bois. Ici se trouvait l’église et le cimetière. Au bout d’un certain temps une épidémie de peste fit beaucoup de ravages. Les survivants prirent peur et allèrent habiter sur la rive gauche de la Baïse. Cette partie de territoire fut progressivement abandonnée et au 18ème  siècle l’église tomba en ruine. \nL’abbé Dupuy devint curé de la paroisse et avant de partir pour Cizos, en 1859,il fit le vœu que voici : «Plaise au ciel qu’un jour une personne généreuse élève à St Lizier une statue sur cette place à laquelle sont attachés tant de beaux et pieux souvenirs ». \nAux environs de 1868, le Conseil Municipal vendit le terrain qui fut transformé en pré et en cour, mais se réserva le droit d’y planter une croix. \nL’Abbé Dorémus devint curé de la paroisse en 1911 et décida la construction de cette chapelle qui fut terminée en 1913. Il y avait célébrations de la messe le vendredi. En dernier temps on y allait encore en procession une fois par an en septembre. L’abbé Dorémus partit pour sa nouvelle affectation à Castelbajac et en 1936 il céda cette chapelle aux œuvres diocésaines. \nDans les années 80, un envoyé de l’évêché est venu proposer la vente à la commune pour le franc symbolique. Chose que le Conseil Municipal a accepté et a décidé en contrepartie sa restauration. La restauration a permis d’enrichir le patrimoine communal et de prolonger pendant quelques temps encore le souvenir de nos aïeux. \n\nL’édifice, inauguré en 1998, est consacré à Saint Lizier invoqué pour la guérison des maladies incurables et contagieuses et la protection des enfants qu’il affectionnait particulièrement."
        ],
        "nl": [
          "In de 16e eeuw woonde de hele bevolking van de gemeente op de rechteroever van de Baïse, langs de weg naar Puydarrieux. Het werd verdedigd door een oppidum bij de Tepe du Mur. Er was ook een hermitage in het zuiden, bijna in het bos. Hier was de kerk en het kerkhof. Na een tijdje eiste een pestepidemie zijn tol. De overlevenden werden bang en trokken naar de linkeroever van de Baïse. Dit deel van het grondgebied werd geleidelijk verlaten en in de 18e eeuw raakte de kerk in verval\nPater Dupuy werd pastoor en voordat hij in 1859 naar Cizos vertrok, legde hij de volgende gelofte af: \"Moge de hemel toestaan dat op een dag een edelmoedig persoon een standbeeld zal oprichten in Sint Lizier op dit plein waaraan zoveel mooie en vrome herinneringen verbonden zijn\nRond 1868 verkocht de gemeenteraad de grond, die werd omgevormd tot een weide en een binnenplaats, maar behield zich het recht voor er een kruis te planten\nAbt Dorémus werd pastoor in 1911 en besloot de kapel te bouwen, die in 1913 werd voltooid. De mis werd er op vrijdag opgedragen. In het verleden ging men er nog één keer per jaar in september in processie naar toe. Pater Dorémus vertrok naar zijn nieuwe opdracht in Castelbajac en in 1936 droeg hij de kapel over aan de diocesane werken\nIn de jaren tachtig kwam een gezant van het bisdom de verkoop aan de gemeente voorstellen voor de symbolische frank. Dit werd geaccepteerd door de gemeenteraad, die in ruil daarvoor besloot het te restaureren. De restauratie heeft het gemeenschappelijk erfgoed verrijkt en de herinnering aan onze voorouders voor langere tijd verlengd\n\nHet gebouw, ingewijd in 1998, is gewijd aan de heilige Lizier, die werd aangeroepen om ongeneeslijke en besmettelijke ziekten te genezen en kinderen te beschermen, op wie hij bijzonder gesteld was."
        ],
        "es": [
          "En el siglo XVI, toda la población del municipio vivía en la orilla derecha del Baïse, a lo largo del camino que llevaba a Puydarrieux. Estaba defendida por un oppidum en el Tepe du Mur. También había una ermita al sur, casi en el bosque. Aquí estaba la iglesia y el cementerio. Al cabo de un tiempo, una epidemia de peste hizo estragos. Los supervivientes tuvieron miedo y se trasladaron a la orilla izquierda del Baïse. Esta parte del territorio se fue abandonando poco a poco y en el siglo XVIII la iglesia cayó en la ruina\nEl abad Dupuy se convirtió en el párroco y antes de irse a Cizos, en 1859, pidió el siguiente deseo: \"Quiera el cielo que un día una persona generosa levante una estatua de San Lizier en esta plaza a la que están unidos tantos bellos y piadosos recuerdos\nHacia 1868, el Consejo Municipal vendió el terreno, que se transformó en un prado y un patio, pero se reservó el derecho de plantar allí una cruz\nEl abad Dorémus se convirtió en párroco en 1911 y decidió construir la capilla, que se terminó en 1913. La misa se celebraba allí los viernes. En el pasado, la gente seguía acudiendo allí en procesión una vez al año, en septiembre. El padre Dorémus se marchó a su nuevo destino en Castelbajac y en 1936 cedió la capilla a las obras diocesanas\nEn los años 80, un enviado del obispado vino a proponer la venta a la comuna por el franco simbólico. El ayuntamiento lo aceptó y a cambio se restauró la capilla. La restauración ha enriquecido el patrimonio comunal y ha prolongado la memoria de nuestros antepasados durante algún tiempo\n\nEl edificio, inaugurado en 1998, está dedicado a San Lizier, al que se invocaba para curar enfermedades incurables y contagiosas y para proteger a los niños, a los que tenía especial cariño."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/40644b14-545e-3087-a84c-0af10c6e775f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa5f1a62-1726-3bcd-9c5b-db8e0e550e28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0452441-9807-3509-b67d-efe0be5e64ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3e6068b-2e0f-32f1-8052-6a3f34963f3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9ec7143-02d4-388a-9966-444662840bef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e3008948-5520-3531-977a-45e86b435582",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0f35f240-a163-308b-8987-ba131a1fbada",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint-Lizier de Tournous-Darré (Hautes-Pyrénées) 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sotos (https://commons.wikimedia.org/wiki/User:Sotos)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7dfa966a-238c-3cc5-b12a-c1c0998e2a5a",
          "ebucore:fileSize": [
            9236285
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3112,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/e2/Chapelle_Saint-Lizier_de_Tournous-Darr%C3%A9_%28Hautes-Pyr%C3%A9n%C3%A9es%29_1.jpg"
          ],
          "ebucore:width": 4541,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9ba61ebf-023e-31e5-a6c1-96d9db91900d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d8ffdb08-b03b-347a-b88b-c8d267c00173",
          "schema:addressLocality": "Tournous-Darré",
          "schema:postalCode": "65220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65448",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tournous-Darré"
              ],
              "pt": [
                "Tournous-Darré"
              ],
              "en": [
                "Tournous-Darré"
              ],
              "it": [
                "Tournous-Darré"
              ],
              "fr": [
                "Tournous-Darré"
              ],
              "nl": [
                "Tournous-Darré"
              ],
              "es": [
                "Tournous-Darré"
              ]
            },
            "insee": "65448",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0f93488d-1fc8-3b33-91a3-43dc011ca76c",
        "schema:latitude": "43.286978",
        "schema:longitude": "0.36198",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "TOURNOUS-DARRE"
      ]
    }
  ],
  "lastUpdate": "2021-12-03",
  "lastUpdateDatatourisme": "2022-08-23T14:37:45.61Z"
}