{
  "@id": "https://data.datatourisme.fr/58/fd63e204-7af8-3518-9890-b8055c23aa18",
  "dc:identifier": "5570164",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Authentizität und Gastfreundschaft sind die Schlüsselbegriffe der Fromagerie de l'Horloge!"
    ],
    "en": [
      "Authenticity and Conviviality, the key words of the Fromagerie de l'Horloge!"
    ],
    "it": [
      "Autenticità e convivialità, le parole chiave della Fromagerie de l'Horloge!"
    ],
    "fr": [
      "Authenticité et Convivialité, les maîtres-mots de la Fromagerie de l'Horloge!"
    ],
    "nl": [
      "Authenticiteit en gezelligheid, de sleutelwoorden van de Fromagerie de l'Horloge!"
    ],
    "es": [
      "Autenticidad y convivencia, las palabras clave de la Fromagerie de l'Horloge"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Fromagerie de l'Horloge"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/4a3e0096-1a08-379c-b4f9-1ca0070ea2f5",
    "dc:identifier": "1989",
    "schema:email": [
      "m.quaglia@visitsalondeprovence.com",
      "projet@visitsalondeprovence.com",
      "s.kheloufi@visitsalondeprovence.com",
      "v.bailly@visitsalondeprovence.com"
    ],
    "schema:legalName": "Office de Tourisme de Salon de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.visitsalondeprovence.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e9b7f831-dbe3-3135-badd-4960395e68f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c042b7be-927c-3553-bbd7-4f3772c9cc88",
      "schema:telephone": [
        "+33 9 84 32 51 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fromagerie-de-l-horloge.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dd46a7fe-685d-31fd-a036-6b3c631d2f15",
      "dc:description": {
        "de": [
          "Käse, dieses edle Produkt mit seinen vielen Facetten, vermittelt positive Werte, die uns sehr am Herzen liegen\r\nZunächst einmal die Authentizität... Wir legen großen Wert auf eine enge Zusammenarbeit mit unseren befreundeten Erzeugern. Ohne sie könnten wir Ihre Geschmacksknospen nicht anregen!\r\nIndem sie die Milch so schonend in köstliche Käsesorten verwandeln, ermöglichen uns die Erzeuger, in alle Ecken des Landes und über unsere Grenzen hinaus zu reisen\r\nDie Fromagerie de l'Horloge setzt sich für den Respekt der Käsetraditionen ein. Wir lassen Sie diese Handwerker und die Authentizität ihres Know-hows entdecken.\r\n\r\nKäse bedeutet auch Geselligkeit... Die Fromagerie de l'Horloge nimmt sich die Zeit, Sie zu empfangen und Ihnen außergewöhnliche Produkte anzubieten, die Ihrem Gaumen entsprechen. Mit mehr als sechzig Käsesorten und einem Angebot an maßgeschneiderten Platten stützen wir uns auf Ihre wertvollen Ratschläge, um unser Käsesortiment weiterzuentwickeln. Gönnen Sie sich ein wenig Zeit, um uns zu besuchen. Lassen Sie uns an unseren Käsefavoriten teilhaben, wir achten darauf!\r\n\r\nUnd wir wissen auch, dass Käse wie Glück ansteckend ist. Wir laden Sie ein, einige Minuten in unserer Boutique zu verweilen, einem Ort des Genusses und der Freude, um sich geschmacklich zu erholen und unsere kleinen Käseperlen zu entdecken!\r\n\r\nBis bald in der Boutique, Fromagerie Salon de Provence!"
        ],
        "en": [
          "Cheese, this noble product with multiple facets, conveys positive values that we hold dear\r\nFirst of all, authenticity... We are committed to working closely with our producer friends. Without them, we could not excite your taste buds!\r\nBy transforming so delicately the useful material of milk into delicious Cheeses, the Producers allow us to travel to the four corners of France and beyond our borders\r\nLa Fromagerie de l'Horloge works for the respect of cheese traditions. We make you discover these craftsmen as well as the authenticity of their know-how.\r\n\r\nCheese is also conviviality... La Fromagerie de l'Horloge takes the time to welcome you and to offer you exceptional products corresponding to your palate. With more than sixty cheeses and a range of custom-made trays, we rely on your precious advice to develop our cheese range. Take some time to visit us. Let's share our favorite cheeses, we care about them!\r\n\r\nWhen you know that cheese is like happiness, it is contagious. So, we invite you to stop for a few minutes at the boutique, a place of pleasure and delectation, to recharge your batteries and discover our little cheese gems!\r\n\r\nSo see you soon, at the store, Fromagerie Salon de Provence !"
        ],
        "it": [
          "Il formaggio, questo prodotto nobile e sfaccettato, trasmette valori positivi che ci sono cari\r\nPrima di tutto, l'autenticità... Ci impegniamo a lavorare a stretto contatto con i nostri amici produttori. Senza di loro, non potremmo entusiasmare le vostre papille gustative!\r\nTrasformando con tanta delicatezza l'utile materiale del latte in deliziosi formaggi, i produttori ci permettono di viaggiare ai quattro angoli della Francia e oltre i nostri confini\r\nLa Fromagerie de l'Horloge lavora per il rispetto delle tradizioni casearie. Vorremmo farvi scoprire questi artigiani e l'autenticità del loro know-how.\r\n\r\nIl formaggio è anche convivialità... La Fromagerie de l'Horloge si prende tutto il tempo necessario per accogliervi e offrirvi prodotti eccezionali in base ai vostri gusti. Con oltre sessanta formaggi e una gamma di vassoi su misura, ci affidiamo ai vostri preziosi consigli per sviluppare la nostra gamma di formaggi. Prendetevi un po' di tempo per visitarci. Condividiamo i nostri formaggi preferiti, siamo molto attenti a loro!\r\n\r\nQuando si sa che il formaggio è come la felicità, è contagioso. Vi invitiamo quindi a fermarvi per qualche minuto in negozio, un luogo di piacere e di delizia, per ricaricare le batterie e scoprire le nostre piccole gemme di formaggio!\r\n\r\nCi vediamo presto al negozio Fromagerie Salon de Provence!"
        ],
        "fr": [
          "Le Fromage, ce noble produit aux multiples facettes, véhicule des valeurs positives, qui nous sont chères. \r\nTout d'abord, l'Authenticité... Nous avons à cœur de faire un travail de proximité avec nos amis producteurs. Sans eux, nous ne pourrions exciter vos papilles !\r\nEn transformant si délicatement la matière utile du lait en délicieux Fromages, les Producteurs nous permettent de voyager aux quatre coins de l'hexagone et au-delà de nos frontières. \r\nLa Fromagerie de l'Horloge oeuvre pour le respect des traditions fromagères. Nous vous faisons découvrir ces artisans ainsi que l'authenticité de leur savoir-faire.\r\n\r\nLe Fromage, c'est aussi la Convivialité... La Fromagerie de l'Horloge prend le temps de vous accueillir et vous proposer des produits d'exception correspondant à votre palais. Avec plus d'une soixantaine de fromages et une offre de plateaux sur-mesure, nous nous appuyons sur vos précieux conseils pour faire évoluer notre gamme fromagère. Accordez-vous un peu de temps pour nous rendre visite. Partageons nos coups de cœur fromagers, nous y sommes attentifs !\r\n\r\nQuand on sait aussi que le Fromage, c'est comme le Bonheur, c'est contagieux. Ainsi, nous vous invitons à vous arrêter quelques minutes à la boutique, lieu de plaisir et de délectation, pour vous ressourcer gustativement et découvrir nos petites perles fromagères !\r\n\r\nAlors à très bientôt, à la boutique, Fromagerie Salon de Provence !"
        ],
        "nl": [
          "Kaas, dit nobele en veelzijdige product, draagt positieve waarden uit die ons dierbaar zijn\r\nTen eerste, authenticiteit... Wij willen nauw samenwerken met onze bevriende producenten. Zonder hen zouden we uw smaakpapillen niet kunnen prikkelen!\r\nDoor het nuttige materiaal melk zo delicaat om te zetten in heerlijke kazen, laten de producenten ons reizen naar de vier uithoeken van Frankrijk en over onze grenzen heen\r\nLa Fromagerie de l'Horloge ijvert voor de eerbiediging van de kaastradities. Wij willen dat u deze ambachtslieden en de authenticiteit van hun knowhow ontdekt.\r\n\r\nKaas is ook gezelligheid... La Fromagerie de l'Horloge neemt de tijd om u te ontvangen en u uitzonderlijke producten naar uw smaak aan te bieden. Met meer dan zestig kazen en een assortiment trays op maat, vertrouwen wij op uw waardevolle advies om ons kaasassortiment te ontwikkelen. Neem de tijd om ons te bezoeken. Laten we onze kaasfavorieten delen, we hebben er veel aandacht voor!\r\n\r\nAls je weet dat kaas als geluk is, is het besmettelijk. Wij nodigen u dus uit om enkele minuten te stoppen in de winkel, een plaats van plezier en verrukking, om uw batterijen op te laden en onze kleine kaaspareltjes te ontdekken!\r\n\r\nDus tot binnenkort, in de winkel, Fromagerie Salon de Provence!"
        ],
        "es": [
          "El queso, ese producto noble y polifacético, transmite valores positivos que apreciamos\r\nEn primer lugar, la autenticidad... Nos comprometemos a colaborar estrechamente con nuestros amigos productores. Sin ellos, no podríamos excitar sus papilas gustativas\r\nAl transformar con tanta delicadeza la materia útil de la leche en deliciosos Quesos, los Productores nos permiten viajar a los cuatro rincones de Francia y más allá de nuestras fronteras\r\nLa Fromagerie de l'Horloge trabaja por el respeto de las tradiciones queseras. Queremos que descubra a estos artesanos y la autenticidad de su saber hacer.\r\n\r\nEl queso es también la convivencia... La Fromagerie de l'Horloge se toma el tiempo de acogerle y ofrecerle productos excepcionales a su gusto. Con más de sesenta quesos y una gama de bandejas a medida, contamos con sus valiosos consejos para desarrollar nuestra gama de quesos. Tómese un tiempo para visitarnos. Compartamos nuestros quesos favoritos, ¡estamos muy atentos a ellos!\r\n\r\nCuando sabes que el queso es como la felicidad, es contagioso. Así que le invitamos a detenerse unos minutos en la tienda, un lugar de placer y deleite, para recargar las pilas y descubrir nuestras pequeñas joyas de queso\r\n\r\n¡Así que nos vemos pronto, en la tienda, Fromagerie Salon de Provence!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1572b471-17db-3b1b-b979-dbd7b415218a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24404b7a-4673-39c7-aa4c-1047dee5b3ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4953d08d-969b-3969-920c-4ce939aeac77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/590adacb-5042-3351-a472-fa744b35dbfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ef16232-89fb-3b6e-bacc-e6051cb0c19c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87dabcf7-8524-3bac-97a3-fcc07a63bcef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fd3dd10-ac71-3269-87b8-db89cf231424",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0f94cdd-4070-3831-ad00-c9e8fb81ff54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4c61bc1-6996-3530-b090-4dd37099994f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0af20f3-a891-32a4-a3a3-2da44746767d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Authentizität und Gastfreundschaft sind die Schlüsselbegriffe der Fromagerie de l'Horloge!"
        ],
        "en": [
          "Authenticity and Conviviality, the key words of the Fromagerie de l'Horloge!"
        ],
        "it": [
          "Autenticità e convivialità, le parole chiave della Fromagerie de l'Horloge!"
        ],
        "fr": [
          "Authenticité et Convivialité, les maîtres-mots de la Fromagerie de l'Horloge!"
        ],
        "nl": [
          "Authenticiteit en gezelligheid, de sleutelwoorden van de Fromagerie de l'Horloge!"
        ],
        "es": [
          "Autenticidad y convivencia, las palabras clave de la Fromagerie de l'Horloge"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a03336e6-92b9-3591-82f0-c2766d056952",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0170070-cd49-3b33-9bd4-648e6f638c28",
          "ebucore:fileSize": [
            "725648"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4032",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/75/212/9557067.jpg"
          ],
          "ebucore:width": "3024",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/57d4646e-3c00-3a3f-9c2d-77cd7ace1574",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8229bb6e-cd6e-3070-9c65-f9dc377cebac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97cf1997-1c1c-308f-b666-76f268dcfffb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3ad2791-abf7-3f36-8d04-beb3dd3d87a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d366c51a-b4f5-3183-a096-ae9f37b1b6ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e2e725ea-b288-307f-9b67-7e4cc2987708",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/61ffd1f8-5af1-38ed-a5fb-3e53d4d73728",
          "schema:addressLocality": "Salon-de-Provence",
          "schema:postalCode": "13300",
          "schema:streetAddress": [
            "90 Rue de l'Horloge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salon-de-Provence"
              ],
              "pt": [
                "Salon-de-Provence"
              ],
              "en": [
                "Salon-de-Provence"
              ],
              "it": [
                "Salon-de-Provence"
              ],
              "fr": [
                "Salon-de-Provence"
              ],
              "nl": [
                "Salon-de-Provence"
              ],
              "es": [
                "Salon-de-Provence"
              ]
            },
            "insee": "13103",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e59766ff-33aa-3e0b-a05b-7c021a3bb769",
        "schema:latitude": "43.641206",
        "schema:longitude": "5.097117",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/66f9b957-67ae-36f7-ae60-b7476cc8f3bb",
      "schema:email": [
        "m.quaglia@visitsalondeprovence.com",
        "projet@visitsalondeprovence.com",
        "s.kheloufi@visitsalondeprovence.com",
        "v.bailly@visitsalondeprovence.com"
      ],
      "schema:legalName": "Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visitsalondeprovence.com/"
      ]
    }
  ],
  "lastUpdate": "2021-04-13",
  "lastUpdateDatatourisme": "2022-10-12T05:50:39.421Z",
  "reducedMobilityAccess": false
}