{
  "@id": "https://data.datatourisme.fr/6/fd8417e4-07d7-31e2-87b5-c0af870badb9",
  "dc:identifier": "PCUBFC090309003531",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedSet",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Ouvrage de la côte-d'Essert"
    ],
    "en": [
      "Ouvrage de la côte-d'Essert"
    ],
    "fr": [
      "Ouvrage de la côte-d'Essert"
    ]
  },
  "creationDate": "2001-12-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d811a049-85c9-38a2-96c5-2ffcbf546e3c",
    "dc:identifier": "bd46a0b3-9208-4af6-94d8-bd05a6bd4836",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a6534597-80de-33fb-be1e-3fa7203533f9",
        "schema:postalCode": "90000",
        "schema:streetAddress": [
          "2 place de l'Arsenal"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@belfort-tourisme.com"
    ],
    "schema:legalName": "COORDINATION BELFORT",
    "schema:telephone": [
      "+33 3 84 55 90 90"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.belfort-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ecca3d7c-45f0-3795-a945-8f3839ae37b6",
      "schema:telephone": [
        "+33 3 84 21 74 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e58ee6ab-cbe9-3788-b0d8-bd9d1e66fd90",
      "dc:description": {
        "de": [
          "Diese Infanterieanlage, die gegen 1890 in den Fels gehauen wurde, bricht mit dem Stil der zwischen 1874 und 1885 erbauten (kleineren und kompakteren) Festungen. Ihr Grundriss ähnelt dem der Festung von Meroux: trapezförmig, mit Kontreskarpen zur Verteidigung der Gräben. \nObwohl die Verteidigungsanlage hauptsächlich zum Kampf gegen das Eindringen der Infanterie bestimmt war, besaß sie außer den vier hierzu bestimmten kleinen Kanonen vier Artillerie-Ferngeschütze, die hauptsächlich auf der Straße nach Lure zum Einsatz kamen. Der Zugang zu der Befestigungsanlage erfolgt über den Graben; die ausschließlich unterirdischen Räume konnten mehr als 250 Mann aufnehmen.  Anstelle von Beton wurde größtenteils der vorhandene Fels zum Bau der Anlage genutzt. Nur die Kontreskarpen, die Kasematten am Eingang und die Unterstände oben auf der Anlage sind aus Beton."
        ],
        "en": [
          "Intermediate infantry fortification dug out of the rock towards 1890, it marks the change with forts built between 1874 and 1885 (smaller and more compact) and introduces the type of layout to be used for the Méroux construction: a trapezoid where the ditches are protected by means of counterscarp covert ways.\n\nAlthough this fort was principally built to fight against infantry infiltrations, it was equipped, in addition to the 4 long-range artillery pieces (to cover the Route de Lure), with four small-calibre cannons. The access was via the ditch; the rooms were all underground and designed for more than 250 men. Concrete was not used a lot as there is rock on site which replaces concrete advantageously. The only parts to be in concrete are the counterscarp covert ways, the casemates defending the entrance and the shelters on the upper part."
        ],
        "it": [
          "Struttura intermedia di fanteria scavata nella roccia intorno al 1890, segna una rottura con i forti costruiti tra il 1874 e il 1885 (più piccoli e compatti) e preannuncia la pianta della struttura di Méroux: un trapezio i cui fossati sono difesi da scatole di controscarpa.\nSebbene fosse destinato principalmente a combattere le infiltrazioni di fanteria, oltre ai quattro cannoni di piccolo calibro destinati a questo scopo, ospitava anche quattro pezzi di artiglieria a lungo raggio, utilizzati in particolare sulla strada per Lure. L'ingresso è attraverso il fossato; i locali, interamente sotterranei, sono progettati per più di 250 uomini. Il calcestruzzo è raro in questa zona a causa della presenza della roccia che lo sostituisce vantaggiosamente. Solo le volte a controcassa, le casematte a difesa dell'ingresso e i ripari in cima sono stati cementati."
        ],
        "fr": [
          "Ouvrage intermédiaire d'infanterie creusé dans le roc vers 1890, il marque la rupture avec les forts construits entre 1874 et 1885 (plus petit, plus compact) et annonce le plan de l'ouvrage de Méroux: trapèze dont les fossés sont défendus par des coffres de contrescarpe.\nBien que destiné principalement à la lutte contre les infiltrations d'infanterie, il accueillait, en plus des quatre canons de petits calibres destinés à cet usage, quatre pièces d'artillerie d'action lointaine agissant notamment sur la route de Lure. L'entrée se fait par le fossé; les locaux, entièrement souterrains, sont conçus pour plus de 250 hommes. Le béton y est rare à cause de la présence du roc qui le remplace avantageusement. Seuls sont bétonnés les coffres de contrescarpe, les casemates défendant l'entrée et les abris sur les dessus."
        ],
        "es": [
          "Estructura de infantería intermedia excavada en la roca hacia 1890, marca una ruptura con los fuertes construidos entre 1874 y 1885 (más pequeños y compactos) y anuncia el plan de la estructura de Méroux: un trapecio cuyos fosos están defendidos por cajas de contraescarpa.\nAunque estaba destinado principalmente a luchar contra la infiltración de la infantería, además de los cuatro cañones de pequeño calibre destinados a este fin, también albergaba cuatro piezas de artillería de largo alcance, que se utilizaron sobre todo en la carretera de Lure. La entrada es a través de la zanja; las instalaciones, totalmente subterráneas, están diseñadas para más de 250 hombres. El hormigón es poco frecuente aquí debido a la presencia de roca que lo sustituye ventajosamente. Sólo se hormigonaron las bóvedas de la contracarcasa, las casamatas que defendían la entrada y los refugios de la parte superior."
        ],
        "nl": [
          "Deze tussenliggende infanteriestructuur, die rond 1890 in de rots werd uitgegraven, vormt een breuk met de forten die tussen 1874 en 1885 werden gebouwd (kleiner en compacter) en luidt het plan van de Méroux-structuur in: een trapezium waarvan de grachten worden verdedigd door contrescarp boxes.\nHoewel het vooral bedoeld was om infiltratie van infanterie tegen te gaan, bevatte het naast de vier voor dit doel bestemde kanonnen van klein kaliber ook vier stukken langeafstandsgeschut, die met name op de weg naar Lure werden gebruikt. De ingang is via de gracht; de lokalen, geheel ondergronds, zijn ontworpen voor meer dan 250 man. Beton is hier zeldzaam vanwege de aanwezigheid van rotsen die het voordelig vervangen. Alleen de contragrondsgewelven, de kazematten die de ingang verdedigen en de schuilplaatsen bovenop werden in beton gegoten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2627216f-3def-3e7b-9197-2ec9899796fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/859626ea-50b6-3050-b87f-ae404939ac87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee0a0d3-6566-37e2-b1ea-11f9845cbfa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f786934-33cb-346f-872e-e93446971937",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e97fd922-29ab-3a03-b2e3-c91f2a47f26f",
          "schema:addressLocality": "Essert",
          "schema:postalCode": "90850",
          "schema:streetAddress": [
            "Les Amis du Fort d'Essert"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:90039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Essert"
              ],
              "pt": [
                "Essert"
              ],
              "en": [
                "Essert"
              ],
              "it": [
                "Essert"
              ],
              "fr": [
                "Essert"
              ],
              "nl": [
                "Essert"
              ],
              "es": [
                "Essert"
              ]
            },
            "insee": "90039",
            "isPartOfDepartment": {
              "@id": "kb:France2790",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Territoire de Belfort"
                ],
                "pt": [
                  "Territoire de Belfort"
                ],
                "en": [
                  "Territoire de Belfort"
                ],
                "it": [
                  "Territoire de Belfort"
                ],
                "fr": [
                  "Territoire de Belfort"
                ],
                "nl": [
                  "Territoire de Belfort"
                ],
                "es": [
                  "Territoire de Belfort"
                ]
              },
              "insee": "90",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ebaef4e-f601-33b5-a7d0-e84ba7dd24c1",
        "schema:latitude": "47.638162",
        "schema:longitude": "6.812863",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.731Z"
}