{
  "@id": "https://data.datatourisme.fr/6/fd39adb2-8e8c-354a-b5e9-48990d76661b",
  "dc:identifier": "DEGBFC039317000932",
  "@type": [
    "schema:FoodEstablishment",
    "schema:LocalBusiness",
    "BarOrPub",
    "FoodEstablishment",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Unsere Fruitière ist im jurassischen Terroir verwurzelt und wertet die Arbeit von Männern und Frauen auf, um unsere Käse zu veredeln und Ihre Gesch..."
    ],
    "en": [
      "Anchored in the Jura region, our cheese dairy values the work of men and women to sublimate our cheeses and awaken your taste buds..."
    ],
    "it": [
      "Ancorato nella regione del Giura, il nostro caseificio valorizza il lavoro di uomini e donne per sublimare i nostri formaggi e risvegliare le vostre papille gustative..."
    ],
    "fr": [
      "Ancrée dans le terroir jurassien, notre Fruitière valorise le travail d’hommes et de femmes pour sublimer nos fromages et éveiller vos papilles ..."
    ],
    "nl": [
      "Verankerd in de Jura, waardeert onze kaasmakerij het werk van mannen en vrouwen om onze kazen te sublimeren en uw smaakpapillen te prikkelen..."
    ],
    "es": [
      "Anclada en la región del Jura, nuestra quesería valora el trabajo de hombres y mujeres para sublimar nuestros quesos y despertar sus papilas gustativas..."
    ]
  },
  "rdfs:label": {
    "de": [
      "Fruitière du Plateau Arboisien"
    ],
    "en": [
      "Fruitière du Plateau Arboisien"
    ],
    "fr": [
      "Fruitière du Plateau Arboisien"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2009-04-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a84930a8-cd3d-3ffb-90e5-d450ddfed4f7",
      "schema:email": [
        "contact@comte-arbois.com"
      ],
      "schema:telephone": [
        "+33 3 84 66 09 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.comte-arbois.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/daf6fb58-ae54-3536-bfa9-db4fbbfb3223",
      "dc:description": {
        "de": [
          "An der Grenze der Gemeinden Arbois, Chilly-sur-Salins und Ivory sammelt die Fruitière à Comté du Plateau Arboisien täglich die Milch von zwanzig Betrieben für die Herstellung von Comté AOP, Morbier AOP, Arboisien und vielen anderen Käsesorten!\n\nAlles beginnt auf den Wiesen mit den Montbéliard-Kühen, die ein gut gehütetes Geheimnis besitzen: den Geschmack und die Blumenaromen der Felder in ihre gute Milch zu übertragen! Darin liegt die Seele unseres Sektors!\n\nJeden Tag arbeiten die Landwirte daran, die Kühe zweimal täglich zu melken, sich um ihr Wohlergehen zu kümmern und das Futter für den Winter zu ernten. Dann wird die Milch abgeholt, wenn alle schlafen, um sie zum Milchhof in Ivory zu bringen.\n\nWas ist der nächste Schritt? Die Käseherstellung, die durch das Know-how der Käser gewährleistet wird, die schon vor Sonnenaufgang aufgestanden sind!\n\nDann kommt schließlich die Rolle der Affineure, die es mit ihrem Talent schaffen, die ganz besonderen Aromen unseres Käses zu veredeln.\n\nDiese unverzichtbaren Etappen ermöglichen es uns, Ihnen außergewöhnliche Produkte anzubieten, die all Ihre Sinne wecken werden, in einer Welt, die von uns verlangt, rigoros auf die strengen gesellschaftlichen und ökologischen Anforderungen zu reagieren.\n\nEinfach ausgedrückt: Unsere Arbeit macht dort Sinn, wo Ihre Geschmacksnerven und Ihr Glück zum Ausdruck kommen!\n\nUnser Comté-Bauernhof ist im Jura verwurzelt und wertet die Arbeit von Männern und Frauen auf, um unsere Käse zu veredeln und Ihre Geschmacksnerven zu wecken...\n\nDie Produktionsstätte der Fruitière du plateau arboisien befindet sich in Ivory und kann besichtigt werden (Reservierung erforderlich)."
        ],
        "en": [
          "On the border of the communes of Arbois, Chilly-sur-Salins and Ivory, the Fruitière à Comté du Plateau Arboisien collects milk from twenty farms every day for the production of Comté PDO, Morbier PDO, Arboisien and many other cheeses!\n\nIt all starts in the meadows with the Montbéliard cows, holders of a well-kept secret: that of transmitting the flavours and floral aromas of the fields to their good milk! This is the very soul of our industry!\n\nEvery day, the producers milk the cows twice a day, look after their well-being and harvest the fodder for the winter. Then comes the milk collection, when everyone is asleep, to take the precious milk to the dairy in Ivory.\n\nNext step? Cheese making, ensured by the know-how of the cheesemakers, who are up before the sun!\n\nThen finally comes the role of the ripeners who, through their talent, manage to sublimate the very special flavours of our cheeses.\n\nThese essential stages enable us to offer you exceptional products that will awaken all your senses in a world that demands that we rigorously meet strict societal and environmental requirements.\n\nSimply put, our work is meaningful where your taste buds and your happiness are expressed!\n\nAnchored in the Jura region, our Comté cheese dairy values the work of men and women to sublimate our cheeses and awaken your taste buds...\n\nThe production site of the Arbois plateau cheese dairy is located in Ivory. It is possible to visit it (reservation required)"
        ],
        "it": [
          "Al confine tra i comuni di Arbois, Chilly-sur-Salins e Ivory, la Fruitière à Comté du Plateau Arboisien raccoglie ogni giorno il latte di venti fattorie per produrre Comté DOP, Morbier DOP, Arboisien e molti altri formaggi!\n\nTutto inizia nei prati con le mucche di Montbéliard, detentrici di un segreto ben custodito: quello di trasmettere i sapori e gli aromi floreali dei campi al loro buon latte! Questa è l'anima del nostro settore!\n\nOgni giorno, i produttori mungono le mucche due volte al giorno, si occupano del loro benessere e raccolgono il foraggio per l'inverno. Poi arriva la raccolta del latte, quando tutti dormono, per portare il prezioso latte alla latteria di Ivory.\n\nIl prossimo passo? La produzione di formaggio, garantita dal know-how dei casari, che si alzano prima del sole!\n\nPoi viene il ruolo degli stagionatori che, grazie al loro talento, riescono a sublimare i sapori molto speciali dei nostri formaggi.\n\nQueste fasi essenziali ci permettono di offrirvi prodotti eccezionali che risvegliano tutti i vostri sensi in un mondo che ci chiede di rispettare rigorosamente i severi requisiti sociali e ambientali.\n\nIn poche parole, il nostro lavoro è significativo laddove si esprimono le vostre papille gustative e la vostra felicità!\n\nAncorato nella regione del Giura, il nostro caseificio di Comté valorizza il lavoro di uomini e donne per sublimare i nostri formaggi e risvegliare le vostre papille gustative?\n\nIl sito di produzione del caseificio dell'altopiano di Arbois si trova a Ivory ed è possibile visitarlo (su prenotazione)"
        ],
        "fr": [
          "À la frontière des communes d’Arbois, Chilly-sur-Salins et Ivory, la Fruitière à Comté du Plateau Arboisien collecte quotidiennement le lait de vingt exploitations pour la fabrication de Comté AOP, de Morbier AOP, d’Arboisien et de bien d’autres fromages !\n\nTout commence dans les prés avec les vaches Montbéliardes, détentrices d’un secret bien gardé : celui de transmettre les goûts et les arômes floristiques des champs à leur bon lait ! C’est là toute l’âme de notre filière !\n\nChaque jour, les producteurs œuvrent pour traire les vaches deux fois par jour, veiller à leur bien-être et récolter les fourrages pour l’hiver. Vient ensuite le ramassage du lait, lorsque tout le monde dort, pour acheminer le précieux lait à la fruitière à Ivory.\n\nProchaine étape ? La fabrication du fromage, assurée par le savoir-faire des fromagers levés avant même le soleil !\n\nPuis vient enfin le rôle des affineurs qui par leur talent parviennent à sublimer les saveurs si particulières de nos fromages.\n\nCes étapes indispensables nous permettent de vous proposer des produits d’exception qui sauront éveiller tous vos sens dans un monde qui nous demande de répondre rigoureusement à des exigences sociétales et environnementales strictes.\n\nPour faire simple, notre travail prend sens là où vos papilles et votre bonheur s’expriment !\n\nAncrée dans le terroir jurassien, notre fruitière à Comté valorise le travail d’hommes et de femmes pour sublimer nos fromages et éveiller vos papilles…\n\nLe site de fabrication de la fruitière du plateau arboisien se trouve à Ivory, il est possible de le visiter (sur réservation)"
        ],
        "nl": [
          "Op de grens van de gemeenten Arbois, Chilly-sur-Salins en Ivory haalt de Fruitière à Comté du Plateau Arboisien dagelijks bij twintig boerderijen melk op om er Comté BOB, Morbier BOB, Arboisien en vele andere kazen van te maken!\n\nHet begint allemaal in de wei met de Montbéliard koeien, houders van een goed bewaard geheim: het doorgeven van de smaken en bloemenaroma's van de velden aan hun goede melk! Dit is de ziel van onze industrie!\n\nElke dag melken de producenten de koeien tweemaal per dag, zorgen ze voor hun welzijn en oogsten ze het voer voor de winter. Dan komt het ophalen van de melk, als iedereen slaapt, om de kostbare melk naar de zuivelfabriek in Ivory te brengen.\n\nVolgende stap? Kaasmaken, verzekerd door de knowhow van de kaasmakers, die voor de zon op zijn!\n\nTot slot is er de rol van de rijpers die door hun talent de zeer bijzondere smaken van onze kazen weten te sublimeren.\n\nDankzij deze essentiële stadia kunnen wij u uitzonderlijke producten aanbieden die al uw zintuigen prikkelen in een wereld die eist dat wij rigoureus voldoen aan strenge maatschappelijke en milieueisen.\n\nEenvoudig gezegd is ons werk zinvol waar uw smaakpapillen en uw geluk tot uiting komen!\n\nVerankerd in de Jura, waardeert onze Comté kaasmakerij het werk van mannen en vrouwen om onze kazen te sublimeren en uw smaakpapillen te prikkelen?\n\nDe productiesite van de kaasmakerij van het Arbois-plateau bevindt zich in Ivory. Het is mogelijk deze te bezoeken (na reservering)"
        ],
        "es": [
          "En el límite de los municipios de Arbois, Chilly-sur-Salins e Ivory, la Fruitière à Comté du Plateau Arboisien recoge cada día la leche de veinte granjas para elaborar los quesos Comté DOP, Morbier DOP, Arboisien ¡y muchos otros!\n\nTodo comienza en los prados con las vacas Montbéliard, poseedoras de un secreto bien guardado: ¡el de transmitir a su buena leche los sabores y aromas florales de los campos! Es el alma de nuestra industria\n\nTodos los días, los productores ordeñan las vacas dos veces al día, se ocupan de su bienestar y cosechan el forraje para el invierno. Luego viene la recogida de la leche, cuando todo el mundo duerme, para llevar la preciada leche a la central lechera de Ivory.\n\n¿Siguiente paso? La fabricación del queso, asegurada por el saber hacer de los queseros, ¡que se levantan antes que el sol!\n\nPor último, está el papel de los maduradores que, con su talento, consiguen sublimar los sabores tan especiales de nuestros quesos.\n\nEstas etapas esenciales nos permiten ofrecerle productos excepcionales que despertarán todos sus sentidos en un mundo que nos exige cumplir rigurosamente estrictos requisitos sociales y medioambientales.\n\nEn pocas palabras, ¡nuestro trabajo tiene sentido allí donde se expresan sus papilas gustativas y su felicidad!\n\nAnclada en la región del Jura, nuestra quesería Comté valora el trabajo de hombres y mujeres para sublimar nuestros quesos y despertar sus papilas gustativas?\n\nEl centro de producción de la quesería de la meseta de Arbois se encuentra en Ivory. Es posible visitarlo (previa reserva)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f30a0fa-bd43-3a5c-94bf-5c3d94046ded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/159ff431-c5b7-3e65-86ce-72c26f82967c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/356415ab-3922-301f-9a62-a52ad9084300",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e2efe72-19fd-3eda-889a-401c6d001183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aabb5d4b-2ef5-3309-a135-6aa0a86f2de3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce62521c-3499-3dbd-a678-b64c0d838368",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Unsere Fruitière ist im jurassischen Terroir verwurzelt und wertet die Arbeit von Männern und Frauen auf, um unsere Käse zu veredeln und Ihre Gesch..."
        ],
        "en": [
          "Anchored in the Jura region, our cheese dairy values the work of men and women to sublimate our cheeses and awaken your taste buds..."
        ],
        "it": [
          "Ancorato nella regione del Giura, il nostro caseificio valorizza il lavoro di uomini e donne per sublimare i nostri formaggi e risvegliare le vostre papille gustative..."
        ],
        "fr": [
          "Ancrée dans le terroir jurassien, notre Fruitière valorise le travail d’hommes et de femmes pour sublimer nos fromages et éveiller vos papilles ..."
        ],
        "nl": [
          "Verankerd in de Jura, waardeert onze kaasmakerij het werk van mannen en vrouwen om onze kazen te sublimeren en uw smaakpapillen te prikkelen..."
        ],
        "es": [
          "Anclada en la región del Jura, nuestra quesería valora el trabajo de hombres y mujeres para sublimar nuestros quesos y despertar sus papilas gustativas..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cured",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gepökeltes"
        ],
        "pt": [
          "Salga"
        ],
        "en": [
          "Cured"
        ],
        "it": [
          "Salumi"
        ],
        "fr": [
          "Salaisons"
        ],
        "nl": [
          "Vleeswaren"
        ],
        "es": [
          "Salazones"
        ]
      }
    },
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28d11b7c-e4b3-3785-adff-fac51f3b5c6b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42c7e326-a405-3cac-9e38-9bf3f1621587",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5de9d974-7253-32ef-9772-dc7f7527bbd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eceac69c-79db-3cd0-9fc7-3d91a1290d05",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f06100ec-45ea-3f9f-a9af-ae806d0bd0e9",
          "schema:addressLocality": "Arbois",
          "schema:postalCode": "39600",
          "schema:streetAddress": [
            "1 rue des Fossés"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arbois"
              ],
              "pt": [
                "Arbois"
              ],
              "en": [
                "Arbois"
              ],
              "it": [
                "Arbois"
              ],
              "fr": [
                "Arbois"
              ],
              "nl": [
                "Arbois"
              ],
              "es": [
                "Arbois"
              ]
            },
            "insee": "39013",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2793d5ec-41bf-38eb-afb9-343502465ffd",
        "schema:latitude": "46.9027981",
        "schema:longitude": "5.77607139",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/09304d89-27cf-3457-90c8-9c53737eaf4f",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/294f948e-d49e-3cc9-8eb8-82792a1dcc66",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33c60d39-52a3-3a9e-b53d-37674316dcd6",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "08:30:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39ee215d-5340-3a6f-9326-4347bc1616d9",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cb93436-1f6a-30dc-be13-b812a96f9d4d",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3db31e1a-3231-3895-ad39-fa036a69c363",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46416d92-7724-374d-a54a-3a358032155e",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73f74b75-d3a4-3222-946a-ae67e34e034d",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d3286b2-5f83-31ca-912f-c345d265f641",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86dfea31-dda3-3c8f-bba0-4e9c6af77e79",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddea9078-c01a-362d-82f5-99e8fb616d05",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1713524-2595-3ff5-8f91-f635baa3fae0",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2050-03-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-22",
  "lastUpdateDatatourisme": "2023-05-23T00:35:31.322Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Cured",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gepökeltes"
        ],
        "pt": [
          "Salga"
        ],
        "en": [
          "Cured"
        ],
        "it": [
          "Salumi"
        ],
        "fr": [
          "Salaisons"
        ],
        "nl": [
          "Vleeswaren"
        ],
        "es": [
          "Salazones"
        ]
      }
    },
    {
      "@id": "kb:DairyProducts",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Milchprodukte"
        ],
        "pt": [
          "Produtos lácteos"
        ],
        "en": [
          "Dairy products"
        ],
        "it": [
          "Prodotti lattiero-caseari"
        ],
        "fr": [
          "Produits laitiers"
        ],
        "nl": [
          "Zuivelproducten"
        ],
        "es": [
          "Productos lácteos"
        ]
      }
    }
  ]
}