{
  "@id": "https://data.datatourisme.fr/14/09a824a0-9b77-34ea-9cfd-2f9a34dedbfd",
  "dc:identifier": "97321",
  "schema:endDate": [
    "2022-05-14"
  ],
  "schema:startDate": [
    "2022-05-14"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SUMMA DE ARVO PÄRT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e4ebab2-f8cc-3271-a750-53b1e52daafe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fc247112-a1ad-37c3-8b8a-e68fa4e47b6c",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Eglise Saint Nicolas\nPlace Dalton"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 87 37 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b30e1c6b-9836-3b3c-85ba-ba15492ab215",
      "dc:description": {
        "de": [
          "KLASSISCHES KONZERT / EINE URAUFFÜHRUNG DES ENSEMBLE ALIA MENS\nSamstag, 14. Mai um 20 H\n- Musikalische Leitung: Olivier Spilmont\n\n\" Wir brauchen Hilfe. Viele sind sich dessen bewusst. Die Welt schreit es in allen Sprachen und mit vielen Zeichen. \"Was uns nicht sofort rettet, ist nichts\", sagt Christian Bobin. Pärts Musik besitzt diese Gabe. Diese radikale Einfachheit. Eine Einfachheit, die ihre Schuld bezahlt hat: das Unwesentliche abzuschneiden. \"Die Klänge sind da, um die Stille zu umschließen\", sagt der Komponist. Diese Musik hält uns an. Wie eine unbekannte Hand, die auf unsere Schulter gelegt wird. Sie lehrt uns zuzuhören. Sie heilt uns. Mit einem Wort: Sie hilft uns zu atmen. Sie ist das Geschenk eines Mannes, dessen Augen über sich selbst lachen. Eine Offenbarung, die uns wieder einmal sagt, dass Zeit und Zeitlosigkeit Bruder und Schwester sind. Dass wahre Präsenz sich nicht ohne Abwesenheit offenbaren kann. Dieses Konzert wird von den Worten Christian Bobins begleitet, die durch eine szenische Vorrichtung ins rechte Licht gerückt werden. Zwei Atempausen mit Sétar und persischer Perkussion werden diesen Weg der nackten Stimmen punktieren. Sajad Kiani und Julien Lahaye nähren diese Momente mit wortloser Musik, die entweder direkt mit den verschiedenen von Arvo Pärt vertonten Texten und Worten oder mit der musikalischen Struktur selbst verbunden ist. Die persische Musik bietet einen beredten Spiegel für Arvo Pärts Auffassung von Musik.\" Olivier Spilmont\n\nProgramm: The Deer's cry - Virgencita - Drei Hirtenkinder aus Fatima - Da Pacem Domine - Summa - Most Holy Mother of God - Habitare Fratres In Unum\n\nINFOS & TICKETING :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDienstag bis Samstag von 13 bis 19 Uhr\n\nTel: 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "en": [
          "CLASSICAL CONCERT / A CREATION OF THE ENSEMBLE ALIA MENS\nSaturday, May 14 at 8 pm\n- Musical director : Olivier Spilmont\n\n\"We need help. Many are aware of this. The world cries out for it in all languages, in many signs. \"What does not save us immediately is nothing\", says Christian Bobin. The music of Pärt has this gift. This radically simple. Of a simplicity which paid its debt: to cut off what is not essential. \"The sounds are there to surround the silence\" says the composer to us. This music stops us. Like an unknown hand on the shoulder. It teaches us to listen. It heals us. In a word, it helps us to breathe. It is the gift of a man whose eyes laugh at himself. A revelation that tells us once again that time and timelessness are brother and sister. That true presence cannot be revealed without absence. This concert will be accompanied by the words of Christian Bobin highlighted by a scenic device. Two breaths of Setar and Persian percussions will punctuate this journey of naked voices. Sajad Kiani and Julien Lahaye will nourish these moments by a music without word, directly connected either to the various texts and words put in music by Arvo Pärt, or by the musical structure itself. Persian music offers an eloquent mirror to Arvo Pärt's conception of music.\" Olivier Spilmont\n\nProgram: The Deer's cry - Virgencita - Drei Hirtenkinder aus Fatima - Da Pacem Domine - Summa - Most Holy Mother of God - Habitare Fratres In Unum\n\nINFOS & TICKETING :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nTuesday to Saturday from 1pm to 7pm\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "it": [
          "CONCERTO CLASSICO / UNA CREAZIONE DELL'ENSEMBLE ALIA MENS\nSabato 14 maggio alle 20.00\n- Direttore musicale: Olivier Spilmont\n\n\"Abbiamo bisogno di aiuto. Molti ne sono consapevoli. Il mondo lo chiede a gran voce in tutte le lingue e in molti segni. \"Ciò che non ci salva immediatamente non è nulla\", dice Christian Bobin. La musica di Pärt ha questo dono. Questa semplicità radicale. Una semplicità che ha pagato il suo debito: tagliare ciò che non è essenziale. \"I suoni sono lì per circondare il silenzio\", ci dice il compositore. Questa musica ci ferma. Come una mano sconosciuta sulla spalla. Ci insegna ad ascoltare. Ci guarisce. In una parola, ci aiuta a respirare. È il dono di un uomo i cui occhi ridono di se stessi. Una rivelazione che ci dice ancora una volta che il tempo e l'atemporalità sono fratelli e sorelle. La vera presenza non può essere rivelata senza l'assenza. Questo concerto sarà accompagnato dalle parole di Christian Bobin, sottolineate da un dispositivo scenico. Due soffi di Setar e percussioni persiane scandiranno questo viaggio di voci nude. Sajad Kiani e Julien Lahaye alimenteranno questi momenti con una musica senza parole, direttamente collegata ai diversi testi e parole musicati da Arvo Pärt o alla struttura musicale stessa. La musica persiana offre uno specchio eloquente alla concezione della musica di Arvo Pärt Olivier Spilmont\n\nProgramma: Il grido del Cervo? Virgencita - Drei Hirtenkinder aus Fatima - Da Pacem Domine? Summa - Santissima Madre di Dio - Habitare Fratres In Unum\n\nINFORMAZIONI E BIGLIETTI :\nBoutique Billetterie Centre Ville - Angolo rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDa martedì a sabato dalle 13.00 alle 19.00\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "fr": [
          "CONCERT CLASSIQUE / UNE CRÉATION DE L'ENSEMBLE ALIA MENS\nSamedi 14 mai à 20 H\n- Direction musicale : Olivier Spilmont\n\n« Nous avons besoin d’aide. Beaucoup en sont conscients. Le monde le crie dans toutes les langues, par bien des signes. « Ce qui ne nous sauve pas immédiatement n’est rien », nous dit Christian Bobin. La musique de Pärt possède ce don. Ce radicalement simple. D’une simplicité qui a payé sa dette : retrancher ce qui n’est pas essentiel. « Les sons sont là pour entourer le silence » nous dit le compositeur. Cette musique nous arrête. Comme une main inconnue posée sur l’épaule. Elle nous apprend à écouter. Elle nous soigne. En un mot, elle nous aide à respirer. C’est le cadeau d’un homme dont les yeux se moquent de lui-même. Une révélation qui nous dit encore une fois que le temps et l’intemporalité sont frère et sœur. Que la véritable présence ne peut se dévoiler sans absence. Ce concert sera accompagné par les mots de Christian Bobin mis en lumière par un dispositif scénique. Deux respirations au Sétar et aux percussions perses viendront ponctuer ce parcours de voix nues. Sajad Kiani et Julien Lahaye nourriront ces moments par une musique sans parole, directement reliée soit aux différents textes et mots mis en musique par Arvo Pärt, soit par la structure musicale elle-même. La musique perse offrant un miroir éloquent à la conception de la musique d’Arvo Pärt. » Olivier Spilmont\n\nProgramme: The Deer’s cry – Virgencita -  Drei Hirtenkinder aus Fatima - Da Pacem Domine – Summa - Most Holy Mother of God - Habitare Fratres In Unum\n\nINFOS & BILLETTERIE :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDu mardi au samedi de 13h à 19h \n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "nl": [
          "KLASSIEK CONCERT / EEN CREATIE VAN HET ENSEMBLE ALIA MENS\nZaterdag 14 mei om 20.00 uur\n- Muzikaal leider: Olivier Spilmont\n\n\"We hebben hulp nodig. Velen zijn zich hiervan bewust. De wereld schreeuwt erom in elke taal, in vele tekens. \"Wat ons niet onmiddellijk redt, is niets,\" zegt Christian Bobin. Pärt's muziek heeft deze gave. Deze radicale eenvoud. Een eenvoud die zijn schuld heeft ingelost: wegsnijden wat niet essentieel is. \"De geluiden zijn er om de stilte te omringen\", vertelt de componist. Deze muziek houdt ons tegen. Als een onbekende hand op de schouder. Het leert ons te luisteren. Het geneest ons. In één woord, het helpt ons te ademen. Het is de gave van een man wiens ogen om zichzelf lachen. Een openbaring die ons opnieuw vertelt dat tijd en tijdloosheid broer en zus zijn. Die ware aanwezigheid kan niet worden geopenbaard zonder afwezigheid. Dit concert wordt begeleid door de woorden van Christian Bobin, geaccentueerd door een decorstuk. Twee ademhalingen van Setar en Perzische percussie zullen deze reis van naakte stemmen onderbreken. Sajad Kiani en Julien Lahaye zullen deze momenten voeden met muziek zonder woorden, direct gekoppeld aan de verschillende teksten en woorden op muziek gezet door Arvo Pärt, of door de muzikale structuur zelf. Perzische muziek biedt een welsprekende spiegel van Arvo Pärt's opvatting over muziek Olivier Spilmont\n\nProgramma: De schreeuw van het hert ? Virgencita - Drei Hirtenkinder aus Fatima - Da Pacem Domine ? Summa - Allerheiligste Moeder van God - Habitare Fratres In Unum\n\nINFO & TICKETING :\nBoutique Billetterie Centre Ville - Hoek rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDinsdag tot zaterdag van 13.00 tot 19.00 uur\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "es": [
          "CONCIERTO CLÁSICO / UNA CREACIÓN DEL CONJUNTO ALIA MENS\nSábado 14 de mayo a las 20:00 horas\n- Director musical: Olivier Spilmont\n\n\"Necesitamos ayuda. Muchos son conscientes de ello. El mundo lo pide a gritos en todas las lenguas, en muchos signos. \"Lo que no nos salva inmediatamente no es nada\", dice Christian Bobin. La música de Pärt tiene este don. Esta simplicidad radical. Una simplicidad que ha pagado su deuda: recortar lo que no es esencial. \"Los sonidos están ahí para rodear el silencio\", nos dice el compositor. Esta música nos detiene. Como una mano desconocida en el hombro. Nos enseña a escuchar. Nos cura. En una palabra, nos ayuda a respirar. Es el don de un hombre cuyos ojos se ríen de sí mismo. Una revelación que nos dice una vez más que el tiempo y la intemporalidad son hermanos. La verdadera presencia no puede revelarse sin la ausencia. Este concierto estará acompañado por las palabras de Christian Bobin, iluminadas por un dispositivo escénico. Dos alientos de setar y percusión persa puntuarán este viaje de voces desnudas. Sajad Kiani y Julien Lahaye alimentarán estos momentos con música sin palabras, directamente relacionada con los diferentes textos y palabras musicados por Arvo Pärt, o por la propia estructura musical. La música persa ofrece un espejo elocuente de la concepción musical de Arvo Pärt Olivier Spilmont\n\nPrograma: El grito del ciervo ? Virgencita - Drei Hirtenkinder aus Fatima - Da Pacem Domine ? Summa - Santísima Madre de Dios - Habitare Fratres In Unum\n\nINFORMACIÓN Y VENTA DE ENTRADAS :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDe martes a sábado de 13 a 19 horas\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/041c9003-052f-3236-85d5-5fe51fa617e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ddd01a6-7762-36be-9d25-2519240b8e9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42d53f69-170f-33a7-9b7d-22ef2a4a15c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/760c09f3-6c8a-346b-99b9-11d9276ce6da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a119474f-3749-3523-8ce1-b81b920b1a74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e97f3d5f-4a87-3915-822c-07d9d0a32272",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fc247112-a1ad-37c3-8b8a-e68fa4e47b6c",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Eglise Saint Nicolas\nPlace Dalton"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb72af1f-5da7-3ec3-9fcd-de5e94b13a08",
        "schema:elevation": "14.65",
        "schema:latitude": "50.723214",
        "schema:longitude": "1.607469",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-04-01",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.791Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1f1bad78-c73d-312f-ab85-af77c5e62dea",
      "@type": [
        "Period"
      ],
      "endDate": "2022-05-14",
      "startDate": "2022-05-14"
    }
  ]
}