{
  "@id": "https://data.datatourisme.fr/14/099e3740-a2e7-344a-beb7-80140945ddeb",
  "dc:identifier": "92959",
  "schema:endDate": [
    "2022-09-24"
  ],
  "schema:startDate": [
    "2022-09-24"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen Sie uns im Garten des Maison d'Ingénieur, um die 6 Kerzen von Porte Mine auszublasen!"
    ],
    "en": [
      "Come and meet us in the garden of the Engineer's House to blow out the 6 candles of Porte Mine!"
    ],
    "it": [
      "Venite a trovarci nel giardino della Maison d'Ingénieur per spegnere le 6 candeline di Porte Mine!"
    ],
    "fr": [
      "Venez nous retrouver dans le jardin de la Maison d'Ingénieur pour souffler les 6 bougies de Porte Mine !"
    ],
    "es": [
      "¡Ven a encontrarnos en el jardín de la Maison d'Ingénieur para soplar las 6 velas de Porte Mine!"
    ],
    "nl": [
      "Kom en ontmoet ons in de tuin van het Maison d'Ingénieur om de 6 kaarsen van Porte Mine uit te blazen!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ANNIVERSAIRE DE PORTE-MINE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/184500b3-30bc-39fd-b978-da1140ac9818",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f7ec7187-f8fd-3a21-a5f2-4da11fe2568f",
          "schema:addressLocality": "Loos-en-Gohelle",
          "schema:postalCode": "62750",
          "schema:streetAddress": [
            "4, rue Vasco de Gama"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62528",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loos-en-Gohelle"
              ],
              "pt": [
                "Loos-en-Gohelle"
              ],
              "en": [
                "Loos-en-Gohelle"
              ],
              "it": [
                "Loos-en-Gohelle"
              ],
              "fr": [
                "Loos-en-Gohelle"
              ],
              "nl": [
                "Loos-en-Gohelle"
              ],
              "es": [
                "Loos-en-Gohelle"
              ]
            },
            "insee": "62528",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "accueil@porte-mine.com"
      ],
      "schema:telephone": [
        "+33 9 83 55 05 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/73b6e09b-fa0c-3811-8411-bfb7d6bada37",
      "dc:description": {
        "de": [
          "Die Karawane der \"Bulle Enchantée\" (Zauberbulle)\nfür alle Altersgruppen, durchgehend von 16:00 bis 19:00 Uhr\n-------------------\nLe bureau détimbré, compagnie L?arrêt création (Das entschlackte Büro, Gesellschaft L?arrêt création)\nSouffleuses et souffleurs de mots doux (Souffleusen und Souffleure süßer Worte)\nfür jedes Publikum, durchgehend von 16 bis 19 Uhr\nLiebes- oder Freundschaftsbotschaften, ungewöhnliche oder poetische, öffentliche Erklärungen oder intimere Formate - vertrauen Sie Ihre Worte und Gedanken unseren Postboten und Postbotinnen des Bureau Détimbré an!\nDie Mitglieder des Bureau Détimbré suchen mit viel Schwung und Fröhlichkeit unter den Zuschauern nach dem oder der Liebsten, den oder die Sie ausgewählt haben, um eine Überraschung zu schaffen, ihre Überraschung, mit Ihrer Überraschung.\n-------------------\nLe Cabaret Magique, Balles et Pattes (Das magische Kabarett)\nfür alle Altersgruppen, 45 Minuten , 17h\nRoland der Zauberer zeigt Ihnen seine besten Zaubertricks mit Humor und Ironie, begleitet von Tabata, seiner ebenso ängstlichen wie skurrilen Assistentin!\nIm Verlauf des magischen Kabaretts können Sie Zeuge von so unterschiedlichen wie außergewöhnlichen Kunststücken werden. Gegenstände gehen in Flammen auf und fliegen davon, riesige Karten werden vor den Augen der Zuschauer, die zu (un)freiwilligen Assistenten werden, auf unerklärliche Weise verwandelt, Codes werden auf mysteriöse Weise verschlungen und entwirrt, eine vor Ihren Augen gezeichnete Zeichnung beginnt sich zu bewegen, ein verhexter Kasten gibt seine Geheimnisse preis?\n-------------------\nDie letzte Frau des Blaubarts, Kollektiv Cris de l'Aube\nab 12 Jahren, 35 Minuten,18:30 Uhr\nUm von der schmerzhaften Hochzeit zu erzählen, die sie miterlebt hat, schwelgt die Dienerin des Anwesens des schrecklichen Blaubarts in ihren Erinnerungen und ruft nacheinander die Figuren der Erzählung zu Zeugen auf, darunter auch den Henker der Geschichte. Im Laufe ihrer körperlichen und stimmlichen Metamorphosen, zwischen Tanz und Schauspiel, bewegt sie die Linien dieses Märchens, das auch heute noch katastrophal aktuell ist.\n-------------------\nLiebe à la carte, Kompanie In illo Tempore\nalle Altersgruppen, 45 Minuten, 20h\nAaaaaaaah, die Liebe, die Liebe, die AaaamOUUUUUR...\nWas wurde nicht schon alles darüber gesungen? Gehen Liebesgeschichten generell schlecht aus? Liegt die Liebe am Strand? Geht es in Liebesliedern wirklich um die Liebe oder eher um unsere Neurosen? All diese Fragen werden NICHT von Gaëlle und Clément beantwortet. Nein, sie sind da, um Sie zu überraschen! Wie die Liebe!!!\n-------------------\nGuiz\ndj set , 21.30-23.00 Uhr\nEs wird getanzt im Garten des Maison d'Ingénieur! Guiz nimmt uns mit in einen Flow aus Balkan- und anderer Weltmusik, die nach Herzenslust gemixt wurde."
        ],
        "en": [
          "The caravan of the Enchanted Bubble\nall public, continuous from 4pm to 7pm\n-------------------\nLe bureau détimbré, company L'arrêt création\nSouffleuses et souffleurs de mots doux\nall public, continuous from 4pm to 7pm\nMessages of love or friendship, unusual or poetic, public statements or more intimate format, entrust your words and thoughts to our letter carriers and women of the Bureau Détimbré!\nWith glibness and gaiety, the members of the Bureau Détimbré will seek out your chosen loved one among the audience to create a surprise, their surprise, with your surprise.\n-------------------\nLe Cabaret Magique, Balles et Pattes company\nall public, 45 minutes, 5pm\nRoland the Magician presents his best magic tricks with humor and irony, accompanied by Tabata, his anxious and wacky assistant!\nDuring the Magic Cabaret, you will be able to witness feats as varied as extraordinary. Objects catch fire and fly away, giant cards are inexplicably transformed in front of spectators who have become (un)willing assistants, codes are mysteriously entangled and untangled, a drawing made in front of you starts to move, a bewitched box reveals its secrets..\n-------------------\nLa dernière femme de barbe Bleue, collective Cris de l'Aube\nfrom 12 years old, 35 minutes, 6:30 pm\nIn order to tell the story of the painful marriage she witnessed, the maid of the domain of the frightful Bluebeard goes back into her memories and calls in turn the characters of the story to testify, including the executioner of the story. Through her physical and vocal metamorphoses, between dance and interpretation, she shifts the lines of this tale, which is still disastrously relevant today.\n-------------------\nL'Amour à la carte, company In illo Tempore\nall audiences, 45 minutes, 8pm\nAaaaaaah, love, Love, AaaamOUUUUUR...\nWhat hasn't been sung about it yet? Do love stories usually end badly? Is love at the beach? Do love songs really talk about love or rather about our neuroses? Gaëlle and Clément will NOT answer these questions. No. They are here to surprise you! Like Love !!!\n-------------------\nGuiz\ndj set , 21h30-23h00\nIt's going to dance in the garden of the Engineer's House! Guiz will take us on a flow of Balkan and other world music mixed to perfection."
        ],
        "it": [
          "La roulotte della Bolla Incantata\ntutto il pubblico, orario continuato dalle 16.00 alle 19.00\n-------------------\nLe bureau détimbré, L'arrêt création aziendale\nSouffleuses e souffleurs de mots doux\ntutti i pubblici, orario continuato dalle 16.00 alle 19.00\nMessaggi d'amore o d'amicizia, insoliti o poetici, dichiarazioni pubbliche o formati più intimi, affidate le vostre parole e i vostri pensieri ai nostri postini del Bureau Détimbré!\nCon allegria e divertimento, i membri del Bureau Détimbré cercheranno la persona amata che avete scelto tra il pubblico per sorprenderla con la vostra sorpresa.\n-------------------\nLe Cabaret Magique, compagnia Balles et Pattes\nper tutti i pubblici, 45 minuti, ore 17.00\nRoland il Mago presenta i suoi migliori trucchi di magia con umorismo e ironia, accompagnato da Tabata, il suo ansioso e stravagante assistente!\nDurante il Cabaret Magique, potrete assistere a prodezze tanto varie quanto straordinarie. Oggetti che prendono fuoco e volano via, carte giganti che si trasformano inspiegabilmente davanti a spettatori diventati assistenti (non) consenzienti, codici che si aggrovigliano e si sciolgono misteriosamente, un disegno fatto davanti a voi che inizia a muoversi, una scatola stregata che rivela i suoi segreti?\n-------------------\nLa dernière femme de barbe Bleue, Cris de l'Aube collective\nda 12 anni, 35 minuti, ore 18.30\nPer raccontare la storia del doloroso matrimonio a cui ha assistito, la cameriera del dominio del terribile Barbablù torna indietro nei suoi ricordi e chiama a testimoniare i personaggi della storia, compreso il boia della storia. Nel corso delle sue metamorfosi fisiche e vocali, tra danza e performance, sposta le linee di questo racconto, ancora disastrosamente attuale.\n-------------------\nL'Amour à la carte, società In illo Tempore\nper tutti i pubblici, 45 minuti, ore 20.00\nAaaaaaah, amore, amore, AaaamOUUUUR...\nCosa non è ancora stato cantato? Le storie d'amore di solito finiscono male? L'amore è in spiaggia? Le canzoni d'amore parlano davvero d'amore o delle nostre nevrosi? Gaëlle e Clément NON risponderanno a queste domande. No. Sono qui per sorprendervi! Come l'amore!!!\n-------------------\nGuiz\ndj set , 21h30-23h00\nSi balla nel giardino della Maison d'Ingénieur! Guiz ci accompagnerà in un flusso di musica balcanica e di altre musiche del mondo mixate alla perfezione."
        ],
        "fr": [
          "La caravane de la Bulle Enchantée\ntout public, en continu de 16h à 19h\n-------------------\nLe bureau détimbré, compagnie L’arrêt création\nSouffleuses et souffleurs de mots doux\ntout public, en continu de 16h à 19h\nMessages d’amour ou d’amitié, insolites ou poétiques, déclarations publiques ou format plus intimiste, confiez vos mots et vos pensées à nos factrices et facteurs du Bureau Détimbré !\nAvec bagou et gaîté, les membres du Bureau Détimbré chercheront parmi le public l’être cher.e que vous aurez choisi.e pour créer la surprise, sa surprise, avec votre surprise.\n-------------------\nLe Cabaret Magique, compagnie Balles et Pattes\ntout public, 45 minutes , 17h\nRoland le Magicien vous présente ses meilleurs tours de magie avec humour et ironie, accompagné de Tabata, son assistante aussi anxieuse que farfelue !\nAu cours du Cabaret Magique, vous pourrez assister à des exploits aussi variés qu’extraordinaires. Des objets s’enflamment et s’envolent, des cartes géantes sont inexplicablement transformées devant des spectateurs devenus assistants (in)volontaires, des codes s’emmêlent et se démêlent mystérieusement, un dessin fait devant vous se met à bouger, une boîte ensorcelée livre ses secrets…\n-------------------\nLa dernière femme de barbe Bleue, collectif Cris de l’Aube\nà partir de 12 ans, 35 minutes,18h30\nAfin de raconter le douloureux mariage dont elle a été témoin, la servante du domaine de l'effroyable Barbe Bleue se replonge dans ses souvenirs et invoque tour à tour les personnages du récit à témoigner, y compris le bourreau de l'histoire. Au fil de ses métamorphoses physiques et vocales, entre danse et interprétation, elle fait bouger les lignes de ce conte encore désastreusement d'actualité.\n-------------------\nL’Amour à la carte, compagnie In illo Tempore\ntout public, 45 minutes, 20h\nAaaaaaah, l’amour, l’Amour, l’AaaamOUUUUUR...\nQue n’a-t-on pas encore chanté sur le sujet ? Est-ce que les histoires d’amour finissent mal en général ? Est-ce que l’amour est à la plage ? Est-ce que les chansons d’amour parlent vraiment d’amour ou plutôt de nos névroses ? C’est à toutes ces questions que ne répondront PAS Gaëlle et Clément. Non. Eux sont là pour vous surprendre ! Comme l’Amour !!!\n-------------------\nGuiz\ndj set , 21h30-23h00\nÇa va danser dans le jardin de la Maison d’Ingénieur ! Guiz nous embarque dans un flow de musiques balkanes et autres musiques du monde mixées à souhait."
        ],
        "es": [
          "La caravana de la Burbuja Encantada\ntodos los públicos, en horario continuado de 16:00 a 19:00 horas\n-------------------\nLe bureau détimbré, L'arrêt création company\nSouffleuses et souffleurs de mots doux\ntodos los públicos, en horario continuado de 16:00 a 19:00 horas\nMensajes de amor o de amistad, insólitos o poéticos, declaraciones públicas o formatos más íntimos, ¡confíe sus palabras y pensamientos a nuestros carteros del Bureau Détimbré!\nCon gracia y alegría, los miembros del Bureau Détimbré buscarán al ser querido que usted haya elegido entre el público para sorprenderlo con su sorpresa.\n-------------------\nLe Cabaret Magique, compañía Balles et Pattes\ntodos los públicos, 45 minutos, 17h\nRoland el Mago presenta sus mejores trucos de magia con humor e ironía, acompañado por Tabata, su ansioso y chiflado ayudante\nDurante el Cabaret Magique, podrá presenciar hazañas tan variadas como extraordinarias. Los objetos se incendian y salen volando, las cartas gigantes se transforman inexplicablemente delante de los espectadores convertidos en ayudantes (involuntarios), los códigos se enredan y desenredan misteriosamente, un dibujo hecho delante de ti empieza a moverse, una caja embrujada revela sus secretos..\n-------------------\nLa última mujer de barba azul, colectivo Cris de l'Aube\na partir de 12 años, 35 minutos, 18.30 horas\nPara contar la historia del doloroso matrimonio que presenció, la doncella del dominio del temible Barba Azul se remonta a sus recuerdos y llama a declarar a los personajes de la historia, incluido el verdugo de la misma. En el curso de sus metamorfosis físicas y vocales, entre la danza y la interpretación, desplaza las líneas de este cuento, que sigue siendo de una actualidad desastrosa.\n-------------------\nL'Amour à la carte, compañía In illo Tempore\ntodos los públicos, 45 minutos, 20h\nAaaaaaah, amor, amor, AaaamOUUUUUR...\n¿Qué es lo que no se ha cantado todavía? ¿Las historias de amor suelen acabar mal? ¿Es el amor en la playa? ¿Las canciones de amor tratan realmente del amor o de nuestras neurosis? Gaëlle y Clément NO responderán a estas preguntas. No. ¡Están aquí para sorprenderte! ¡¡¡Como el amor !!!\n-------------------\nGuiz\ndj set , 21h30-23h00\nHabrá baile en el jardín de la Maison d'Ingénieur Guiz nos llevará en un flujo de música balcánica y otras músicas del mundo mezcladas a la perfección."
        ],
        "nl": [
          "De Betoverde Bubbel caravan\nalle publiek, doorlopend van 16.00 tot 19.00 uur\n-------------------\nLe bureau détimbré, L'arrêt création bedrijf\nSouffleuses et souffleurs de mots doux\nalle doelgroepen, doorlopend van 16.00 tot 19.00 uur\nBerichten van liefde of vriendschap, ongewone of poëtische, openbare verklaringen of meer intieme formaten, vertrouw uw woorden en gedachten toe aan onze postbodes van het Bureau Détimbré!\nDe leden van het Bureau Détimbré zoeken met lichtzinnigheid en vrolijkheid de door u gekozen geliefde uit het publiek op om hem of haar te verrassen.\n-------------------\nLe Cabaret Magique, Balles et Pattes gezelschap\nalle doelgroepen, 45 minuten, 17.00 uur\nRoland de Goochelaar presenteert zijn beste goocheltrucs met humor en ironie, vergezeld van Tabata, zijn angstige en maffe assistent!\nTijdens het Cabaret Magique kunt u getuige zijn van even gevarieerde als buitengewone prestaties. Voorwerpen vatten vlam en vliegen weg, reusachtige kaarten worden op onverklaarbare wijze getransformeerd voor de ogen van toeschouwers die (on)gewillige assistenten zijn geworden, codes worden op mysterieuze wijze verstrengeld en ontrafeld, een tekening die voor je neus is gemaakt begint te bewegen, een behekste doos geeft zijn geheimen prijs?\n-------------------\nLa dernière femme de barbe Bleue, Cris de l'Aube collective..\nvanaf 12 jaar, 35 minuten, 18.30 uur\nOm het verhaal te vertellen van het pijnlijke huwelijk waarvan zij getuige was, gaat de meid van het domein van de vreselijke Blauwbaard terug in haar herinneringen en roept de personages van het verhaal op om te getuigen, waaronder de beul van het verhaal. In de loop van haar fysieke en vocale metamorfoses, tussen dans en performance, verlegt ze de lijnen van dit nog altijd rampzalig actuele verhaal.\n-------------------\nL'Amour à la carte, bedrijf In illo Tempore\nalle doelgroepen, 45 minuten, 20.00 uur\nAaaaaaah, liefde, liefde, AaaamOUUUUUR...\nWat is er nog niet over gezongen? Eindigen liefdesverhalen meestal slecht? Is de liefde op het strand? Gaan liefdesliedjes echt over liefde of over onze neuroses? Gaëlle en Clément zullen deze vragen NIET beantwoorden. Nee. Ze zijn hier om je te verrassen! Als liefde!\n-------------------\nGuiz\ndj set , 21h30-23h00\nEr zal gedanst worden in de tuin van het Maison d'Ingénieur! Guiz neemt ons mee op een stroom van Balkan en andere wereldmuziek die tot in de perfectie is gemixt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b473b87-51b4-323b-bd35-76e1f34a1b7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30eee929-61a0-3df5-a446-9e4a196ea1a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/813667ce-b945-3c8c-8d69-8f33942f0e50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d96f3e6-62c0-3b59-927f-69e18361a478",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91d71add-5712-36a7-b6c1-c1f2fea9aa8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc44cb27-420c-32c2-bb09-a60b51c89c61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0b4408d-777d-304e-9c83-06fe28cf43d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd2b1a96-c56c-3600-9d91-cbe39da7050f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3157aa5-e8a8-33d4-afd1-1d8df81dfe86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7fef7f5-11c7-39a6-a6f5-4a828dd4ecc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen Sie uns im Garten des Maison d'Ingénieur, um die 6 Kerzen von Porte Mine auszublasen!"
        ],
        "en": [
          "Come and meet us in the garden of the Engineer's House to blow out the 6 candles of Porte Mine!"
        ],
        "it": [
          "Venite a trovarci nel giardino della Maison d'Ingénieur per spegnere le 6 candeline di Porte Mine!"
        ],
        "fr": [
          "Venez nous retrouver dans le jardin de la Maison d'Ingénieur pour souffler les 6 bougies de Porte Mine !"
        ],
        "es": [
          "¡Ven a encontrarnos en el jardín de la Maison d'Ingénieur para soplar las 6 velas de Porte Mine!"
        ],
        "nl": [
          "Kom en ontmoet ons in de tuin van het Maison d'Ingénieur om de 6 kaarsen van Porte Mine uit te blazen!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f2a8cb2-58f0-3c92-b542-689ce6dcabcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab71cc70-1757-32b3-a384-9ec4e93e6125",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0a7bd4f-d514-3003-9d1c-baa023e91cfc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1707867-0ca8-3f80-80b5-0b517a2179c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d38d79d9-7faa-34a9-bf8b-825bf8ae7e28",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/caa3e214-e7c3-3c93-82fd-2b9d9d179351",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f7ec7187-f8fd-3a21-a5f2-4da11fe2568f",
          "schema:addressLocality": "Loos-en-Gohelle",
          "schema:postalCode": "62750",
          "schema:streetAddress": [
            "4, rue Vasco de Gama"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62528",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loos-en-Gohelle"
              ],
              "pt": [
                "Loos-en-Gohelle"
              ],
              "en": [
                "Loos-en-Gohelle"
              ],
              "it": [
                "Loos-en-Gohelle"
              ],
              "fr": [
                "Loos-en-Gohelle"
              ],
              "nl": [
                "Loos-en-Gohelle"
              ],
              "es": [
                "Loos-en-Gohelle"
              ]
            },
            "insee": "62528",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1e3ca0f3-4e81-3a67-8cda-170c6dac70b8",
        "schema:elevation": "66.33",
        "schema:latitude": "50.445516",
        "schema:longitude": "2.804432",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-09-19",
  "lastUpdateDatatourisme": "2022-09-23T13:33:50.395Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e5cde918-a775-34af-b511-a63b8701d668",
      "@type": [
        "Period"
      ],
      "endDate": "2022-09-24",
      "startDate": "2022-09-24"
    }
  ]
}