{
  "@id": "https://data.datatourisme.fr/33/09884170-2e41-35da-920b-a0f3d55ff63e",
  "dc:identifier": "HLOMID031V50GV47",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE SOURIRE DES ANGES 2"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dd689f0d-2298-3220-8845-e2351339095c",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesouriredesanges.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da9f585c-4c04-3c33-b644-208e91d1f2c2",
      "dc:description": {
        "de": [
          "Möchten Sie sich in einer ländlichen Idylle erholen? (Le Sourire des Anges 2) erwartet Sie! Diese Unterkunft, die an eine andere Unterkunft (Le Sourire des Anges) angrenzt, aber völlig unabhängig ist, wurde in den Nebengebäuden eines schönen Dorfhauses im Herzen von Saint-Elix-le-Château eingerichtet. Die Eigentümer wohnen vor Ort. Ein privater, umzäunter Hof ermöglicht es Ihnen, Ihr Fahrzeug zu parken und Ihre Mahlzeiten im Schatten eines Baumes einzunehmen. Ein gemeinsamer Garten auf der anderen Seite des Hauses bietet ein beheiztes Schwimmbad, das gemeinsam mit Le Sourire des Anges genutzt wird.  Grüner Weg für Fahrradtouristen in 2,8 km Entfernung, zahlreiche Sehenswürdigkeiten in einem Umkreis von 15 km. Ideal, um Ihren Urlaub mit Freunden oder der Familie zu privatisieren. Die beiden aneinandergrenzenden Ferienhäuser bieten eine Gesamtkapazität von 8 Personen mit separaten Eingängen und 2 Parkplätzen. Im Erdgeschoss: Eingang, Wohnraum mit Küchenzeile, der direkt auf den privaten Hof führt, WC. OG: Mezzanin mit Schlafecke (2 zusammenstellbare Ausziehbetten für 1 Person, 80 cm breit), Schlafzimmer (1 Doppelbett, 160 cm breit), Badezimmer. Elektrische Heizung inklusive, umkehrbare Klimaanlage. Wifi Internetzugang. Aufgrund von COVID 19 hat der Anbieter besondere Maßnahmen bezüglich der Nutzung der Gemeinschaftsbereiche und insbesondere des Zugangs zum Pool ergriffen. Der Preis beinhaltet: Wasser, Abwasser, Strom und Heizung, Bettwäsche, Handtücher, Haushaltswäsche und Endreinigung (50?, die im Vertrag obligatorisch berechnet werden)"
        ],
        "en": [
          "Need to recharge your batteries in an idyllic country setting? (Le Sourire des Anges 2) awaits you! This gite, adjoining another gite (Le Sourire des Anges) but totally independent, is located in the outbuildings of a beautiful village house, in the heart of Saint-Elix-le-Château. The owners live on site. A private enclosed courtyard allows you to park your car and to take your meals in the shade of a tree. A common garden, on the other side of the house, offers a heated swimming pool shared with Le Sourire des Anges.  Greenway for cyclists at 2.8km, many sites to visit within 15km. Ideal to privatize your vacations with friends or family, the 2 adjoining cottages offer a total capacity of 8 people with entrances and 2 independent parking lots. On the ground floor: entrance, living room with kitchenette opening directly onto the private courtyard, WC. On the first floor: mezzanine fitted out as a sleeping area (2 twin beds for 1 person), bedroom (1 double bed for 2 persons), shower room. Electric heating included, reversible air conditioning. Internet wifi access. Because of the COVID 19, the provider has put in place special measures concerning the use of common areas and especially access to the pool. Please contact the owner directly to find out the exact details. The price includes: water, subscriptions, electricity and heating, sheets, towels, household linen and cleaning at the end of your stay (50? charged in the contract)"
        ],
        "it": [
          "Avete bisogno di ricaricare le batterie in un idilliaco ambiente di campagna? (Le Sourire des Anges 2) vi aspetta! Questo alloggio, adiacente a un altro alloggio (Le Sourire des Anges) ma totalmente indipendente, si trova nelle pertinenze di una bella casa di paese, nel cuore di Saint-Elix-le-Château. I proprietari vivono in loco. Un cortile privato recintato permette di parcheggiare l'auto e di consumare i pasti all'ombra di un albero. Un giardino comune, sul lato opposto della casa, offre una piscina riscaldata condivisa con Le Sourire des Anges.  Greenway per ciclisti a 2,8 km, molti siti da visitare nel raggio di 15 km. Ideali per privatizzare le vostre vacanze con gli amici o la famiglia, i 2 gîtes adiacenti offrono una capacità totale di 8 persone con ingressi indipendenti e 2 parcheggi. Piano terra: ingresso, soggiorno con angolo cottura che si apre direttamente sul cortile privato, WC. Al piano superiore: soppalco attrezzato come zona notte (2 letti singoli per 1 persona), camera da letto (1 letto matrimoniale in 160), bagno con doccia. Riscaldamento elettrico incluso, aria condizionata reversibile. Accesso Internet Wifi. A causa del COVID 19, il fornitore ha adottato misure speciali per l'utilizzo delle aree comuni e in particolare per l'accesso alla piscina. Il prezzo include: acqua, utenze, elettricità e riscaldamento, biancheria da letto, asciugamani, biancheria per la casa e pulizia alla fine del soggiorno (50? fatturati nel contratto)"
        ],
        "fr": [
          "Besoin de vous ressourcer dans un cadre champêtre idyllique ? (Le Sourire des Anges 2) vous attend ! Ce gîte, mitoyen d'un autre gîte (Le Sourire des Anges) mais totalement indépendant, est aménagé dans les dépendances d'une belle maison de village, au cœur de Saint-Elix-le-Château. Les propriétaires habitent sur place. Une cour privative close permet de garer son véhicule et de prendre ses repas à l'ombre d'un arbre. Un jardin commun, de l'autre côté de la maison, propose une piscine chauffée commune avec Le Sourire des Anges.  Voie verte pour les cyclotouristes à 2.8km, nombreux sites à visiter dans un rayon de 15km. Idéal pour privatiser vos vacances avec des amis ou de la famille, les 2 gîtes mitoyens offrent une capacité totale de 8 personnes avec des entrées et 2 parkings indépendants. Au RDC : entrée, pièce de séjour avec coin-cuisine ouvrant directement sur la cour privative, WC. A l'étage : mezzanine aménagée en coin-nuit (2 lits gigognes 1 pers. en 80 jumelables), chambre (1 lit 2 pers. en 160), salle d'eau. Chauffage électrique inclus, climatisation réversible. Accès Internet wifi. En raison du COVID 19, le prestataire a mis en place des mesures particulières concernant l’usage des parties communes et notamment l’accès à la piscine. Veuillez prendre contact directement avec le propriétaire pour en connaître les modalités précises Le prix comprend : l'eau, les abonnements, l'électricité et le chauffage, les draps, le linge de toilette, le linge de maison et lé ménage de fin de séjour (50€ facturés obligatoirement dans le contrat)"
        ],
        "es": [
          "¿Necesita recargar las pilas en un entorno campestre idílico? (Le Sourire des Anges 2) le está esperando Esta casa rural, contigua a otra casa rural (Le Sourire des Anges) pero totalmente independiente, se encuentra en las dependencias de una hermosa casa de pueblo, en el corazón de Saint-Elix-le-Château. Los propietarios viven en el lugar. Un patio privado cerrado permite aparcar el coche y comer a la sombra de un árbol. Un jardín común, al otro lado de la casa, ofrece una piscina climatizada compartida con Le Sourire des Anges.  Vía verde para ciclistas a 2,8 km, muchos sitios para visitar en un radio de 15 km. Ideal para privatizar sus vacaciones con amigos o familia, las 2 casas rurales contiguas ofrecen una capacidad total de 8 personas con entradas independientes y 2 aparcamientos. Planta baja: entrada, salón con cocina americana que da directamente al patio privado, WC. Planta superior: altillo habilitado como zona de descanso (2 camas individuales para 1 persona), dormitorio (1 cama doble en 160), cuarto de ducha. Calefacción eléctrica incluida, aire acondicionado reversible. Acceso a Internet Wifi. Debido a la COVID 19, el proveedor ha puesto en marcha medidas especiales relativas al uso de las zonas comunes y, en particular, al acceso a la piscina. El precio incluye: agua, servicios, electricidad y calefacción, ropa de cama, toallas, ropa de casa y limpieza al final de la estancia (50€ facturados en el contrato)"
        ],
        "nl": [
          "Wilt u nieuwe energie opdoen in een idyllische landelijke omgeving? (Le Sourire des Anges 2) wacht op u! Deze gîte, grenzend aan een andere gîte (Le Sourire des Anges) maar volledig onafhankelijk, bevindt zich in de bijgebouwen van een prachtig dorpshuis, in het hart van Saint-Elix-le-Château. De eigenaars wonen ter plaatse. Op een besloten binnenplaats kunt u uw auto parkeren en in de schaduw van een boom eten. Een gemeenschappelijke tuin, aan de andere kant van het huis, biedt een verwarmd zwembad dat gedeeld wordt met Le Sourire des Anges.  Groene weg voor fietsers op 2,8 km, veel bezienswaardigheden binnen 15 km. De 2 aangrenzende gîtes, ideaal om uw vakantie met vrienden of familie door te brengen, bieden een totale capaciteit van 8 personen met onafhankelijke ingangen en 2 parkeerplaatsen. Begane grond: entree, woonkamer met keukenhoek die uitkomt op de privé binnenplaats, WC. Boven: mezzanine ingericht als slaapruimte (2 aparte bedden voor 1 persoon), slaapkamer (1 tweepersoonsbed in 160), doucheruimte. Elektrische verwarming inbegrepen, omkeerbare airconditioning. Wifi internet toegang. Vanwege de COVID 19 heeft de aanbieder speciale maatregelen getroffen voor het gebruik van de gemeenschappelijke ruimten en met name de toegang tot het zwembad. De prijs is inclusief: water, nutsvoorzieningen, elektriciteit en verwarming, beddengoed, handdoeken, huishoudlinnen en eindschoonmaak (50? gefactureerd in het contract)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28e5af54-d364-38b1-a3ce-787299a7c8fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fca3bbf-dfb5-394b-b4a8-3ede92b75d0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f799123-c0bf-3749-82e5-ad506a6e6a1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4a751d7-bd52-3c12-aac5-38503882ccca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b906722b-b351-3df4-8b0a-aedca0707619",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/bb6f3c60-c1e5-3900-9317-01683efc85e3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bff2c0d8-2cc4-3e1d-9f76-41205831da03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5e35d80-406e-3fed-afa0-76eca8d6225c",
          "schema:addressLocality": "Saint-Élix-le-Château",
          "schema:postalCode": "31430",
          "schema:streetAddress": [
            "16 rue du Lavoir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31476",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Élix-le-Château"
              ],
              "pt": [
                "Saint-Élix-le-Château"
              ],
              "en": [
                "Saint-Élix-le-Château"
              ],
              "it": [
                "Saint-Élix-le-Château"
              ],
              "fr": [
                "Saint-Élix-le-Château"
              ],
              "nl": [
                "Saint-Élix-le-Château"
              ],
              "es": [
                "Saint-Élix-le-Château"
              ]
            },
            "insee": "31476",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b0b8501c-14a1-3c40-a894-6849f5f6d9c6",
        "schema:latitude": "43.2786666",
        "schema:longitude": "1.13979489",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5a9a1de4-4649-3047-8be1-700244918a1c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3f37cc6f-13a8-3a0c-8dcd-0ab87ed8b8f1",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47a86fea-9d07-3cf8-b4ea-bf5206b709f2",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4920348b-1a3f-3b07-ba29-67f52ae708be",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54d33b9c-8479-39c8-ab25-171cc834cdc9",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f881b4b-7b80-3530-9e67-a26c111057c9",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "95"
          ],
          "schema:price": "95",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdbf860a-045b-32d5-aff8-c8d2be930f85",
          "schema:maxPrice": [
            "770"
          ],
          "schema:minPrice": [
            "665"
          ],
          "schema:price": "665",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}