{
  "@id": "https://data.datatourisme.fr/38/09688f7f-db15-398f-b6a5-3478d25652f3",
  "dc:identifier": "FMABRE029V53LXFC",
  "schema:endDate": [
    "2023-08-14"
  ],
  "schema:startDate": [
    "2023-08-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition Céramique Monn Faillet et Peinture Christelle Mévellec"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8fd71f66-afdf-3fd5-85af-daed3b3040e2",
      "schema:email": [
        "kijochris@gmail.com",
        "monn.failler@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 33 87 19 72",
        "+33 6 87 49 41 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3481a527-d1e3-3d67-9914-026f0143c9c4",
      "dc:description": {
        "de": [
          "Christelle und Monn, zwei sich ergänzende Künstlerinnen, laden Sie ein, in ihre farbenfrohe und raffinierte Welt einzutauchen.\n\nIch bearbeite meine Gemälde und Illustrationen auf verschiedenen Trägern, wobei ich immer mehrere Techniken miteinander verbinde: Malerei, Tinte, Collage, Material... Ich erwecke sensible, hauptsächlich weibliche Porträts zum Leben, in denen sich Kraft und Zerbrechlichkeit, Sanftheit und Charakter vermischen. Diese Porträts werden mit Kohle oft auf marouflé-Papier auf Leinwand gezeichnet. Anschließend werden sie mit Acrylfarben bearbeitet und mit schwarzem Stein veredelt, was ihnen diese illustrative Seite verleiht. Meine Häuser sind burlesk, schief und farbenfroh in hügeligen Landschaften (Blick aus meinem Atelier). Sie sind auf Holz gemalt und nehmen durch Überlagerungen von Collagen, Strukturgel, Acrylfarben, Acrylstiften und farbigen Tuschen Gestalt an. Für die Fische lege ich zunächst Abdrücke von Pflanzen (Laminaria), die dann mit Tinte eingefärbt werden. Die Fische werden mit Acrylfarben und Acrylstiften für die Grafiken gestaltet.\nChristelle\n\nIch habe mich auf Raku (japanische Brenntechnik) spezialisiert. Mit meinen kleinen Figuren mit einzigartigen Haltungen und meinen Vögeln auf Treibholz. Seit kurzem versuche ich mich auch an Steinzeug und Porzellan, das sich gut für Pflanzenabdrücke eignet.\nMonn"
        ],
        "en": [
          "Christelle and Monn, two complementary artists, invite you to enter their colorful and refined universe\n\nI work on my paintings and illustrations on various supports by always combining several techniques, painting, ink, collage, matter... I give life to sensitive portraits, essentially feminine where strength and fragility, softness and character are mixed. These portraits are made with charcoal often on paper pasted on canvas. They are then worked with acrylic, and enhanced with black stone which gives them this illustrative side. My houses are burlesque, leaning and colored in hilly landscapes (view from my studio). They are painted on wood and take shape by superimposing collage, gel structure, acrylic, acrylic pencils and colored inks. For the fishes I start by making prints of plants (kelp) which are then inked. The fish are made with acrylics and acrylic pencils for the graphics.\nChristelle\n\nI specialize in Raku (Japanese firing technique). With my small characters with unique attitudes and my birds on driftwood. I also try, recently, to stoneware and porcelain which lends itself well to plant prints.\nMonn"
        ],
        "it": [
          "Christelle e Monn, due artisti complementari, vi invitano a entrare nel loro universo colorato e raffinato.\n\nLavoro ai miei dipinti e alle mie illustrazioni su vari supporti combinando sempre diverse tecniche, pittura, inchiostro, collage, materiali... Do vita a ritratti sensibili, essenzialmente femminili, dove si mescolano forza e fragilità, morbidezza e carattere. Questi ritratti sono realizzati a carboncino, spesso su carta incollata su tela. Vengono poi lavorati con l'acrilico e arricchiti con la pietra nera, che conferisce loro un aspetto illustrativo. Le mie case sono burlesche, addossate e colorate in paesaggi collinari (vista dal mio studio). Sono dipinte su legno e prendono forma sovrapponendo collage, gel strutturale, acrilico, matite acriliche e inchiostri colorati. Per i pesci inizio con la stampa di piante (kelp) che vengono poi inchiostrate. I pesci sono realizzati con acrilici e matite acriliche per la grafica.\nChristelle\n\nSono specializzata in Raku (tecnica di cottura giapponese). Con i miei piccoli personaggi dagli atteggiamenti unici e i miei uccelli su legno alla deriva. Mi sono anche cimentata con il gres e la porcellana, che si presta bene alle stampe di piante.\nMonn"
        ],
        "fr": [
          "Christelle et Monn, deux artistes complémentaires, vous propose d'entrer dans leur univers haut en couleur et raffiné. \n\nJe travaille mes peintures et mes illustrations sur des supports divers en alliant toujours plusieurs techniques, peinture, encre, collage, matière... Je donne vie à des portraits sensibles, essentiellement féminins où se mêlent force et fragilité, douceur et caractère. Ces portraits sont réalisés au fusain souvent sur papiers marouflés sur toile. Ils sont ensuite travaillés à l'acrylique, et réhaussés à la pierre noire ce qui leur donne ce côté illustratif. Mes maisons sont burlesques, penchées et colorées dans des paysages vallonnés (vue de mon atelier). Elles sont peintes sur bois et prennent forme par des superpositions de collage, de gel de structure, d'acrylique, de crayons acryliques et encres colorées. Pour les poissons je commence par poser des empreintes de végétaux (les laminaires) qui sont ensuite encrées. Les poissons sont réalisés à l'acrylique et crayons acryliques pour les graphismes.\nChristelle\n\nJe suis spécialisée dans le Raku (technique japonaise de cuisson). Avec mes petits personnages aux attitudes uniques et mes oiseaux sur bois flottés. Je m'essaye aussi, depuis peu, au grès et à la porcelaine qui se prête bien aux empreintes végétales.\nMonn"
        ],
        "es": [
          "Christelle y Monn, dos artistas complementarios, le invitan a entrar en su universo colorista y refinado.\n\nTrabajo mis cuadros y mis ilustraciones sobre diversos soportes combinando siempre varias técnicas, pintura, tinta, collage, material... Doy vida a retratos sensibles, esencialmente femeninos, donde se mezclan fuerza y fragilidad, suavidad y carácter. Estos retratos se realizan con carboncillo a menudo sobre papel pegado sobre lienzo. Después se trabajan con acrílico y se realzan con piedra negra, lo que les da un aspecto ilustrativo. Mis casas son burlescas, inclinadas y coloreadas en paisajes de colinas (vista desde mi estudio). Están pintadas sobre madera y toman forma superponiendo collage, gel estructural, acrílico, lápices acrílicos y tintas de colores. Para los peces empiezo haciendo impresiones de plantas (algas) que luego entinto. Los peces están hechos con acrílicos y lápices acrílicos para los gráficos.\nChristelle\n\nEstoy especializada en Raku (técnica de cocción japonesa). Con mis pequeños personajes con actitudes únicas y mis pájaros sobre madera flotante. También he estado probando el gres y la porcelana, que se prestan muy bien a los grabados de plantas.\nMonn"
        ],
        "nl": [
          "Christelle en Monn, twee complementaire kunstenaars, nodigen u uit in hun kleurrijke en verfijnde wereld.\n\nIk werk aan mijn schilderijen en mijn illustraties op verschillende dragers door altijd verschillende technieken te combineren, schilderen, inkt, collage, materiaal... Ik geef leven aan gevoelige portretten, hoofdzakelijk vrouwelijk, waar kracht en kwetsbaarheid, zachtheid en karakter worden gemengd. Deze portretten zijn gemaakt met houtskool vaak op papier geplakt op doek. Vervolgens worden ze bewerkt met acryl en verrijkt met zwarte steen, waardoor ze een illustratief aspect krijgen. Mijn huizen zijn burlesk, leunend en gekleurd in heuvelachtige landschappen (uitzicht vanuit mijn atelier). Ze worden op hout geschilderd en krijgen vorm door collage, structuurgel, acryl, acrylpotloden en gekleurde inkten over elkaar heen te leggen. Voor de vissen maak ik eerst afdrukken van planten (kelp) die vervolgens worden geïnkt. De vissen zijn gemaakt met acryl en acrylpotloden voor de grafiek.\nChristelle\n\nIk ben gespecialiseerd in Raku (Japanse baktechniek). Met mijn kleine personages met unieke houdingen en mijn vogels op drijfhout. Ik ben ook bezig met steengoed en porselein, wat zich goed leent voor plantenafdrukken.\nMonn"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/499cee84-6705-3263-8ba2-ff0f99c32b37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53948100-69e2-304a-81b2-b4e0ed189df9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/560abcde-84aa-39b5-b0d4-ac26d49c11f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a46f9a46-78e6-38fb-a889-2d704a768986",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5bac9bd-99a3-3a63-acca-b5289d087715",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/91d70b6e-3bdb-3f10-8ece-f6240a96f17b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1f171bf9-cae5-3922-89ac-d6e2259ed8c9",
          "schema:addressLocality": "Île-Tudy",
          "schema:postalCode": "29980",
          "schema:streetAddress": [
            "1 rue du Port",
            "Galerie du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Île-Tudy"
              ],
              "pt": [
                "Île-Tudy"
              ],
              "en": [
                "Île-Tudy"
              ],
              "it": [
                "Île-Tudy"
              ],
              "fr": [
                "Île-Tudy"
              ],
              "nl": [
                "Île-Tudy"
              ],
              "es": [
                "Île-Tudy"
              ]
            },
            "insee": "29085",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0c367502-7129-3eb3-96c9-51d0d1851e2f",
        "schema:latitude": "47.8416626",
        "schema:longitude": "-4.1687169",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T01:08:49.927Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a411dc83-0cf2-3f84-bcf4-23f17953a063",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-14",
      "endTime": "18:30:00",
      "startDate": "2023-08-07",
      "startTime": "10:30:00"
    }
  ]
}