{
  "@id": "https://data.datatourisme.fr/38/091a7623-cdb5-363b-851e-9a26d622c98a",
  "dc:identifier": "B0037BRE0000003M",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Club nautique Ploërmel Brocéliande"
    ],
    "fr": [
      "Club nautique Ploërmel Brocéliande"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c35edcbe-0c90-31e4-9f91-0387a16a7c7f",
    "schema:legalName": "CRT Bretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a54ddd81-b4fa-3dbe-9c1f-20f0eb494eae",
      "schema:email": [
        "contact@club-nautique-ploermel-broceliande.com"
      ],
      "schema:telephone": [
        "+33 2 97 74 14 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.club-nautique-ploermel-broceliande.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b7e4ca78-53e6-31ca-884d-ccab50b73b1a",
      "dc:description": {
        "de": [
          "Im Herzen des traditionellen Morbihan, an den Ufern des Lac au Duc, empfängt der Club nautique Ploërmel Brocéliande alle Wassersportbegeisterten in einem idyllischen Rahmen. Wasserski, Kajak, Paddle, Katamaran, Windsurfen, Jolle? Es gleitet!\n\nDer Club nautique Ploërmel Brocéliande ist in 60 Jahren nicht einen Tag gealtert und scheint fitter denn je zu sein! Er liegt am wunderschönen Lac au Duc, einer außergewöhnlichen Wasserfläche von 250 Hektar, und verfügt über eine Flotte von 200 Wasserfahrzeugen, die alle Wassersportwünsche erfüllen. Kajak, Paddles, Segeln, aber auch Elektroboote, Katamarane, Jollen? Der Spaß steht im Vordergrund, ganz gleich, welches Niveau Sie haben (Freizeit oder Wettkampf)! Als kleines Sahnehäubchen auf dem \"Boot\" organisiert der Club zahlreiche Kurse vor Ort, um alle Abenteuerwünsche zu erfüllen: Kajak mit Kompass für eine große Schnitzeljagd auf dem See oder Kajak mit Trappergeist, um die Fauna und Flora des größten Natursees der Bretagne zu entdecken!\n\nDer Wassersportclub verleiht auch Mountainbikes für Groß und Klein, mit denen Sie die Ufer des Sees erkunden können.\n\nGeöffnet von September bis April: Montag bis Freitag 9h-12h und 14h-17h sowie samstags nur mit Reservierung\nIm Mai und Juni: Montag bis Freitag 9h-12h und 13h30-17h30 sowie samstags und sonntags von 14h bis 18h\nIm Juli und August: Montag bis Freitag 9:00-12:00 Uhr und 13:30-19:00 Uhr und Samstag und Sonntag 10:00-12:30 Uhr und 14:00-19:00 Uhr"
        ],
        "en": [
          "In the heart of the traditional Morbihan, on the banks of the Lac au Duc, the Ploërmel Brocéliande sailing club welcomes all water sports enthusiasts in an idyllic setting. Water skiing, kayaking, paddle, catamaran, windsurfing, dinghy? It's gliding!\n\nIn 60 years, the Ploërmel Brocéliande nautical club has not aged a bit and seems to be in better shape than ever! Located on the magnificent Lac au Duc, an exceptional 250-hectare lake, it has a fleet of 200 boats to satisfy all nautical desires. Kayak, paddles, sailing, but also electric boat, catamaran, dinghy? Whatever the level (leisure or competition), the glide is in the spotlight! The cherry on the cake is that the club organizes many training courses on site to satisfy all the desires for adventure: kayaking with a compass for a great treasure hunt on the lake, or kayaking \"trapper spirit\" to discover the fauna and flora of the largest natural lake in Brittany!\n\nThe nautical club also rents mountain bikes for young and old to discover the banks of the lake.\n\nOpen from September to April: Monday to Friday 9am-12pm and 2pm-5pm and Saturdays only on reservation\nIn May and June: Monday to Friday 9am-12pm and 1:30pm-5:30pm and Saturdays and Sundays from 2pm to 6pm\nIn July and August: Monday to Friday 9am-12pm and 1:30pm-7pm and Saturday and Sunday 10am-12:30pm and 2pm-7pm"
        ],
        "it": [
          "Nel cuore del Morbihan tradizionale, sulle rive del Lac au Duc, il club velico Ploërmel Brocéliande accoglie tutti gli appassionati di sport acquatici in un ambiente idilliaco. Sci nautico, kayak, paddle, catamarano, windsurf, gommone? Si tratta di planare!\n\nIn 60 anni, il club velico Ploërmel Brocéliande non è invecchiato affatto e sembra essere più in forma che mai! Situato sul magnifico Lac au Duc, un eccezionale specchio d'acqua di 250 ettari, dispone di una flotta di 200 barche per soddisfare tutti i desideri nautici. Kayak, pagaie, vela, ma anche barca elettrica, catamarano, gommone? Il volo a vela è sotto i riflettori, a qualsiasi livello (tempo libero o competizione)! La ciliegina sulla torta è che il club organizza numerosi corsi in loco per soddisfare tutti i vostri desideri di avventura: kayak con bussola per una grande caccia al tesoro sul lago, o kayak con \"spirito da trapper\" per scoprire la fauna e la flora del più grande lago naturale della Bretagna!\n\nIl club velico noleggia anche mountain bike per grandi e piccini per scoprire le sponde del lago.\n\nAperto da settembre ad aprile: dal lunedì al venerdì dalle 9.00 alle 12.00 e dalle 14.00 alle 17.00 e il sabato su prenotazione\nIn maggio e giugno: dal lunedì al venerdì dalle 9.00 alle 12.00 e dalle 13.30 alle 17.30; sabato e domenica dalle 14.00 alle 18.00\nIn luglio e agosto: dal lunedì al venerdì dalle 9.00 alle 12.00 e dalle 13.30 alle 19.00; sabato e domenica dalle 10.00 alle 12.30 e dalle 14.00 alle 19.00"
        ],
        "fr": [
          "Au cœur du Morbihan traditionnel, sur les rives du Lac au Duc, le club nautique Ploërmel Brocéliande accueille tous les passionnés de sports nautiques dans un cadre idyllique. Ski nautique, kayak, paddle, catamaran, planche à voile, dériveur… Ça glisse !\n\nEn 60 ans, le club nautique Ploërmel Brocéliande n’a pas pris une ride et semble plus en forme que jamais ! Posé sur le magnifique lac au Duc, un plan d’eau exceptionnel de 250 hectares, il compte une flottille de 200 embarcations, pour combler toutes les envies nautiques. Kayak, paddles, voile, mais aussi bateau électrique, catamaran, dériveur… La glisse est à l’honneur, quel que soit le niveau (loisir ou compétition) ! Petite cerise sur le « bateau », le club organise de nombreux stages sur place pour satisfaire toutes les envies d’aventure : kayak avec boussole pour un grand jeu de piste sur le lac, ou kayak « esprit trappeur » à la découverte de la faune et de la flore du plus grand lac naturel de Bretagne !\n\nLe club nautique loue également des VTT pour petits et grands pour partir découvrir les rives du lac. \n\nOuvert de septembre à avril : lundi au vendredi 9h-12h et 14h-17h et les samedis uniquement sur réservation\nEn mai et juin : lundi au vendredi 9h-12h et 13h30-17h30 et les samedis et dimanche de 14h à 18h\nEn juillet et août : lundi à vendredi 9h-12h et 13h30-19h et samedi et dimanche 10h-12h30 et 14h-19h"
        ],
        "nl": [
          "In het hart van de traditionele Morbihan, aan de oevers van het Lac au Duc, ontvangt de zeilclub Ploërmel Brocéliande alle watersporters in een idyllische omgeving. Waterskiën, kajakken, peddelen, catamaran, windsurfen, rubberboot? Het draait allemaal om glijden!\n\nIn 60 jaar tijd is de zeilvereniging Ploërmel Brocéliande geen spat verouderd en lijkt ze beter in vorm dan ooit! Gelegen aan het prachtige Lac au Duc, een uitzonderlijke watervlakte van 250 hectare, beschikt het over een vloot van 200 boten om aan alle nautische wensen te voldoen. Kajak, peddels, zeilen, maar ook elektrische boot, catamaran, rubberboot? Zweefvliegen staat in de belangstelling, ongeacht het niveau (vrije tijd of wedstrijd)! De kers op de taart is dat de club ter plaatse tal van cursussen organiseert om aan al uw wensen voor avontuur te voldoen: kajakken met een kompas voor een grote schattenjacht op het meer, of kajakken met een \"trappersgeest\" om de fauna en flora van het grootste natuurlijke meer van Bretagne te ontdekken!\n\nDe zeilclub verhuurt ook mountainbikes voor jong en oud om de oevers van het meer te ontdekken.\n\nOpen van september tot april: maandag tot vrijdag van 9 tot 12 uur en van 14 tot 17 uur en zaterdag alleen op reservering\nIn mei en juni: maandag t/m vrijdag 9-12 uur en 13.30-17.30 uur en zaterdag en zondag 14-18 uur\nIn juli en augustus: maandag t/m vrijdag van 9-12 uur en 13.30-19 uur en zaterdag en zondag van 10-12.30 uur en 14-19 uur"
        ],
        "es": [
          "En el corazón del Morbihan tradicional, a orillas del Lac au Duc, el club náutico de Ploërmel Brocéliande acoge a todos los aficionados a los deportes náuticos en un entorno idílico. ¿Esquí acuático, kayak, paddle, catamarán, windsurf, embarcación auxiliar? Se trata de deslizarse\n\nEn 60 años, el club náutico de Ploërmel Brocéliande no ha envejecido ni un ápice y parece estar en mejor forma que nunca Situado en el magnífico Lac au Duc, una excepcional extensión de agua de 250 hectáreas, cuenta con una flota de 200 embarcaciones para satisfacer todos los deseos náuticos. Kayak, remo, vela, pero también barco eléctrico, catamarán, embarcación auxiliar.. El parapente es el centro de atención, sea cual sea el nivel (ocio o competición) La guinda del pastel es que el club organiza numerosos cursos in situ para satisfacer todos sus deseos de aventura: kayak con brújula para una gran búsqueda del tesoro en el lago, o kayak con \"espíritu de trampero\" para descubrir la fauna y la flora del lago natural más grande de Bretaña\n\nEl club náutico también alquila bicicletas de montaña para que grandes y pequeños descubran las orillas del lago.\n\nAbierto de septiembre a abril: de lunes a viernes, de 9.00 a 12.00 h. y de 14.00 a 17.00 h., y los sábados sólo con reserva previa\nEn mayo y junio: de lunes a viernes, de 9.00 a 12.00 h. y de 13.30 a 17.30 h., y sábados y domingos, de 14.00 a 18.00 h\nEn julio y agosto: de lunes a viernes de 9.00 a 12.00 h. y de 13.30 a 19.00 h. y sábados y domingos de 10.00 a 12.30 h. y de 14.00 a 19.00 h"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14a5d4a3-8df3-3b20-99cf-b707703b7d1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b7418d3-736e-31a7-abaa-3d6c33368ceb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cb9cc3f-e900-3c85-ac29-a3a7181d0a8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0664409-4671-33aa-af58-c992e751b5f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be605abe-3814-34b1-9ce1-c9f6af39c955",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Catamaran",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Katamaran"
        ],
        "pt": [
          "Catamarã"
        ],
        "en": [
          "Catamaran"
        ],
        "it": [
          "Catamarano"
        ],
        "fr": [
          "Catamaran"
        ],
        "nl": [
          "Catamaran"
        ],
        "es": [
          "Catamarán"
        ]
      }
    },
    {
      "@id": "kb:Paddleboat",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tretboot"
        ],
        "pt": [
          "Gaivota"
        ],
        "en": [
          "Paddleboat"
        ],
        "it": [
          "Pedalò"
        ],
        "fr": [
          "Pédalo"
        ],
        "nl": [
          "Waterfiets"
        ],
        "es": [
          "Embarcación de pedales"
        ]
      }
    },
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    },
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    },
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    },
    {
      "@id": "kb:TowableTube",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Banana Boat"
        ],
        "pt": [
          "Boia de tração"
        ],
        "en": [
          "Towable tube"
        ],
        "it": [
          "Ciambella trainata"
        ],
        "fr": [
          "Bouée tractée"
        ],
        "nl": [
          "Tubing"
        ],
        "es": [
          "Skibus náutico"
        ]
      }
    },
    {
      "@id": "kb:WaterSkiing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Wasserski"
        ],
        "pt": [
          "Esqui náutico"
        ],
        "en": [
          "Water skiing"
        ],
        "it": [
          "Sci d'acqua"
        ],
        "fr": [
          "Ski nautique"
        ],
        "nl": [
          "Waterskiën"
        ],
        "es": [
          "Esquí acuático"
        ]
      }
    },
    {
      "@id": "kb:Windsurfing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Windsurfen"
        ],
        "pt": [
          "Prancha à vela"
        ],
        "en": [
          "Windsurfing"
        ],
        "it": [
          "Windsurf"
        ],
        "fr": [
          "Planche à voile"
        ],
        "es": [
          "Tabla de windsurf"
        ],
        "nl": [
          "Surfplank"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0fd5447f-2448-3b1e-b556-2210494e71a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/95ce6073-0966-3cee-9cff-c5d6da433cd2",
          "schema:addressLocality": "Taupont",
          "schema:postalCode": "56800",
          "schema:streetAddress": [
            "Lac au Duc",
            "la croix Huguet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56249",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Taupont"
              ],
              "pt": [
                "Taupont"
              ],
              "en": [
                "Taupont"
              ],
              "it": [
                "Taupont"
              ],
              "fr": [
                "Taupont"
              ],
              "nl": [
                "Taupont"
              ],
              "es": [
                "Taupont"
              ]
            },
            "insee": "56249",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d4b55fbf-6aac-33bf-b013-a7f4c50f3852",
        "schema:latitude": "47.9486213",
        "schema:longitude": "-2.4197815",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9d6b193a-101d-3fd9-87fe-c8975607309f",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2023-12-29T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-14",
  "lastUpdateDatatourisme": "2023-02-15T02:06:47.84Z"
}