{
  "@id": "https://data.datatourisme.fr/43/09e76ba6-353f-3948-b21a-6b5760f7fa41",
  "dc:identifier": "91788",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf angenehmen, oft schattigen Wegen durchqueren Sie den Wald von Pessale, bevor Sie Vic-Fezensac erreichen..."
    ],
    "en": [
      "By pleasant paths often shaded, you will cross the wood of Pessale before joining Vic-Fezensac..."
    ],
    "it": [
      "Lungo sentieri piacevoli e spesso ombreggiati, si attraversa il bosco di Pessale prima di raggiungere Vic-Fezensac..."
    ],
    "fr": [
      "Par d'agréables chemins souvent ombragés, vous traverserez le bois de Pessale avant de rejoindre Vic-Fezensac..."
    ],
    "es": [
      "Por agradables senderos, a menudo sombreados, atravesará el bosque de Pessale antes de llegar a Vic-Fezensac..."
    ],
    "nl": [
      "Langs aangename, vaak schaduwrijke paden doorkruist u het bos van Pessale voordat u Vic-Fezensac bereikt..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE BOIS DE PESSALE A VIC-FEZENSAC"
    ]
  },
  "creationDate": "2014-02-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef3d95cc-c3df-3862-8154-b70e9cad7cdf",
    "schema:legalName": "OT-Vic-Fezensac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/988859c4-2ca9-31a6-b4e1-db0746432c00",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecf8c89d-ed53-3090-8e01-f4b2bcf8e0aa",
          "schema:addressLocality": "Vic-Fezensac",
          "schema:postalCode": "32190",
          "schema:streetAddress": [
            "18 rue des Cordeliers",
            "OFFICE DE TOURISME"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vic-Fezensac"
              ],
              "pt": [
                "Vic-Fezensac"
              ],
              "en": [
                "Vic-Fezensac"
              ],
              "it": [
                "Vic-Fezensac"
              ],
              "fr": [
                "Vic-Fezensac"
              ],
              "nl": [
                "Vic-Fezensac"
              ],
              "es": [
                "Vic-Fezensac"
              ]
            },
            "insee": "32462",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@otaf32.com"
      ],
      "schema:telephone": [
        "+33 5 62 06 34 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ot-dartagnan-fezensac.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5a7de389-b13a-3d39-87f3-1763eb43706b",
      "dc:description": {
        "de": [
          "Start: Place Malhomme am Eingang zum Garten der Cordeliers\n\n1 Gehen Sie gegenüber in die Rue du Foirail, geradeaus in die Allée du Bataillon de l'Armagnac und dann in die Rue de l'étang (rechts die Kirche Saint Pierre aus dem 4. Jahrhundert, die um 1190 wieder aufgebaut wurde ? eingetragen in die Liste der historischen Monumente). Am Stoppschild gehen Sie gegenüber weiter, leicht links, Rue des écoles (folgen Sie der Maison de santé)\n\n2 Am Stoppschild gehen Sie geradeaus weiter durch die Rue des Mésanges und dann durch den Chemin de la Téoulère. Gehen Sie am Gesundheitshaus vorbei. Gehen Sie auf einem Feldweg geradeaus weiter. Erreichen Sie eine asphaltierte Straße. Folgen Sie ihr 100 m. In einer Kurve weiter auf dem grasbewachsenen Weg\n\n3 An einer asphaltierten Straße in einer Haarnadelkurve ankommen und nach links abbiegen. Folgen Sie der Straße für 1200 m, vorbei an den Orten, die La Cabane genannt werden. Nach dem Teich biegen Sie links in einen ansteigenden Weg ein (Aussicht auf die Landschaft). > Variante 7,5 km ? Biegen Sie rechts auf den Feldweg ab und erreichen Sie Punkt 7\n\n4 An der Wegkreuzung gehen Sie gegenüber auf dem Weg weiter. Gehen Sie entlang einer Wiese und dann am Waldrand entlang. Durchqueren Sie den Bauernhof Manotte (Zucht von Charolais-Rindern) und gelangen Sie auf eine asphaltierte Straße. Gehen Sie nach rechts und passieren Sie den Ort La Joyeuse de haut\n\n5 In der Kurve biegen Sie rechts auf den Naturweg ab, der durch Wald- und Ackerland führt und an einer Kreuzung endet (links der Weiler Pessale ? Besichtigung empfohlen)\n\n6 Gehen Sie geradeaus weiter auf einem asphaltierten Abschnitt und dann auf einem Feldweg\n\n7 An der Kreuzung geradeaus auf dem Feldweg weitergehen, der durch bewirtschaftete Täler führt. Gehen Sie auf eine asphaltierte Straße und kommen Sie zu einem Kieslager. 3 Auf dem gleichen Weg wie auf dem Hinweg kehren Sie nach Vic-Fezensac zurück."
        ],
        "en": [
          "Departure : Place Malhomme at the entrance of the Cordeliers garden\n\n1 Take opposite rue du Foirail, continue straight ahead Allée du Bataillon de l'Armagnac then rue de l'étang (on the right, the 4th century church of Saint Pierre, rebuilt around 1190 - listed as a Historic Monument). At the stop sign, go straight on, slightly to the left, rue des écoles (follow the health centre)\n\n2 At the stop sign, go straight ahead on rue des Mésanges then chemin de la Téoulère. Pass in front of the health centre. Continue straight ahead on a dirt track. Join a tarred road. Take it for 100 m. In a bend, continue by the grassy path\n\n3 Reach a tarmac road in a hairpin turn left. Follow the road for 1200 m passing in front of the place called La Cabane. After the pond, turn left on a path that climbs (views over the countryside). > Variant 7.5 km - Turn right onto the dirt track and join point 7\n\n4 At the crossroads, go straight on the track. Go along a meadow and then the edge of a wood. Cross the Manotte farm (breeding of Charolais breed) to arrive on a tarred road. Take it on the right, pass in front of the place called La Joyeuse de haut\n\n5 In the bend, turn right onto the natural path that crosses wooded and cultivated areas, to reach a crossroads (on the left is the hamlet of Pessale - visit recommended)\n\n6 Continue straight on a tarmac section, then on a dirt track\n\n7 At the intersection go straight on the dirt track which passes through cultivated valleys. Join a tarmac road and come to a gravel yard. 3 Follow the same route as before and return to Vic-Fezensac."
        ],
        "it": [
          "Partenza: Place Malhomme all'ingresso del giardino dei Cordeliers\n\n1 Prendere la rue du Foirail di fronte, proseguire dritto su Allée du Bataillon de l'Armagnac e poi su rue de l'étang (sulla destra si trova la chiesa di Saint-Pierre del IV secolo, ricostruita intorno al 1190 e classificata come monumento storico). Allo stop, proseguire dritto, leggermente a sinistra, rue des écoles (seguire il centro sanitario)\n\n2 Allo stop, proseguire dritto su rue des Mésanges e poi su chemin de la Téoulère. Superare il centro sanitario. Proseguire dritto su un sentiero sterrato. Raggiungere una strada asfaltata. Percorrere 100 m. Alla curva della strada, proseguire lungo il sentiero erboso\n\n3 Raggiunta una strada asfaltata, in un tornante si gira a sinistra. Seguire la strada per 1200 m, passando per la località La Cabane. Dopo lo stagno, si svolta a sinistra su un sentiero che sale (vista sulla campagna). > Variante 7,5 km ? Svoltate a destra sul sentiero sterrato e raggiungete il punto 7\n\n4 All'incrocio, proseguire dritto sulla pista. Costeggiate un prato e poi il margine di un bosco. Attraversare l'azienda agricola Manotte (razza Charolais) per raggiungere una strada asfaltata. Svoltate a destra e superate il locale chiamato La Joyeuse de haut\n\n5 Alla curva della strada, si svolta a destra sul sentiero naturale che attraversa aree boscate e coltivate, fino a raggiungere un incrocio (sulla sinistra si trova la frazione di Pessale, di cui si consiglia la visita)\n\n6 Proseguire dritto su un tratto asfaltato, poi su un sentiero sterrato\n\n7 All'incrocio si prosegue dritti sulla strada sterrata che attraversa valli coltivate. Raggiungere una strada asfaltata e arrivare a un piazzale di ghiaia. 3 Seguire lo stesso percorso precedente e tornare a Vic-Fezensac."
        ],
        "fr": [
          "Départ : Place Malhomme à l’entrée du jardin des cordeliers\n\n1 Prendre en face rue du Foirail, continuer tout droit Allée du Bataillon de l’Armagnac puis rue de l’étang (à droite l’église Saint Pierre du IV siècle rebâtie vers 1190 – inscrite au titre des Monuments Historiques). Au stop, poursuivre en face, légèrement à gauche, rue des écoles (suivre maison de santé). \n\n2 Au stop, continuez tout droit par la rue des Mésanges puis chemin de la Téoulère. Passer devant la maison de santé. Poursuivez tout droit par un chemin de terre. Rejoindre une route goudronnée. La prendre sur 100 m. Dans un virage, continuer par le chemin enherbé. \n\n3 Arriver à une route goudronnée en épingle prendre à gauche. Suivre la route sur 1200 m en passant devant les lieux dit La Cabane. Après le plan d’eau, s’engager à gauche sur un chemin qui grimpe (vues sur la campagne). > Variante 7.5 km – Prendre à droite le chemin de terre et rejoindre le point 7. \n\n4 A la croisée des chemins, continuer en face sur le chemin. Longer un pré puis la lisière d’un bois. Traverser la ferme Manotte (élevage de race charolaise) pour arriver sur une route goudronnée. L’emprunter à droite, passer devant le lieu dit La Joyeuse de haut. \n\n5 Dans le virage, prendre à droite le chemin naturel qui traverse des zones boisées et des zones de cultures, pour aboutir à un croisement (à gauche le hameau de Pessale – visite conseillée). \n\n6 Continuez tout droit sur une partie goudronnée, puis sur un chemin de terre. \n\n7 A l’intersection poursuivre tout droit sur le chemin de terre qui passe à travers des vallons cultivés. Rejoindre une route goudronnée et arriver à hauteur d’un dépôt de gravier. 3 Par l’itinéraire utilisé à l’aller, revenir à Vic-Fezensac."
        ],
        "nl": [
          "Vertrek : Place Malhomme aan de ingang van de Cordeliers tuin\n\n1 Neem de rue du Foirail aan de overkant, ga rechtdoor op de Allée du Bataillon de l'Armagnac en vervolgens de rue de l'étang (aan de rechterkant staat de 4e eeuwse kerk Saint-Pierre, herbouwd rond 1190 ? geklasseerd als Historisch Monument). Bij het stopbord rechtdoor, iets naar links, rue des écoles (volg het gezondheidscentrum)\n\n2 Bij het stopbord rechtdoor langs de rue des Mésanges en vervolgens de chemin de la Téoulère. Ga voorbij het gezondheidscentrum. Ga rechtdoor over een onverharde weg. Ga naar een geasfalteerde weg. Neem het voor 100 m. Ga bij een bocht in de weg verder over het graspad\n\n3 Bereik een asfaltweg in een haarspeldbocht naar links. Volg de weg gedurende 1200 m langs de plaats La Cabane. Na de vijver linksaf een stijgend pad op (uitzicht over het landschap). > Variant 7,5 km ? Ga rechtsaf het zandpad op en bereik punt 7\n\n4 Ga bij het kruispunt rechtdoor op het spoor. Loop langs een weide en dan de rand van een bos. Steek de Manotte boerderij (Charolais ras) over om een geasfalteerde weg te bereiken. Sla rechtsaf en ga langs de plaats genaamd La Joyeuse de haut\n\n5 Bij de bocht in de weg, rechtsaf het natuurlijke pad op dat beboste en bewerkte gebieden doorkruist, om een kruispunt te bereiken (aan de linkerkant ligt het gehucht Pessale - een bezoek wordt aanbevolen)\n\n6 Ga rechtdoor over een geasfalteerd gedeelte en vervolgens over een onverharde weg\n\n7 Ga bij de kruising rechtdoor over het zandpad dat door gecultiveerde valleien loopt. Ga naar een asfaltweg en bereik een grindplaats. 3 Volg dezelfde route als voorheen en keer terug naar Vic-Fezensac."
        ],
        "es": [
          "Salida : Plaza Malhomme a la entrada del jardín de los Cordeliers\n\n1 Tome la rue du Foirail en frente, siga recto por la Allée du Bataillon de l'Armagnac y después por la rue de l'étang (a la derecha se encuentra la iglesia de Saint Pierre, del siglo IV, reconstruida hacia 1190 y declarada Monumento Histórico). En la señal de stop, siga recto, ligeramente a la izquierda, rue des écoles (siga el centro de salud)\n\n2 En la señal de stop, siga recto por la rue des Mésanges y después por el chemin de la Téoulère. Pase el centro de salud. Siga recto por una pista de tierra. Únete a una carretera asfaltada. Tómalo durante 100 m. En una curva de la carretera, continúe por el camino herboso\n\n3 Llegar a una carretera asfaltada en una horquilla girar a la izquierda. Seguir la carretera durante 1200 m pasando por el lugar llamado La Cabane. Después del estanque, gire a la izquierda por un camino que asciende (vistas sobre el campo). > Variante 7,5 km ? Gire a la derecha por la pista de tierra y llegue al punto 7\n\n4 En el cruce, siga recto por la pista. Camina por un prado y luego por el borde de un bosque. Atravesar la granja Manotte (raza charolesa) para llegar a una carretera asfaltada. Gire a la derecha y pase el lugar llamado La Joyeuse de haut\n\n5 En la curva de la carretera, girar a la derecha por el camino natural que atraviesa zonas boscosas y cultivadas, para llegar a un cruce (a la izquierda se encuentra la aldea de Pessale - se recomienda visitarla)\n\n6 Continuar recto por un tramo asfaltado y luego por una pista de tierra\n\n7 En el cruce, siga recto por la pista de tierra que atraviesa valles cultivados. Incorpórese a una carretera asfaltada y llegue a un patio de grava. 3 Siga la misma ruta que antes y regrese a Vic-Fezensac."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e32a3c4-e59a-324e-bac4-286b110545f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55a76588-8683-3324-84c8-e74856aef841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/726ae45d-7584-3ad9-8376-79f95d46fe56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9302b487-e6ee-3587-a042-c0a287d713fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99582261-4702-303c-b029-354a6d545f04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ea6833e-6ab1-39d8-94fb-2b0d579e416f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a856358c-3099-3821-a516-bcd22e1ea237",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b137eac8-c273-325e-9b99-494948fdcfbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf8d56af-8ecb-3e13-ad2f-65d916cdbdd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c30904af-e7a8-3035-a6d6-e8623d6c0fcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf angenehmen, oft schattigen Wegen durchqueren Sie den Wald von Pessale, bevor Sie Vic-Fezensac erreichen..."
        ],
        "en": [
          "By pleasant paths often shaded, you will cross the wood of Pessale before joining Vic-Fezensac..."
        ],
        "it": [
          "Lungo sentieri piacevoli e spesso ombreggiati, si attraversa il bosco di Pessale prima di raggiungere Vic-Fezensac..."
        ],
        "fr": [
          "Par d'agréables chemins souvent ombragés, vous traverserez le bois de Pessale avant de rejoindre Vic-Fezensac..."
        ],
        "es": [
          "Por agradables senderos, a menudo sombreados, atravesará el bosque de Pessale antes de llegar a Vic-Fezensac..."
        ],
        "nl": [
          "Langs aangename, vaak schaduwrijke paden doorkruist u het bos van Pessale voordat u Vic-Fezensac bereikt..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/63af6158-4f94-37d7-86e6-b9efc3f0696b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b325e028-058c-3c00-8abf-3f2cdd1bf448",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88c86798-3e72-3496-b6c7-8749f6f13019",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0001635.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4819cdfa-c06d-3e94-9f05-c6af4a1b9a41",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b325e028-058c-3c00-8abf-3f2cdd1bf448",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/024c92cf-b70a-35d8-8db3-d5617374bc18",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0001688.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63af6158-4f94-37d7-86e6-b9efc3f0696b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b325e028-058c-3c00-8abf-3f2cdd1bf448",
          "ebucore:title": {
            "fr": [
              "CIRCUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88c86798-3e72-3496-b6c7-8749f6f13019",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0001635.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ef5e4cc-0c2d-303e-bc12-7726c73f2324",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/85825263-53dd-318a-92e0-c869cfa48614",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT D'Artagnan en Fezensac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e5d080f-e8f5-39be-a1ef-565504c162bf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/le-bois-de-passale.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bff06db5-6f96-30d3-a716-ec630a0d89e6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a899d21e-1976-3472-925c-fcf4b4495884",
          "ebucore:title": {
            "fr": [
              "PDF"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT D'Artagnan en Fezensac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b9fdc663-6d8b-3f5e-adc2-fac3ce958aaa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/pdf/offices/leboisdepessale.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/b1f89024-4cd7-34a2-9be7-0959fe55e757",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0ba2d39-1f31-3dd4-937e-7f1f69155323",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d29b1e92-9e0b-352f-8b36-910ab3292468",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7874fec-2e2a-331b-b7ad-f5b867734513",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edeee3fd-632d-3bfd-86cd-3cd1ef3150c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8bff4b32-5cd8-345a-bd8f-41feaf0311fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecf8c89d-ed53-3090-8e01-f4b2bcf8e0aa",
          "schema:addressLocality": "Vic-Fezensac",
          "schema:postalCode": "32190",
          "schema:streetAddress": [
            "18 rue des Cordeliers",
            "OFFICE DE TOURISME"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vic-Fezensac"
              ],
              "pt": [
                "Vic-Fezensac"
              ],
              "en": [
                "Vic-Fezensac"
              ],
              "it": [
                "Vic-Fezensac"
              ],
              "fr": [
                "Vic-Fezensac"
              ],
              "nl": [
                "Vic-Fezensac"
              ],
              "es": [
                "Vic-Fezensac"
              ]
            },
            "insee": "32462",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/30deec09-86cc-31ef-bc6b-77c43794281f",
        "schema:latitude": "43.75993",
        "schema:longitude": "0.300483",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-08-13",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.459Z"
}