{
  "@id": "https://data.datatourisme.fr/5/099b0d6d-25ff-3d6f-9a5a-7cce5e21a134",
  "dc:identifier": "234009261",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "La danse des trois"
    ]
  },
  "creationDate": "2016-04-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ffc56cfa-2a64-3d4f-be82-1bcbbf9cfad6",
      "dc:description": {
        "de": [
          "Alix Vonderweidt stellte ihr Werk La danse des trois 2005 im Nouveau Bassin auf. Die Skulptur besteht aus geschnitztem Holz. Das Werk zeigt drei fast gleich aussehende Formen, die von einem gemeinsamen Sockel ausgehen. Jede Form erhebt sich, als würde sie sich ineinander verdrehen. Die kreisförmige Bewegung der drei Formen kann an einen Tanz, einen Reigen erinnern. Die Bewegung ist in dem Werk sehr präsent und der Künstler hat die Skulptur in Rundungen bearbeitet, wodurch an manchen Stellen Wellen und Wogen entstehen. Außerdem sind drei Figuren mit Silhouetten und Köpfen an der Spitze zu sehen.\n\nDas Werk entstand aus der Idee, drei Länder zu symbolisieren: die Schweiz, Deutschland und Frankreich. Diese Nachbarländer haben eine gemeinsame Basis, kennen aber ihre eigene Geschichte mit einem persönlichen Weg und einer unterschiedlichen Politik.Das Werk zeigt schließlich, dass jedes Land alleine leben und aufwachsen kann, dass aber eine historische und geografische Verbindung die Länder kontinuierlich verbinden wird. Die gemeinsame Basis verleiht ihnen Kraft und Energie, um zu tanzen und sich in den Himmel zu erheben; doch während sie sich trennen, bleiben sie vereint."
        ],
        "en": [
          "Alix Vonderweidt installed his work La danse des trois at the Nouveau Bassin in 2005. The sculpture is made of carved wood. The work presents three almost similar shapes starting from a common base. Each form rises up as if winding around each other. The circular movement of the three forms can make one think of a dance, a round. The movement is very present in the work and the artist has worked the sculpture in the roundness, creating waves and ripples in places. We can also see three figures with silhouettes and heads at the top.\n\nThe work started from an idea to symbolize three countries, Switzerland, Germany and France. These neighbouring countries have a common base but know their own history with a personal path and a different politics. The work finally shows that each country can live and grow alone but that a historical and geographical link will continuously bind the countries together. The common base gives them power and energy to dance and rise to the sky, but while separating they remain united."
        ],
        "it": [
          "Alix Vonderweidt ha installato la sua opera La danse des trois al Nouveau Bassin nel 2005. La scultura è realizzata in legno intagliato. L'opera presenta tre forme quasi simili che partono da una base comune. Ogni forma sorge come se fosse avvolta l'una nell'altra. Il movimento circolare delle tre forme può ricordare una danza, un girotondo. Il movimento è molto presente nell'opera e l'artista ha lavorato la scultura nella rotondità, creando in alcuni punti delle onde. Sono visibili anche tre figure con sagome e teste in alto.\n\nL'idea alla base dell'opera era quella di simboleggiare tre Paesi: Svizzera, Germania e Francia. Questi Paesi vicini hanno una base comune, ma hanno una storia propria con un percorso e una politica diversi. L'opera mostra che ogni Paese può vivere e crescere da solo, ma che un legame storico e geografico legherà sempre i Paesi. La base comune dà loro il potere e l'energia per danzare e salire verso il cielo; ma pur separandosi rimangono uniti."
        ],
        "fr": [
          "Alix Vonderweidt a installé son œuvre La danse des trois au Nouveau Bassin en 2005. La sculpture est constituée de bois sculpté. L’œuvre présente trois formes presque similaire partant d’un socle commun. Chaque forme s’élève comme si s’enroulait les unes aux autres. Le mouvement circulaire des trois formes peut faire penser à une danse, une ronde. Le mouvement est très présent dans l’œuvre et l’artiste a travaillé la sculpture dans la rondeur créant ainsi par endroits des ondes et des vagues. On peut aussi y voir trois personnages avec des silhouettes et des têtes au sommet.\n\nL’œuvre est partie d’une idée de symboliser trois pays, la Suisse, l’Allemagne et la France. Ces pays voisins ont un socle commun mais connaissent leur histoire propre avec une voie personnelle et une politique différente.L’oeuvre montre finalement que chaque pays peut vivre et grandir seul mais qu’un lien historique et géographique liera les pays continuellement. Le socle commun leur donne puissance et énergie pour danser et s’élever vers le ciel ; mais tout en se séparant elles restent unies."
        ],
        "nl": [
          "Alix Vonderweidt installeerde haar werk La danse des trois in het Nouveau Bassin in 2005. Het beeld is gemaakt van houtsnijwerk. Het werk vertoont drie bijna gelijke vormen die uitgaan van een gemeenschappelijke basis. Elke vorm komt omhoog alsof hij om elkaar heen gewikkeld is. De cirkelvormige beweging van de drie vormen kan doen denken aan een dans, een ronde. De beweging is zeer aanwezig in het werk en de kunstenaar heeft het beeld in de rondte bewerkt, waardoor op sommige plaatsen golven ontstaan. Men ziet ook drie figuren met silhouetten en hoofden erop.\n\nHet werk begon met het idee om drie landen te symboliseren: Zwitserland, Duitsland en Frankrijk. Deze buurlanden hebben een gemeenschappelijke basis, maar een eigen geschiedenis met een verschillende persoonlijke weg en politiek, en het werk laat zien dat elk land op zichzelf kan leven en groeien, maar dat een historische en geografische band de landen voortdurend zal binden. De gemeenschappelijke basis geeft hen kracht en energie om te dansen en naar de hemel te stijgen; maar terwijl ze zich scheiden blijven ze verenigd."
        ],
        "es": [
          "Alix Vonderweidt instaló su obra La danse des trois en el Nouveau Bassin en 2005. La escultura es de madera tallada. La obra presenta tres formas casi similares que parten de una base común. Cada forma se eleva como si se envolviera en la otra. El movimiento circular de las tres formas puede recordar a una danza, a una ronda. El movimiento está muy presente en la obra y el artista ha trabajado la escultura en la redondez, creando ondas en algunos lugares. También se pueden ver tres figuras con siluetas y cabezas en la parte superior.\n\nLa idea de la obra era simbolizar tres países, Suiza, Alemania y Francia. Estos países vecinos tienen una base común pero tienen su propia historia con un camino y una política diferentes. La obra muestra que cada país puede vivir y crecer por sí mismo pero que un vínculo histórico y geográfico siempre unirá a los países. La base común les da poder y energía para bailar y elevarse al cielo; pero mientras se separan permanecen unidos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/60f67ba9-1851-3f0d-bd89-abc3c6a802c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61487236-b8fa-39cf-af4f-47f319b09d02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bf96ea6-a90c-3b7b-8baf-09d80988244a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eda22d2e-e164-3dae-b4e5-50ea2b963fe9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/feb7fbde-9bfc-32cf-a50c-26bcd735443d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2c20012b-263e-3930-b5ba-802b08b7f25e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bd7dd086-8c70-35a6-86dd-46419b05f4e0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La danse des trois - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2c20012b-263e-3930-b5ba-802b08b7f25e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bd7dd086-8c70-35a6-86dd-46419b05f4e0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La danse des trois - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/192745d1-2e8e-3efa-901b-f7e5216eb738",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4ee29af-8952-3e09-846f-d363cc074768",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/69a8b18b-4f25-36b5-89c2-0e933d3ebf8c",
        "schema:latitude": "47.7560141680185",
        "schema:longitude": "7.34931583139632",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.088Z"
}