{
  "@id": "https://data.datatourisme.fr/5/095c6525-5c22-37ea-b810-06d56c78874d",
  "dc:identifier": "219005360",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Tilleul à grandes feuilles"
    ]
  },
  "creationDate": "2020-09-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f634c34-4ca2-35b7-b818-4f10bd5149e7",
    "schema:legalName": "Office de tourisme de l'Alsace Verte",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6f4002e5-1c57-30ff-b526-9af76709c6b6",
      "dc:description": {
        "de": [
          "Die Legende besagt, dass die Linde von Schoenenbourg tausend Jahre alt ist. Es gibt zahlreiche Erzählungen, die von ihrer Entstehung berichten. Diese ist die poetischste: Als der Herr von Schoenenbourg zu den Kreuzzügen aufbrach, wurde diese Linde gepflanzt, um seinen Abschied zu markieren. Die durch die Trennung erschütterte Frau des Herrschers weinte über dem Baum in Erinnerung an ihren Mann so sehr, dass die Tränen ausreichten, um den Strauch zu bewässern. Untröstlich, weil ihr Mann nie wiederkam, weinte die junge Frau alle Tränen ihres Körpers, die dem Baum seine Kraft verliehen. Die Realität hingegen scheint den Baum mehrere hundert Jahre alt zu machen (zwischen 350 und 500 Jahren). Dieses Alter ist schwer zu bestimmen, wenn man nur sein Aussehen berücksichtigt. Denn Linden wachsen schnell und haben eine große Regenerationskraft. Es kann sogar sein, dass sie einen alten Baum ersetzt. Die Linde von Schoenenbourg ist ein Baum, der auf nationaler Ebene mit einem Gütesiegel ausgezeichnet wurde."
        ],
        "en": [
          "Legend has it that the Schoenenbourg Lime Tree is thousands of years old. There are many stories about its birth. This one is the most poetic: when the Lord of Schoenenbourg was leaving for the Crusades, this lime tree was planted to mark his departure. The lord's wife was so distressed by the separation that she wept so much over the tree in memory of her husband that the tears were enough to water the shrub. Inconsolable, because her husband never returned, the young woman cried all the tears of her body, which gave the tree its vigour. Reality, for its part, seems to give the tree several hundred years (between 350 and 500 years). This age is difficult to determine by considering only its appearance. In fact, lime trees grow rapidly and have significant regeneration power. It could even replace an old tree. The Schoenenbourg linden is a nationally labelled tree."
        ],
        "it": [
          "La leggenda narra che il tiglio di Schoenenbourg abbia mille anni. Ci sono molte storie sulla sua nascita. Questo è il più poetico: quando il signore di Schoenenbourg partì per le crociate, questo tiglio fu piantato per segnare la sua partenza. La moglie del signore, sconvolta dalla separazione, pianse così tanto sull'albero in memoria del marito che le lacrime bastarono per innaffiare l'albero. Inconsolabile, perché il marito non tornava più, la giovane donna pianse tutte le lacrime del suo corpo, che diedero forza all'albero. La realtà sembra dare all'albero diverse centinaia di anni (tra i 350 e i 500 anni). L'età è difficile da determinare solo in base al suo aspetto. Infatti, i tigli crescono rapidamente e hanno un'elevata capacità di rigenerazione. Può anche sostituire un vecchio albero. Il tiglio di Schoenenbourg è un albero riconosciuto a livello nazionale."
        ],
        "fr": [
          "La légende veut que le Tilleul de Schoenenbourg soit millénaire. Les récits racontant sa naissance sont nombreux. Celle-ci est la plus poétique : alors que le seigneur de Schoenenbourg partait pour les croisades, on planta ce tilleul afin de marquer son départ. Eprouvée par la séparation, la femme du seigneur pleura tant au dessus de l'arbre en souvenir de son mari que les larmes suffisaient à arroser l’arbrisseau. Inconsolable, car son mari ne revint jamais, la jeune femme pleura toutes les larmes de son corps, qui donnèrent à l'arbre sa vigueur. La réalité, quant à elle, semble donner à l'arbre plusieurs centaines d'années (entre 350 et 500 ans). Cet âge est difficile à déterminer en prenant en compte seulement son apparence. En effet, les tilleuls croissent rapidement et ont un pouvoir de régénération important. Il se pourrait même qu'il remplace un ancien arbre. Le tilleul de Schoenenbourg est un arbre labellisé au niveau national."
        ],
        "nl": [
          "Volgens de legende is de Schoenenbourg linde duizend jaar oud. Er zijn veel verhalen over zijn geboorte. Deze is de meest poëtische: toen de heer van Schoenenbourg naar de kruistochten vertrok, werd deze lindeboom geplant om zijn vertrek te markeren. De vrouw van de heer, radeloos over de scheiding, huilde zo hard over de boom ter nagedachtenis aan haar man, dat haar tranen genoeg waren om de boom water te geven. Ontroostbaar, omdat haar man nooit terugkeerde, huilde de jonge vrouw al haar tranen, die de boom kracht gaven. De werkelijkheid lijkt de boom enkele honderden jaren te geven (tussen 350 en 500 jaar). Deze leeftijd is moeilijk te bepalen door alleen naar het uiterlijk te kijken. Lindebomen groeien namelijk snel en hebben een hoog regeneratievermogen. Het kan zelfs een oude boom vervangen. De Schoenenbourg linde is een nationaal erkende boom."
        ],
        "es": [
          "La leyenda dice que el tilo de Schoenenbourg tiene mil años. Hay muchas historias sobre su nacimiento. Este es el más poético: cuando el señor de Schoenenbourg partió hacia las cruzadas, se plantó este tilo para marcar su partida. La esposa del señor, angustiada por la separación, lloró tanto sobre el árbol en memoria de su marido que las lágrimas fueron suficientes para regar el árbol. Inconsolable, porque su marido nunca regresó, la joven lloró todas las lágrimas de su cuerpo, lo que dio fuerza al árbol. La realidad parece dar al árbol varios cientos de años (entre 350 y 500 años). Esta edad es difícil de determinar sólo por su aspecto. De hecho, los tilos crecen rápidamente y tienen una gran capacidad de regeneración. Incluso puede sustituir a un árbol viejo. El tilo de Schoenenbourg es un árbol reconocido a nivel nacional."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/32262b34-54f8-3a28-aee5-9ebbfcb95c68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa69d786-abcf-3bcf-8bbe-ceb909e4bfaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0ef842d-41d3-3470-858e-db302ef0b87e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdd770e6-6549-3a45-b765-a66c6cc5ae87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e64e569b-2e65-3808-9a68-4fd12b80eb33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/de45820a-e979-3198-968b-0ad408ba6575",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4e5c1886-cdd7-336d-8302-a562898b054f",
          "schema:addressLocality": "Schœnenbourg",
          "schema:postalCode": "67250",
          "schema:streetAddress": [
            "Rue du Tilleul"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67455",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Schœnenbourg"
              ],
              "pt": [
                "Schœnenbourg"
              ],
              "en": [
                "Schœnenbourg"
              ],
              "it": [
                "Schœnenbourg"
              ],
              "fr": [
                "Schœnenbourg"
              ],
              "nl": [
                "Schœnenbourg"
              ],
              "es": [
                "Schœnenbourg"
              ]
            },
            "insee": "67455",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/96d52b9f-67fa-3e22-9ee2-95e1a7a7b2f7",
        "schema:latitude": "48.95012",
        "schema:longitude": "7.91222",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-15",
  "lastUpdateDatatourisme": "2023-02-16T07:00:41.09Z"
}