{
  "@id": "https://data.datatourisme.fr/58/09a0dcce-3843-354f-813a-34fc9b4c29ca",
  "dc:identifier": "6182212",
  "schema:endDate": [
    "2023-07-08"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Es gibt mehrere Stände mit japanischer Kultur zu entdecken (alte Spiele, Wahrsagekunst, Shogi, Kalligraphie), kleine japanische Imbisse und japanische Filmmarathons."
    ],
    "en": [
      "There will be several Japanese culture stands (ancient games, divination, shogi, calligraphy), small Japanese restaurants and Japanese film marathons."
    ],
    "it": [
      "Saranno disponibili diversi stand di cultura giapponese (giochi antichi, arte divinatoria, shogi, calligrafia), piccoli ristoranti giapponesi e maratone di film giapponesi."
    ],
    "fr": [
      "Plusieurs stands de culture japonaise seront à découvrir (jeux anciens, art divinatoire, shogi, calligraphie), petite restauration japonaise et marathons de films japonais."
    ],
    "es": [
      "Habrá varios stands de cultura japonesa (juegos antiguos, arte adivinatorio, shogi, caligrafía), pequeños restaurantes japoneses y maratones de cine japonés."
    ],
    "nl": [
      "Er zullen verschillende stands over Japanse cultuur zijn (oude spelen, wichelroedelopen, shogi, kalligrafie), kleine Japanse restaurants en Japanse filmmarathons."
    ]
  },
  "rdfs:label": {
    "fr": [
      "2ème édition du Festival Japonais Tanabata Matsuri"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/978d7667-6f5e-3918-b81d-28e7d092ca0d",
    "dc:identifier": "2099",
    "schema:email": [
      "a.guillaume@destinationlaciotat.com",
      "b.chaudet@destinationlaciotat.com",
      "c.famoso@destinationlaciotat.com",
      "m.toche@destinationlaciotat.com"
    ],
    "schema:legalName": "Office de Tourisme de La Ciotat",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationlaciotat.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/8918984b-53e1-3ffa-8bec-4c02ee142d42",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b4ed95d9-e0b8-3be5-92b3-d0891dccce46",
      "schema:email": [
        "associationciotanoshii@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 51 82 86 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://ciotanoshii.weebly.com/2e-voeux---2023.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/91310aa2-5588-30d7-9e63-3de261422676",
      "dc:description": {
        "de": [
          "Die zweite Ausgabe des Tanabata Matsuri wird mehrere Veranstaltungen anbieten, die der japanischen Kultur gewidmet sind.\r\nEs wird sich von der Masse abheben, indem es das japanische Volksfest (Matsuri) Tanabata und eine Einführung in das oft verkannte japanische Kino an einem Ort vereint. Dieses Projekt wird von der Vereinigung Ciotanoshii in Zusammenarbeit mit Les Lumières de l'Éden getragen.\r\nDurchgeführt von diesem kleinen Verein mit Mitgliedern und Freunden, die alle ehrenamtlich arbeiten, werden diese Aktivitäten von leidenschaftlichen Menschen geleitet, die Freude daran haben, die japanische Kultur zu vermitteln.\r\n\r\nJapanisches Filmprogramm mit Vorführungen von vier Filmen ab 14.30 Uhr im Kino Éden Théâtre.\r\nAuf dem Programm (im Hof des Kinos Éden Théâtre) :\r\n\r\nKulturelle Aktivitäten: Einführung in Shogi, Stickerei und Anfertigung eines Stoffaccessoires, Origami-Faltung, kalligraphisches Souvenir.\r\nSpielerische Aktivitäten: Alte Holzspiele, Ballonangeln, Keschern, Katanuki (Spiel mit dem Schneiden von Zuckerplatten), Suikawari (blindes Wassermelonenbrechen).\r\nTanabata-Feier: Wünsche zum Aufschreiben und Aufhängen auf Bambus, Entdeckung der von den Vereinsmitgliedern hergestellten Dekorationen, Wahrsagerei.\r\nGastronomie: Kakigori, gefrorene Mochi, japanische Süßigkeiten, Okonomiyaki, Karaage, japanische Eistees.\r\n\r\nVerpflegung vor Ort."
        ],
        "en": [
          "The second edition of the Tanabata Matsuri will offer several events dedicated to Japanese culture.\r\nIt will stand out by combining the popular Japanese festival (matsuri) of Tanabata and an introduction to Japanese cinema, which is often overlooked, in the same place. This project is led by the Ciotanoshii association in collaboration with Les Lumières de l'Éden.\r\nThis small association, with its members and friends, all volunteers, runs these activities, which are led by enthusiasts who take pleasure in introducing people to Japanese culture.\r\n\r\nJapanese film programme with screenings of four films from 2.30 pm at the Éden Théâtre cinema.\r\n\r\nOn the programme (in the courtyard of the Éden Théâtre cinema):\r\n\r\nCultural activities: introduction to shogi, embroidery and making of a fabric accessory, origami folding, calligraphy souvenir.\r\nPlay activities: ancient wooden games, balloon fishing, fishing with a net, katanuki (sugar plate cutting game), suikawari (blind watermelon breaker).\r\nTanabata celebration: wishes to be written and hung on bamboos, discovery of the decorations made by the members of the association, divination.\r\nGastronomy: kakigori, iced mochi, Japanese sweets, okonomiyaki, karaage, Japanese iced teas.\r\n\r\nCatering on site."
        ],
        "it": [
          "La seconda edizione del Tanabata Matsuri offrirà diversi eventi dedicati alla cultura giapponese.\r\nSi distinguerà per unire nello stesso luogo la festa popolare giapponese (matsuri) di Tanabata e un'introduzione al cinema giapponese, spesso trascurato. Questo progetto è guidato dall'associazione Ciotanoshii in collaborazione con Les Lumières de l'Éden.\r\nQuesta piccola associazione, con i suoi membri e amici, tutti volontari, gestisce queste attività, guidate da appassionati che hanno il piacere di far conoscere la cultura giapponese.\r\n\r\nProgramma di film giapponesi con proiezione di quattro film a partire dalle 14.30 presso il cinema Éden Théâtre.\r\n\r\nIn programma (nel cortile del cinema Éden Théâtre):\r\n\r\nAttività culturali: introduzione allo shogi, ricamo e realizzazione di un accessorio in tessuto, piegatura di origami, souvenir calligrafico.\r\nAttività ludiche: antichi giochi in legno, pesca con i palloncini, pesca con la rete, katanuki (gioco del taglio del piatto di zucchero), suikawari (rottura dell'anguria alla cieca).\r\nCelebrazione del Tanabata: auguri da scrivere e appendere ai bambù, scoperta delle decorazioni realizzate dai membri dell'associazione, divinazione.\r\nGastronomia: kakigori, mochi ghiacciato, dolci giapponesi, okonomiyaki, karaage, tè freddi giapponesi.\r\n\r\nCatering in loco."
        ],
        "fr": [
          "La deuxième édition du Tanabata Matsuri proposera plusieurs animations consacrées à la culture japonaise.\r\nIl se démarquera en conjuguant sur un même lieu la fête populaire japonaise (matsuri) de Tanabata et une introduction au cinéma japonais, souvent méconnu. Ce projet est porté par l’association Ciotanoshii en collaboration avec Les Lumières de l’Éden.\r\n​Réalisées par cette petite association avec des membres et amis tous bénévoles, ces activités sont animées par des passionnés qui prennent plaisir à faire découvrir la culture japonaise.\r\n\r\nProgrammation cinématographique japonaise avec projections de quatre films à partir de 14h30 au Cinéma Éden Théâtre.\r\n​\r\nAu programme (dans la cour du Cinéma Éden Théâtre) :\r\n\r\n​Activités culturelles : initiation au shogi, broderie et confection d'un accessoire tissu, pliage origami, souvenir calligraphié.\r\nActivités ludiques : jeux anciens en bois, pêche au ballon, pèche à la balle avec épuisette, katanuki (jeu de découpage sur plaque de sucre), suikawari (brise-pastèque à l'aveugle).\r\nCélébration de tanabata : vœux à écrire et à accrocher sur bambous, découverte des décorations réalisées par les adhérents de l'association, divination.\r\nGastronomie : kakigori, mochi glacés, sucreries japonaises, okonomiyaki, karaage, thés glacés japonais.\r\n\r\nRestauration sur place."
        ],
        "es": [
          "La segunda edición del Tanabata Matsuri ofrecerá varios actos dedicados a la cultura japonesa.\r\nSe distinguirá por combinar en un mismo lugar la fiesta popular japonesa (matsuri) de Tanabata y una introducción al cine japonés, que a menudo se pasa por alto. Este proyecto está dirigido por la asociación Ciotanoshii en colaboración con Les Lumières de l'Éden.\r\nEsta pequeña asociación, con sus miembros y amigos, todos voluntarios, dirige estas actividades, animadas por entusiastas que se complacen en dar a conocer la cultura japonesa.\r\n\r\nPrograma de cine japonés con proyecciones de cuatro películas a partir de las 14.30 h en el cine Éden Théâtre.\r\n\r\nEn el programa (en el patio del cine Éden Théâtre):\r\n\r\nActividades culturales: iniciación al shogi, bordado y confección de un accesorio de tela, plegado de origami, recuerdo de caligrafía.\r\nActividades lúdicas: juegos antiguos de madera, pesca con globo, pesca con red, katanuki (juego de cortar platos de azúcar), suikawari (romper sandías a ciegas).\r\nCelebración de Tanabata: deseos que se escriben y se cuelgan en bambúes, descubrimiento de las decoraciones realizadas por los miembros de la asociación, adivinación.\r\nGastronomía: kakigori, mochi helado, dulces japoneses, okonomiyaki, karaage, tés helados japoneses.\r\n\r\nCatering in situ."
        ],
        "nl": [
          "De tweede editie van de Tanabata Matsuri zal verschillende evenementen bieden die gewijd zijn aan de Japanse cultuur.\r\nHet zal zich onderscheiden door op dezelfde plaats het populaire Japanse festival (matsuri) van Tanabata te combineren met een kennismaking met de Japanse film, die vaak over het hoofd wordt gezien. Dit project wordt geleid door de vereniging Ciotanoshii in samenwerking met Les Lumières de l'Éden.\r\ndeze activiteiten worden uitgevoerd door deze kleine vereniging met leden en vrienden die allen vrijwilligers zijn, en worden geleid door enthousiastelingen die er plezier in scheppen mensen kennis te laten maken met de Japanse cultuur.\r\n\r\nJapans filmprogramma met voorstellingen van vier films vanaf 14.30 uur in de Cinema Éden Théâtre.\r\n?\r\nOp het programma (op de binnenplaats van het Cinéma Éden Théâtre) :\r\n\r\nculturele activiteiten: kennismaking met shogi, borduren en maken van een stoffen accessoire, origami vouwen, kalligrafiesouvenir.\r\nSpelactiviteiten: oude houten spelletjes, ballonvissen, vissen met een net, katanuki (snijspel van suikerplaten), suikawari (blinde pasta breker).\r\nTanabata viering: wensen schrijven en ophangen op bamboe, ontdekking van de versieringen gemaakt door de leden van de vereniging, waarzeggerij.\r\nGastronomie: kakigori, ijskoude mochi, Japanse zoetigheden, okonomiyaki, karaage, Japanse ijsthee.\r\n\r\nCatering ter plaatse."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8eb817ca-555d-3aea-a8b5-b6d0ae6e39b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaffb62a-9c9f-332f-96bf-8711e62d538b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Es gibt mehrere Stände mit japanischer Kultur zu entdecken (alte Spiele, Wahrsagekunst, Shogi, Kalligraphie), kleine japanische Imbisse und japanische Filmmarathons."
        ],
        "en": [
          "There will be several Japanese culture stands (ancient games, divination, shogi, calligraphy), small Japanese restaurants and Japanese film marathons."
        ],
        "it": [
          "Saranno disponibili diversi stand di cultura giapponese (giochi antichi, arte divinatoria, shogi, calligrafia), piccoli ristoranti giapponesi e maratone di film giapponesi."
        ],
        "fr": [
          "Plusieurs stands de culture japonaise seront à découvrir (jeux anciens, art divinatoire, shogi, calligraphie), petite restauration japonaise et marathons de films japonais."
        ],
        "es": [
          "Habrá varios stands de cultura japonesa (juegos antiguos, arte adivinatorio, shogi, caligrafía), pequeños restaurantes japoneses y maratones de cine japonés."
        ],
        "nl": [
          "Er zullen verschillende stands over Japanse cultuur zijn (oude spelen, wichelroedelopen, shogi, kalligrafie), kleine Japanse restaurants en Japanse filmmarathons."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3cf3cc1e-3f38-3b03-b8d0-32223889e0b9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bcbe458b-5d78-3db2-888e-df013955129c",
          "ebucore:comments": {
            "fr": [
              "2ème édition du Festival Japonais Tanabata Matsuri"
            ]
          },
          "ebucore:title": {
            "fr": [
              "2ème édition du Festival Japonais Tanabata Matsuri"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ciotanoshii"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ba0a8759-07cb-395c-949d-cfcd8cbb4fb4",
          "ebucore:fileSize": [
            "379870"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2048",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/32/181/17544480.jpg"
          ],
          "ebucore:width": "1448",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c4ae5a6-1bc7-3abd-b12e-55ffdaffc9be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/29d8ce9c-51f7-3445-9ddb-12fdd3aee56f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffd25c00-378b-3dcb-97d7-dbe60e9abaea",
          "schema:addressLocality": "La Ciotat",
          "schema:postalCode": "13600",
          "schema:streetAddress": [
            "25 Boulevard Georges Clemenceau",
            "Cinéma Eden Théâtre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Ciotat"
              ],
              "pt": [
                "La Ciotat"
              ],
              "en": [
                "La Ciotat"
              ],
              "it": [
                "La Ciotat"
              ],
              "fr": [
                "La Ciotat"
              ],
              "nl": [
                "La Ciotat"
              ],
              "es": [
                "La Ciotat"
              ]
            },
            "insee": "13028",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9fe3e319-fdb8-36f9-bd51-2d8f9f7292c3",
        "schema:latitude": "43.177337",
        "schema:longitude": "5.610677",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5c647ed7-cc47-3290-9822-3753c903d98b",
          "schema:closes": "20:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-07-08T00:00:00",
          "schema:validThrough": "2023-07-08T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bf53b192-3929-3f04-b6b6-411fb425b786",
      "schema:email": [
        "a.guillaume@destinationlaciotat.com",
        "b.chaudet@destinationlaciotat.com",
        "c.famoso@destinationlaciotat.com",
        "m.toche@destinationlaciotat.com"
      ],
      "schema:legalName": "Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationlaciotat.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-05-18T05:12:49.469Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/941334f4-aa43-342f-850f-66036e31d9f0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "endTime": "20:00:00",
      "startDate": "2023-07-08",
      "startTime": "10:00:00"
    }
  ]
}