{
  "@id": "https://data.datatourisme.fr/6/09471ad6-e832-3438-a9b3-c74f4be3a582",
  "dc:identifier": "ARTBFC000V5051AP",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:label": {
    "de": [
      "Au parrain généreux"
    ],
    "en": [
      "Au parrain généreux"
    ],
    "fr": [
      "Au parrain généreux"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2019-09-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48494574-df9f-3dc9-b230-8f41713dc52d",
      "schema:telephone": [
        "+33 3 80 30 38 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fabrice-gillotte.fr/",
        "https://fr-fr.facebook.com/fabricegillotte/",
        "https://www.instagram.com/fabricegillotte/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a0ac35c1-0e7e-3b77-aa0d-7dfe6542a34e",
      "dc:description": {
        "de": [
          "Die Exzellenz eines Savoir-Faire\nWie Fabrice Gillotte sagt: \"Wenn ich nicht Chocolatier geworden wäre, wäre ich Architekt\". Die Kreation einer Schokolade erfordert einen Aufbau des Geschmacks, ein empfindliches Gleichgewicht, eine Beherrschung der Materie, um ein Ideal, eine begehrte Perfektion zu erreichen. Das FG-Universum versetzt mit seiner Kreativität, seiner Poesie und der Feinheit der Aromen in Staunen. Jede seiner Kreationen erzählt eine Geschichte, eine Reise, ein Gemälde, ein Gericht ... seine Inspiration ist unerschöpflich. In ein Heft gekritzelt oder in ihr Telefon notiert, kommen die Ideen und überschlagen sich. Die geschmacklichen und künstlerischen Übereinstimmungen werden minutiös ausgearbeitet, bis die so sehr gesuchte Harmonie erreicht ist.\nFabrice Gillotte, der 1991 zum besten Chocolatier und Confiseur Frankreichs gekürt wurde und sieben Mal den Chocolate Award gewann, gehört zur internationalen Avantgarde der Chocolatiers. Permanent auf Innovation ausgerichtet, fast wie eine Provokation, ist es heute die Bezeichnung Créateur Chocolatier, die den Mann definiert.\nEin Familienunternehmen\nSeit 1985 leiten Fabrice und Catherine Gillotte ein Unternehmen, das sie erfolgreich auf internationaler Ebene weiterentwickelt haben. Im Jahr 2010 schloss sich ihr Sohn Julien ihnen an, um diese Entwicklung zu begleiten und der Marke einen neuen Blickwinkel zu verleihen. Umgeben von einem jungen und dynamischen Team von Fachleuten verfolgt die Marke Fabrice Gillotte eine einzigartige Entwicklungsstrategie. Heute verfügt sie über vier Boutiquen in Frankreich (Dijon, Norges-la-Ville, Beaune und Besançon), eine in Dubai und eine in Tokio. Dank seiner nationalen und internationalen Erfahrung setzt Fabrice Gillotte eine kontrollierte und maßvolle Entwicklung fort."
        ],
        "en": [
          "The excellence of a know-how\nAs Fabrice Gillotte says, \"If I hadn't been a chocolate maker, I would be an architect\". The creation of a chocolate requires a construction of taste, a delicate balance, a mastery of the material to reach an ideal, a coveted perfection. FG's world is filled with wonder by its creativity, its poetry and the finesse of its flavours. Each of his creations tells a story, a journey, a painting, a dish... his inspiration is inexhaustible. Scribbled on a notebook, noted in his phone, ideas come and go. The gustatory and artistic agreements are meticulously worked out until the much sought-after harmony is obtained.\nFabrice Gillotte was awarded the title of \"Meilleur Ouvrier de France Chocolatier-Confiseur\" in 1991 and has won the Chocolate Awards seven times. He is one of the leading figures in international chocolate making. Perpetually turned towards innovation, almost like a provocation, it is today the title of \"Créateur Chocolatier\" that defines the man.\nA family business\nSince 1985, Fabrice and Catherine Gillotte have been at the head of a company that they have developed internationally. In 2010, their son Julien joined them to accompany this progression and to give a new look to the brand. Surrounded by a team of young and dynamic professionals, the Fabrice Gillotte brand adopts a unique development strategy. It now has 4 boutiques in France (Dijon, Norges-la-Ville, Beaune and Besançon), 1 in Dubai and 1 in Tokyo. With its national and international experience, Fabrice Gillotte continues its controlled and measured development."
        ],
        "it": [
          "L'eccellenza di un know-how\nCome dice Fabrice Gillotte, \"se non avessi fatto il cioccolatiere, sarei stato un architetto. La creazione di un cioccolato richiede una costruzione del gusto, un delicato equilibrio, una padronanza della materia per raggiungere un ideale, un'ambita perfezione. L'universo FG si meraviglia della sua creatività, della sua poesia e della finezza dei suoi sapori. Ogni sua creazione racconta una storia, un viaggio, un quadro, un piatto? La sua ispirazione è inesauribile. Scarabocchiate su un quaderno, annotate sul telefono, le idee vanno e vengono. Gusti e combinazioni artistiche vengono elaborati meticolosamente fino a raggiungere la tanto ricercata armonia.\nFabrice Gillotte è stato insignito del titolo di \"Meilleur Ouvrier de France Chocolatier-Confiseur\" nel 1991 e ha vinto sette volte il Chocolate Awards. È una delle figure di spicco della cioccolateria internazionale. Perennemente rivolto all'innovazione, quasi come una provocazione, è oggi la menzione di \"Créateur Chocolatier\" a definire l'uomo.\nUn'azienda a conduzione familiare\nDal 1985, Fabrice e Catherine Gillotte sono a capo di un'azienda che hanno sviluppato a livello internazionale. Nel 2010, il figlio Julien si è unito a loro per accompagnare questa progressione e dare una nuova veste al marchio. Circondato da un team di professionisti giovani e dinamici, il marchio Fabrice Gillotte ha adottato una strategia di sviluppo unica. Oggi ha 4 boutique in Francia (Digione, Norges-la-Ville, Beaune e Besançon), 1 a Dubai e 1 a Tokyo. Con la sua esperienza nazionale e internazionale, Fabrice Gillotte continua il suo sviluppo controllato e misurato."
        ],
        "fr": [
          "L’excellence d’un Savoir-Faire\nComme le dit Fabrice Gillotte “Si je n’avais pas été chocolatier je serais architecte”. La création d’un chocolat nécessite une construction du goût, un équilibre délicat, une maîtrise de la matière pour atteindre un idéal, une perfection convoitée. L’univers FG émerveille par sa créativité, sa poésie et la finesse des saveurs. Chacune de ses créations raconte une histoire, un voyage, un tableau, un plat… son inspiration est inépuisable. Griffées sur un cahier, notées dans son téléphone, les idées viennent et se bousculent. Les accords gustatifs et artistiques sont minutieusement travaillés jusqu’à obtenir l’harmonie tant recherchée.\nMeilleur Ouvrier de France Chocolatier-Confiseur en 1991, sept fois lauréat des Awards du Chocolat, Fabrice Gillotte fait partie de l’avant garde chocolatière internationale. Perpétuellement tournée vers l’innovation, presque comme une provocation, c’est aujourd’hui la mention de Créateur Chocolatier qui définit l’homme.\nUne entreprise familiale\nDepuis 1985, Fabrice et Catherine Gillotte sont à la tête d’une entreprise qu’ils ont su développer à l’international. En 2010, leur fils Julien les rejoint pour accompagner cette progression et insuffler un regard nouveau sur la marque. Entouré d’une équipe de professionnels jeunes et dynamiques, la marque Fabrice Gillotte adopte une stratégie de développement unique. Elle compte aujourd’hui 4 boutiques en France (Dijon, Norges-la-Ville, Beaune et Besançon), 1 à Dubaï et 1 à Tokyo. Fort de son expérience nationale et internationale, Fabrice Gillotte continue un développement maîtrisé et mesuré."
        ],
        "es": [
          "La excelencia de un saber hacer\nComo dice Fabrice Gillotte: \"Si no hubiera sido chocolatero, sería arquitecto. La creación de un chocolate requiere una construcción del gusto, un delicado equilibrio, un dominio de la materia para alcanzar un ideal, una codiciada perfección. El universo FG se maravilla con su creatividad, su poesía y la delicadeza de sus sabores. Cada una de sus creaciones cuenta una historia, un viaje, un cuadro, un plato... su inspiración es inagotable. Garabateadas en un cuaderno, anotadas en su teléfono, las ideas van y vienen. Los gustos y las combinaciones artísticas se elaboran meticulosamente hasta conseguir la tan ansiada armonía.\nFabrice Gillotte recibió el título de \"Meilleur Ouvrier de France Chocolatier-Confiseur\" en 1991 y ha ganado siete veces los Chocolate Awards. Es una de las principales figuras de la chocolatería internacional. Perpetuamente volcado hacia la innovación, casi como una provocación, es hoy la mención de \"Créateur Chocolatier\" la que define al hombre.\nUna empresa familiar\nDesde 1985, Fabrice y Catherine Gillotte están al frente de una empresa que han desarrollado a nivel internacional. En 2010, su hijo Julien se unió a ellos para acompañar esta progresión y dar un nuevo aspecto a la marca. Rodeada de un equipo de profesionales jóvenes y dinámicos, la marca Fabrice Gillotte ha adoptado una estrategia de desarrollo única. Actualmente cuenta con 4 boutiques en Francia (Dijon, Norges-la-Ville, Beaune y Besançon), 1 en Dubai y 1 en Tokio. Con su experiencia nacional e internacional, Fabrice Gillotte continúa su desarrollo controlado y medido."
        ],
        "nl": [
          "De uitmuntendheid van een knowhow\nZoals Fabrice Gillotte zegt: \"Als ik geen chocolatier was geweest, zou ik architect zijn\". De creatie van een chocolade vereist een constructie van smaak, een delicaat evenwicht, een beheersing van het materiaal om een ideaal te bereiken, een begeerde perfectie. De wereld van FG verwondert zich over zijn creativiteit, zijn poëzie en de finesse van zijn smaken. Elk van zijn creaties vertelt een verhaal, een reis, een schilderij, een gerecht... zijn inspiratie is onuitputtelijk. Gekrabbeld in een notitieboekje, genoteerd in haar telefoon, ideeën komen en gaan. De smakelijke en artistieke combinaties worden nauwgezet uitgewerkt tot de felbegeerde harmonie is bereikt.\nFabrice Gillotte kreeg in 1991 de titel \"Meilleur Ouvrier de France Chocolatier-Confiseur\" en won zeven keer de Chocolate Awards. Hij is een van de leidende figuren in de internationale chocolaterie. Voortdurend gericht op innovatie, bijna als een provocatie, is het vandaag de dag de titel \"Créateur Chocolatier\" die de man definieert.\nEen familiebedrijf\nSinds 1985 staan Fabrice en Catherine Gillotte aan het hoofd van een bedrijf dat zij internationaal hebben uitgebouwd. In 2010 kwam hun zoon Julien erbij om deze groei te begeleiden en het merk een nieuwe look te geven. Het merk Fabrice Gillotte, omringd door een team van jonge en dynamische professionals, heeft een unieke ontwikkelingsstrategie aangenomen. Het heeft nu 4 boetieks in Frankrijk (Dijon, Norges-la-Ville, Beaune en Besançon), 1 in Dubai en 1 in Tokio. Met zijn nationale en internationale ervaring zet Fabrice Gillotte zijn beheerste en weloverwogen ontwikkeling voort."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4dcf63c5-39fc-30f8-ae86-10cfca022584",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb0c7b5c-968d-3564-af57-43b894ff3ef5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d32fbcfc-c084-36fb-a495-335cc91597be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Computing",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Informatik/Informationstechnik"
        ],
        "pt": [
          "Informática"
        ],
        "en": [
          "Computing"
        ],
        "it": [
          "Informatica"
        ],
        "fr": [
          "Informatique"
        ],
        "nl": [
          "Informatica"
        ],
        "es": [
          "Informática"
        ]
      }
    },
    {
      "@id": "kb:JetSki",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Jetski"
        ],
        "pt": [
          "Mota de água"
        ],
        "en": [
          "Jet ski"
        ],
        "it": [
          "Moto d'acqua"
        ],
        "fr": [
          "Jet-ski"
        ],
        "nl": [
          "Waterskiën"
        ],
        "es": [
          "Moto de agua"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1e18e401-6395-3b27-af75-1d2df8278062",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffd702f0-fd6b-3489-9886-abc2a806cead",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "21, rue du bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/683b0244-9170-3ba8-a639-a91e3af7c656",
        "schema:latitude": "47.3212805",
        "schema:longitude": "5.0396946",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T08:56:01.124Z"
}