{
  "@id": "https://data.datatourisme.fr/6/09aafad3-f173-396f-8df9-40550c347fc4",
  "dc:identifier": "FMABOU021V5033KB",
  "schema:endDate": [
    "2023-07-13",
    "2023-08-05",
    "2023-10-21",
    "2023-11-18",
    "2023-12-21"
  ],
  "schema:startDate": [
    "2023-07-13",
    "2023-08-05",
    "2023-10-21",
    "2023-11-18",
    "2023-12-21"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Tour Philippe le Bon : visite de la Salle d'Astronomie"
    ],
    "en": [
      "Tour Philippe le Bon : visite de la Salle d'Astronomie"
    ],
    "fr": [
      "Tour Philippe le Bon : visite de la Salle d'Astronomie"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/721d86d5-5efc-3041-9507-2fcb5701f412",
      "schema:email": [
        "info@otdijon.com"
      ],
      "schema:telephone": [
        "+33 3 80 44 11 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationdijon.com/visites/tour-philippe-le-bon-visite-de-la-salle-dastronomie/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/721d86d5-5efc-3041-9507-2fcb5701f412",
      "schema:email": [
        "info@otdijon.com"
      ],
      "schema:telephone": [
        "+33 3 80 44 11 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationdijon.com/visites/tour-philippe-le-bon-visite-de-la-salle-dastronomie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/798a2a54-3dd7-3ee5-80dc-59ec717866b7",
      "dc:description": {
        "de": [
          "Jeden Mittag wirft die Sonne ein Auge auf den Meridian.\n\nVon 1783 bis 1940 war der Turm Philippe le Bon ein astronomisches Observatorium. Es war eines der elf wichtigsten in Europa und mit den schönsten Instrumenten ausgestattet. Es wird sogar vermutet, dass der Turm zu Zeiten Philipps des Guten, als der burgundische Hof einer der strahlendsten in Europa war, für astronomische Beobachtungen erbaut wurde.\nDer Besuch, der doppelt so lange dauert wie ein herkömmlicher Aufstieg auf den Turm, besteht aus zwei Teilen. Zunächst sehen Sie, wie sich ein Sonnenstrahl gegen 12:40 Uhr auf dem noch sichtbaren Meridian aus dem 18. Warum um 12.40 Uhr? Warum um 12.40 Uhr und nicht um 12.40 Uhr?\n\nDann erzählt Ihnen der Führer der Astronomischen Gesellschaft von Burgund die Geschichte des Observatoriums, eine Geschichte voller Wendungen, vom Mittelalter über die Aufklärung bis hin zur Besatzungszeit, zwischen Wissenschaft und faszinierenden Persönlichkeiten. Projektionen, Experimente, Beobachtungen, bis die echten Instrumente, die hier einst ihren Dienst taten, wieder dort oben installiert werden.\nHinweis: Der Besuch ist für Schwangere und Personen mit Gehbehinderungen (316 Stufen) nicht empfehlenswert.\n\"Im Rahmen des Plans Vigipirate und aus Sicherheitsgründen dürfen keine persönlichen Gegenstände am Empfang oder am Fuße des Turms Philippe Le Bon aufbewahrt werden (Gepäck, Kinderwagen usw.).\nWir bitten Sie, vor Beginn der Besichtigung entsprechende Vorkehrungen zu treffen.\""
        ],
        "en": [
          "Every noon, the Sun winks at the meridian.\n\nFrom 1783 to 1940, the Philippe le Bon Tower was an astronomical observatory. One of the 11 most important in Europe, equipped with the most beautiful instruments. It is even suspected that the Tower was built for astronomical observations in the time of Philip the Good, when the Burgundian Court was one of the most radiant in Europe.\nThe visit, which is twice as long as a traditional ascent of the Tower, takes place in two stages. First of all, you will see a ray of sunlight land on the 18th century meridian, which is still visible, at around 12:40. Why 12:40? Why around 12:40 and not at 12:40?\n\nThen, the guide of the Astronomical Society of Burgundy tells you about the observatory, a story with many twists and turns, from the Middle Ages to the Occupation, through the Enlightenment, between sciences and fascinating characters. Projections, experiments, observations, while waiting to reinstall the real instruments that were used there.\nNote: the visit is not recommended for pregnant women or people with difficulty in moving around (316 steps).\n\"As part of the Vigipirate plan and for security reasons, no personal effects may be kept at the reception or at the foot of the Philippe Le Bon Tower (luggage, pushchairs, etc.).\nWe invite you to make your arrangements before the start of the visit."
        ],
        "it": [
          "Ogni mezzogiorno il Sole fa l'occhio al meridiano.\n\nDal 1783 al 1940, la Torre Philippe le Bon è stata un osservatorio astronomico. Uno degli 11 più importanti d'Europa, dotato degli strumenti più belli. Si sospetta addirittura che la torre sia stata costruita per le osservazioni astronomiche all'epoca di Filippo il Buono, quando la corte borgognona era una delle più radiose d'Europa.\nLa visita, che ha una durata doppia rispetto alla salita tradizionale della Torre, si svolge in due fasi. In primo luogo, vedrete un raggio di sole posarsi sul meridiano del XVIII secolo, che è ancora visibile, intorno alle 12.40. Perché alle 12:40? Perché intorno alle 12:40 e non alle 12:40?\n\nPoi, la guida della Società Astronomica di Borgogna vi racconta la storia dell'osservatorio, una storia ricca di colpi di scena, dal Medioevo all'Occupazione, passando per l'Illuminismo, tra scienze e personaggi affascinanti. Proiezioni, esperimenti, osservazioni, in attesa di reinstallare i veri strumenti che venivano utilizzati.\nNota: la visita è sconsigliata alle donne in gravidanza e alle persone con difficoltà di movimento (316 gradini).\n\"Nell'ambito del piano Vigipirate e per motivi di sicurezza, non è consentito tenere effetti personali alla reception o ai piedi della Torre Philippe Le Bon (bagagli, passeggini, ecc.).\nVi invitiamo a prendere accordi prima dell'inizio della visita"
        ],
        "fr": [
          "Tous les midis, le Soleil fait de l’œil à la méridienne.\n\nDe 1783 à 1940, la Tour Philippe le Bon était un observatoire astronomique. L’un des 11 plus importants d’Europe, équipé des plus beaux instruments. On soupçonne même que la Tour a été construite pour les observations astronomiques au temps de Philippe le Bon, quand la Cour de Bourgogne était l’une des plus rayonnantes d’Europe.\nLa visite, deux fois plus longue qu’une montée traditionnelle de la Tour, se déroule en deux temps. D’abord voir un rayon de Soleil se poser sur la méridienne du XVIIIè, toujours visible, vers 12h40. Pourquoi 12h40 ? Pourquoi vers12h40 et non à12h40 ?\n\nEnsuite, le guide de la Société Astronomique de Bourgogne vous raconte l’observatoire, une histoire à rebondissements, du Moyen-âge à l’Occupation en passant par les Lumières, entre sciences et personnages fascinants. Projections, expériences, observations, en attendant de réinstaller là-haut les vrais instruments qui y ont officié.\nNota : la visite n'est pas recommandée aux femmes enceintes et aux personnes se déplaçant avec difficulté (316 marches).\n« Dans le cadre du plan Vigipirate et par raison de sécurité, aucun effet personnel ne pourra être conservé à l’accueil ou au pied de la tour Philippe Le Bon (bagages, poussette, etc...).\nNous vous invitons à prendre vos dispositions avant le départ de la visite. »"
        ],
        "nl": [
          "Elke middag maakt de zon een oog op de meridiaan.\n\nVan 1783 tot 1940 was de Toren Philippe le Bon een astronomisch observatorium. Een van de 11 belangrijkste in Europa, uitgerust met de mooiste instrumenten. Men vermoedt zelfs dat de toren werd gebouwd voor astronomische waarnemingen in de tijd van Filips de Goede, toen het Bourgondische hof een van de meest stralende van Europa was.\nHet bezoek, dat twee keer zo lang duurt als een traditionele beklimming van de toren, verloopt in twee etappes. Ten eerste ziet u rond 12.40 uur een zonnestraal landen op de 18e eeuwse meridiaan, die nog steeds zichtbaar is. Waarom 12:40? Waarom rond 12:40 en niet om 12:40?\n\nVervolgens vertelt de gids van de Astronomische Vereniging van Bourgondië over het observatorium, een geschiedenis met wendingen, van de Middeleeuwen tot de Bezetting, via de Verlichting, tussen wetenschappen en fascinerende personages. Projecties, experimenten, observaties, in afwachting van de herinstallatie van de echte instrumenten die daar werden gebruikt.\nOpmerking: het bezoek wordt afgeraden voor zwangere vrouwen of mensen die zich moeilijk kunnen verplaatsen (316 treden).\n\"In het kader van het Vigipiratenplan en om veiligheidsredenen mogen bij de receptie en aan de voet van de toren Philippe Le Bon geen persoonlijke bezittingen worden bewaard (bagage, kinderwagens, enz.).\nWij nodigen u uit om uw afspraken voor aanvang van het bezoek te maken"
        ],
        "es": [
          "Cada mediodía, el Sol hace un ojo en el meridiano.\n\nDe 1783 a 1940, la Torre Philippe le Bon fue un observatorio astronómico. Uno de los 11 más importantes de Europa, dotado de los más bellos instrumentos. Incluso se sospecha que la Torre se construyó para realizar observaciones astronómicas en tiempos de Felipe el Bueno, cuando la corte borgoñona era una de las más radiantes de Europa.\nLa visita, que dura el doble que una subida tradicional a la Torre, se realiza en dos etapas. En primer lugar, verá cómo un rayo de sol se posa en el meridiano del siglo XVIII, que todavía es visible, hacia las 12.40 horas. ¿Por qué a las 12:40? ¿Por qué alrededor de las 12:40 y no a las 12:40?\n\nA continuación, el guía de la Sociedad Astronómica de Borgoña le cuenta el observatorio, una historia con giros y vueltas, desde la Edad Media hasta la Ocupación, pasando por la Ilustración, entre ciencias y personajes fascinantes. Proyecciones, experimentos, observaciones, a la espera de reinstalar los instrumentos reales que allí se utilizaban.\nNota: la visita no se recomienda a las mujeres embarazadas ni a las personas con dificultades para desplazarse (316 escalones).\n\"En el marco del plan Vigipirate y por razones de seguridad, no se podrá guardar ningún efecto personal en la recepción ni al pie de la Torre Philippe Le Bon (equipaje, cochecitos, etc.).\nLe invitamos a realizar sus gestiones antes del inicio de la visita"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/413e1800-7555-3b59-8b9b-acc66fefaaac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67f81425-cd2b-39bf-8c58-8d9ba760ed2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79675d71-ff66-3743-adea-7fc0e75f18d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/677be23f-cf95-3e8b-a066-a12e4e60a255",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7ba6d282-fc98-3ff6-8d09-358b4687f6fa",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "Place des Ducs de Bourgogne",
            "Tour Philippe le Bon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf83e755-9794-350e-8c70-bd77b4e91da2",
        "schema:latitude": "47.322047",
        "schema:longitude": "5.04148",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3daa64bb-03a3-3ea0-9331-b2b64c712582",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-13",
      "endTime": "14:30:00",
      "startDate": "2023-07-13",
      "startTime": "13:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/66fb31dc-eac5-3abc-a6e6-d9f1305a2bfc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-21",
      "endTime": "14:30:00",
      "startDate": "2023-10-21",
      "startTime": "13:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/69555e91-c5a3-3e20-9f02-36cc80e46e66",
      "@type": [
        "Period"
      ],
      "endDate": "2023-12-21",
      "endTime": "13:30:00",
      "startDate": "2023-12-21",
      "startTime": "12:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/982655ab-958b-374a-8129-7e58421399f6",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-05",
      "endTime": "14:30:00",
      "startDate": "2023-08-05",
      "startTime": "13:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c9365d57-c971-3d70-b28d-48d5a742f08f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-18",
      "endTime": "13:30:00",
      "startDate": "2023-11-18",
      "startTime": "12:00:00"
    }
  ]
}