{
  "@id": "https://data.datatourisme.fr/38/7a1bc14b-d89a-3f4b-a569-99539f400299",
  "dc:identifier": "ASCBRE029V53OCXW",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Voile en Presqu'île"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2b2512c2-729d-3d7a-be28-68ad3cea87e2",
    "schema:legalName": "OT Presqu'île de Crozon - Aulne Maritime",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5256ef25-d9a0-3512-a953-940a3f4ce16a",
      "schema:email": [
        "contact@voile-en-presqu-ile.fr"
      ],
      "schema:telephone": [
        "+33 6 64 01 05 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.voile-en-presqu-ile.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/41ec99e4-3f65-3dc6-a03a-94fd8db86e77",
      "dc:description": {
        "de": [
          "3 Angebote für 3 Zielgruppen\n\nEntdecken Sie die Halbinsel Crozon auf Gwellañ, einem bewohnbaren Segelboot\nDie Halbinsel Crozon ist vom Meer aus gesehen eine wahre Schatztruhe an Aussichtspunkten, die Sie genießen können:\n-\tEntweder in Form eines halbtägigen oder ganztägigen Ausflugs: Sie lassen sich von der Landschaft, der Tierwelt und dem Vergnügen, auf dem Wasser zu gleiten, verzaubern.\n-\tOder Sie entdecken die Region und lernen oder perfektionieren gleichzeitig das Segeln. Es gibt verschiedene Routen, die je nach Wetterlage zwei oder drei Tage dauern:\ndie Buchten von Camaret und Douarnenez: Festungen vom Meer aus gesehen, Pointe Saint-Mathieu mit den Ruinen der Abtei, Rocher du Lion, Tas de pois, Cap de la chèvre, Anse de Morgat oder der Hafen von Douarnenez. Das ist das Praktikum \"Reichtümer der Bucht\"\nmit dem Kurs \"Entdeckung der Inseln\" schlage ich Ihnen vor, je nach Wetterlage die Insel Sein oder Ouessant zu entdecken. Auf Ouessant werden wir eine spannende Navigation durch den Helle- und Fromveur-Kanal oder durch die Schwarzen Steine und den Leuchtturm von La Jument erleben. Auf der Ile de Sein werden wir die Pointe des Pois, das Ilelot Tévennec und, wenn das Wetter es zulässt, den Leuchtturm von Ar-Men passieren. Ohne die gastronomische Pause bei Brigitte zu verpassen\npraktikum \"Les Abers\": Ich schlage Ihnen vor, je nach Wetterlage den Aber Ildut, den Aber Benoît und den Aber Vrac?h zu entdecken. Wenn wir von Camaret kommen und den Punkt St-Mathieu und die Ruinen der Abtei passiert haben, können wir entweder zum Aber Ildut (dem nächstgelegenen), zum Aber Benoît oder zum Aber Vrac?h (dem am weitesten entfernten) fahren\n... Wenn das Wetter windiger ist, werden wir uns für das Praktikum \"La rade de Brest\" (Die Bucht von Brest) entscheiden. Sie werden die Festungen der Bucht von Camaret und der Brester Enge, den Stützpunkt Ile Longue, in dem die U-Boote der französischen Marine und die Marineakademie untergebracht sind, kennenlernen\n\nSegeln lernen oder perfektionieren mit einem in den Glenans ausgebildeten Lehrer\n\nEgal, welches Niveau Sie haben, ich habe den richtigen Kurs für Sie.\nSie sind Anfänger oder möchten die Grundlagen des Segelns wiederholen? Melden Sie sich für den Kurs \"Grundlagen des Segelns\" an, in dem Sie lernen, woher der Wind kommt, wie man steuert, welche Gangart man wählt etc\nSie möchten lernen, unter allen Umständen zu manövrieren, oder Ihre Kenntnisse über das Auslaufen aus dem Hafen und das Einlaufen in den Hafen, das Reffen, den Segelwechsel und die Verwendung des Spinnakers festigen?\nSie möchten sich in der Navigation verbessern, um mithilfe Ihrer Beobachtungen, der Wetterdaten und der Instrumente am besten von Punkt A nach Punkt B zu gelangen? Dann ist der Kurs \"Navigation\" genau das Richtige für Sie.\nSie übernehmen die Verantwortung für das Segelboot und seine Besatzung: Sicherheit, Navigation, Vorschriften, Wahl der Manöver, ... nichts sollte mehr ein Geheimnis für Sie sein, wenn Sie den Kurs \"Chef de bord\" abgeschlossen haben\n\nEinführung in die Freuden des Regattasports auf einem leistungsfähigen Segelboot\n\nDie JPK 10.30 ist ein Regattaboot, warum also nicht davon profitieren?\nWenn Sie die Herausforderung, die Strategie und der Wettbewerb motivieren oder wenn Sie einfach nur neugierig sind, wie eine Regatta abläuft, melden Sie sich zu diesem Kurs an.\nEr eignet sich zum Erlernen oder Verbessern des Regattasports in einer entspannten Atmosphäre, wie sie für die geselligen Regatten des SHYC de Morgat typisch ist\n\nAußer bei der Regatta ist das Einsteigen für alle ab 12 Jahren möglich.  \nEinschiffungskapazität: 4 Personen\n\nEine ideale Leistung für : Like a local, Wassersport, Wandern, Sportler / Fun, Offline-Urlaub, Zen / Wellness, zu zweit, mit Freunden, mit Kindern, geschäftlich, Rentner.\n\nGeeignet für: aufs Wasser gehen, sich bewegen, nichts tun, das Segeln entdecken, segeln lernen, Landschaften vom Meer aus sehen, Sport treiben, mit anderen Segelbooten regattieren, ein außergewöhnliches Segelboot entdecken, sich mit einem coolen und entspannten Skipper austauschen."
        ],
        "en": [
          "3 offers for 3 audiences\n\nDiscover the Crozon peninsula on Gwellañ, a liveaboard sailboat\nThe Crozon peninsula, seen from the sea, is a treasure trove of vistas for you to enjoy:\n-\tEither as part of a half-day or full-day trip: you'll be charmed by the landscapes, the wildlife and the pleasure of gliding along the water.\n-\tEither discover the region while learning or perfecting your sailing skills, with several 2 or 3-day itineraries depending on the weather:\nthe bays of Camaret and Douarnenez: fortifications seen from the sea, Pointe Saint-Mathieu with its abbey ruins, Rocher du Lion, tas de pois, Cap de la Chèvre, Anse de Morgat or Port de Douarnenez. The \"Riches of the Bay\" course\nwith the \"Discovering the islands\" course, I suggest that, depending on the weather, you discover the islands of Sein or Ouessant. For Ouessant, we'll have an exciting sail through the Helle and Fromveur channels, or the Pierres Noires and La Jument lighthouse. For the Isle of Sein, we'll take in the Pointe des Pois, the Tévennec islet and, weather permitting, the Ar-Men lighthouse. And don't miss a gastronomic break at Brigitte's\nles Abers\" course: Depending on the weather, I suggest discovering the Aber Ildut, Aber Benoît and Aber Vrac?h. Coming from Camaret, after passing Point St-Mathieu and the ruins of its abbey, we'll choose to go to either Aber Ildut (closest), Aber Benoît or Aber Vrac?h (furthest away)\nif the weather is windier, we'll opt for the \"La rade de Brest\" course. You'll discover the fortifications of Camaret Bay and the Brest Narrows, the Ile Longue base housing the French Navy?s submarines and the Naval Academy\n\nLearn to sail or improve your sailing skills with a Glenans-trained instructor\n\nWhatever your level, I have the right course for you.\nIf you're a beginner or just want to brush up on the basics, sign up for the \"Basics of Sailing\" course, to find out where the wind comes from, how to steer, what point of sail to choose, etc\nIf you want to learn how to maneuver in all circumstances, or consolidate your knowledge of starting and finishing in port, reefing, changing sails, using the spinnaker, etc., the \"Maneuvers\" course is for you\nIf you're looking to improve your navigation skills to get from point A to point B using your observations, weather data and instruments, then the \"Navigation\" course is for you.\nIt?s up to you to assume responsibility for the yacht and its crew: safety, navigation, regulations, choice of maneuvers? nothing should be a secret to you after completing the \"Skipper\" course\n\nDiscover the joys of racing on a high-performance sailboat\n\nThe JPK 10.30 is a regatta boat, so why not make the most of it?\nIf the challenge, strategy and competition motivate you, or if you're simply curious to see how a regatta works, sign up for this course.\nIt's ideal for learning or perfecting your regatta skills in the relaxed atmosphere of the SHYC Morgat regatta\n\nExcept for the regatta, boarding is open to everyone aged 12 and over.  \nBoarding capacity: 4 people\n\nIdeal for : Like a local, Boating, Hiking, Sports / Fun, Disconnected vacations, Zen / Well-being, for two, with friends, with children, for business, retired.\n\nSuitable for: getting out on the water, getting active, doing nothing, discovering sailing, learning to sail, discovering landscapes from the sea, doing sports, racing with other sailboats, discovering an exceptional sailboat, chatting with a cool, relaxed skipper."
        ],
        "it": [
          "3 offerte per 3 pubblici\n\nScoprite la penisola di Crozon a bordo della Gwellañ, una casa galleggiante\nVista dal mare, la penisola di Crozon offre un tesoro di punti panoramici da ammirare:\n-\tSia nell'ambito di una gita di mezza giornata o di una giornata intera, dove sarete affascinati dal paesaggio, dalla fauna e dal piacere di scivolare sull'acqua.\n-\tO scoprire la regione imparando o perfezionando le vostre abilità veliche, con diversi itinerari di 2 o 3 giorni a seconda delle condizioni meteorologiche:\nle baie di Camaret e Douarnenez: fortificazioni viste dal mare, Pointe Saint-Mathieu con le rovine dell'abbazia, Rocher du Lion, tas de pois, Cap de la chèvre, Anse de Morgat o Port de Douarnenez. Il percorso \"Ricchezze della baia\ncon il percorso \"Alla scoperta delle isole\", vi propongo di scoprire, a seconda del tempo, le isole di Sein o Ouessant. Per Ushant, faremo una navigazione emozionante attraverso i canali di Helle e Fromveur, o le Pierres Noires e il faro di La Jument. Per l'Isola di Sein, passeremo per la Pointe des Pois, l'isolotto di Tévennec e, tempo permettendo, il faro di Ar-Men. Da non perdere una pausa gastronomica da Brigitte\npercorso \"Les Abers\": a seconda del tempo, vi suggerisco di scoprire l'Aber Ildut, l'Aber Benoît e l'Aber Vrac?h. Venendo da Camaret, dopo aver superato la punta St-Mathieu e le rovine della sua abbazia, sceglieremo di andare all'Aber Ildut (più vicino), all'Aber Benoît o all'Aber Vrac?h (più lontano)\nse il tempo è più ventoso, si opterà per il percorso \"La rade de Brest\". Scoprirete le fortificazioni della baia di Camaret e quelle della stretta di Brest, la base dell'Ile Longue che ospita i sottomarini della Marina francese e l'Accademia navale\n\nImparate a navigare o migliorate le vostre capacità veliche con un istruttore formato al Glenans\n\nQualunque sia il vostro livello, ho il corso giusto per voi.\nSe siete alle prime armi o volete ripassare le basi, iscrivetevi al corso \"Fondamenti della vela\", per imparare da dove viene il vento, come si governa, quale punto di vela scegliere, ecc\nSe volete imparare a manovrare in ogni circostanza o consolidare le vostre conoscenze sull'uscita e l'arrivo in porto, sul terzaroli, sul cambio delle vele e sull'uso dello spinnaker, allora il corso \"Manovre\" fa per voi\nSe volete migliorare le vostre capacità di navigazione per andare dal punto A al punto B utilizzando le vostre osservazioni, i dati meteo e gli strumenti, allora il corso \"Navigazione\" fa per voi.\nSpetta a voi assumervi la responsabilità dello yacht e del suo equipaggio: sicurezza, navigazione, regolamenti, scelta delle manovre, nulla dovrebbe avere segreti per voi dopo aver completato il corso \"Skipper\"\n\nUn'introduzione alle gioie delle regate su uno yacht ad alte prestazioni\n\nIl JPK 10.30 è una barca da regata, quindi perché non approfittarne?\nSe la sfida, la strategia e la competizione vi motivano, o se siete semplicemente curiosi di vedere come funziona una regata, iscrivetevi a questo corso.\nÈ l'ideale per imparare o perfezionare le vostre abilità in regata nell'atmosfera rilassata del Morgat SHYC\n\nTranne che per la regata, l'imbarco è aperto a tutti i maggiori di 12 anni.  \nCapacità di imbarco: 4 persone\n\nIdeale per : Come un abitante del luogo, Gita in barca, Escursione, Sport / Divertimento, Vacanza isolata, Zen / Benessere, in coppia, con amici, con bambini, per lavoro, in pensione.\n\nAdatto per: uscire in acqua, fare attività, non fare nulla, scoprire la vela, imparare a navigare, scoprire paesaggi dal mare, fare sport, gareggiare con altri yacht, scoprire uno yacht eccezionale, chiacchierare con uno skipper fresco e rilassato."
        ],
        "fr": [
          "3 offres pour 3 publics\n\nDécouvrir la presqu’île de Crozon sur Gwellañ un voilier habitable\nLa Presqu’île de Crozon, vue de la mer, recèle des trésors de points de vue dont vous profiterez :\n-\tSoit sous forme d’une balade d’une demi-journée ou d’une journée : vous vous laissez charmer par les paysages, la faune, et le plaisir de la glisse sur l’eau.\n-\tSoit en découvrant la région tout en apprenant ou en vous perfectionnant dans la navigation à voile, avec plusieurs parcours de 2 ou 3 jours suivant la météo :\n•\tLes baies de Camaret et de Douarnenez : fortifications vues de la mer, pointe Saint-Mathieu avec les ruines de l’abbaye, rocher du Lion, tas de pois, cap de la chèvre, anse de Morgat ou port de Douarnenez. C’est le stage « Richesses de la baie »\n•\tAvec le stage « Découverte des îles », je vous propose de découvrir suivant la météo, l’île de Sein ou celle de Ouessant. Pour Ouessant, nous aurons une navigation passionnante par le chenal de la Helle et celui du Fromveur, ou par les Pierres Noires et le phare de La Jument. Pour l’île de Sein, nous passerons par la pointe des Pois, l’îlot Tévennec et si le temps le permet par le phare d’Ar-Men. Sans rater la pause gastronomique chez Brigitte\n•\tStage « Les Abers » : Je vous propose de découvrir suivant la météo, l’Aber Ildut, l’Aber Benoît et l’Aber Vrac’h. Venant de Camaret, après avoir doublé la point St-Mathieu et les ruines de son abbaye, nous choisirons de nous rendre soit à l’Aber Ildut (le plus proche), soit à l’Aber Benoît ou à l’Aber Vrac’h (le plus éloigné)\n•\tSi la météo est plus ventée, on s’orientera vers le stage de « La rade de Brest ». On découvrira les fortifications de la baie de Camaret et celles du goulet de Brest, la base de l’île Longue qui abrite les sous-marins de la Marine française et l’Ecole Navale\n\nApprendre la voile ou se perfectionner avec un moniteur formé aux Glenans\n\nQuel que soit votre niveau, j’ai le stage qu’il vous faut.\nVous débutez ou vous voulez revoir les fondamentaux, inscrivez-vous au stage « Bases de la voile », pour appréhender d’où vient le vent, comment se diriger, quelle allure choisir, …\nVous souhaitez apprendre à manœuvrer en toutes circonstances ou consolider vos acquis de départ et arrivée de port, de prise de ris, de changement de voile, d’utilisation du spi, … c’est le stage « Manœuvres » qui vous conviendra\nVous cherchez à progresser en navigation pour rallier au mieux le point A du point B en utilisant vos observations, les données météo, les instruments, … le stage « Navigation » est fait pour vous.\nA vous d’assumer la responsabilité du voilier et de son équipage : la sécurité, la navigation, la réglementation, le choix des manœuvres, … plus rien ne doit avoir de secret pour vous à l’issue du stage « Chef de bord » \n\nS’initier aux joies de la régate sur un voilier performant\n\nLe JPK 10.30 est un bateau de régate, alors pourquoi ne pas en profiter ?\nSi le challenge, la stratégie, la compétition vous motivent, ou si, tout simplement, vous êtes curieux de voir comment se passe une régate, inscrivez-vous à ce stage.\nIl est adapté à l’apprentissage ou au perfectionnement en régate dans une ambiance décontractée, propres aux régates conviviales du SHYC de Morgat\n\nSauf pour la régate, embarquement accessible à tous publics à partir de 12 ans.  \nCapacité d’embarquement : 4 personnes\n\nUne prestation idéale pour : Like a local, Nautisme, Randonnées, Sportifs / Fun, Vacances déconnectées, Zen / Bien-être, à deux, avec des amis, avec des enfants, pour le business, retraité.\n\nAdapté pour les envies de : aller sur l'eau, bouger, ne rien faire, découvrir la voile, apprendre à naviguer, découvrir des paysages vues de la mer, faire du sport, régater avec d’autres voiliers, découvrir un voilier d’exception, échanger avec un skipper cool et décontracté."
        ],
        "es": [
          "3 ofertas para 3 públicos\n\nDescubra la península de Crozon en Gwellañ, una casa flotante\nVista desde el mar, la península de Crozon tiene un tesoro de miradores para disfrutar:\n-\tYa sea en el marco de una excursión de medio día o de un día completo, donde quedará encantado por el paisaje, la fauna y el placer de deslizarse por el agua.\n-\tO bien descubriendo la región mientras aprende o perfecciona su técnica de navegación, con varios recorridos de 2 ó 3 días en función de la meteorología:\nlas bahías de Camaret y Douarnenez: fortificaciones vistas desde el mar, Pointe Saint-Mathieu con las ruinas de la abadía, Rocher du Lion, tas de pois, Cap de la chèvre, Anse de Morgat o Port de Douarnenez. Recorrido \"Riquezas de la Bahía\ncon el curso \"Descubrir las islas\", le propongo que, según el tiempo que haga, descubra las islas de Sein o de Ouessant. Para Ushant, realizaremos una emocionante navegación por los canales de Helle y Fromveur, o por las Pierres Noires y el faro de La Jument. Para la isla de Sein, pasaremos por la Pointe des Pois, el islote de Tévennec y, si el tiempo lo permite, el faro de Ar-Men. Y no se pierda una pausa gastronómica en Brigitte's\nrecorrido \"Les Abers\": según el tiempo que haga, le propongo descubrir el Aber Ildut, el Aber Benoît y el Aber Vrac?h. Viniendo de Camaret, tras pasar por la punta de St-Mathieu y las ruinas de su abadía, elegiremos ir al Aber Ildut (el más cercano), al Aber Benoît o al Aber Vrac?h (el más lejano)\nsi el tiempo es más ventoso, optaremos por el recorrido \"La rade de Brest\". Descubrirá las fortificaciones de la bahía de Camaret y las de los Estrechos de Brest, la base de Ile Longue que alberga los submarinos de la Marina francesa y la Academia Naval\n\nAprenda a navegar o perfeccione sus conocimientos de vela con un instructor formado en el Glenans\n\nSea cual sea su nivel, tengo el curso adecuado para usted.\nSi está empezando o quiere repasar los conceptos básicos, apúntese al curso \"Conceptos básicos de la navegación a vela\", para aprender de dónde viene el viento, cómo gobernar, qué punto de vela elegir, etc\nSi quiere aprender a maniobrar en cualquier circunstancia o consolidar sus conocimientos sobre la salida y la llegada a puerto, el rizado, el cambio de velas y el uso del spinnaker, el curso \"Maniobras\" es para usted\nSi lo que busca es mejorar sus habilidades de navegación para llegar del punto A al punto B utilizando sus observaciones, datos meteorológicos e instrumentos, entonces el curso de \"Navegación\" es para usted.\nDe usted depende asumir la responsabilidad del yate y su tripulación: seguridad, navegación, reglamentos, elección de maniobras... nada debería tener secretos para usted después de completar el curso de \"Patrón\"\n\nUna introducción al placer de navegar en un yate de alto rendimiento\n\nEl JPK 10.30 es un barco de regatas, así que ¿por qué no sacarle el máximo partido?\nSi el desafío, la estrategia y la competición te motivan, o si simplemente tienes curiosidad por ver cómo funciona una regata, apúntate a este curso.\nEs ideal para aprender o perfeccionar tus habilidades de regata en el ambiente relajado de la regata Morgat SHYC\n\nExcepto para la regata, el embarque está abierto a todos los mayores de 12 años.  \nCapacidad de embarque: 4 personas\n\nIdeal para : Como un local, Náutica, Senderismo, Deporte / Diversión, Vacaciones desconectadas, Zen / Bienestar, en pareja, con amigos, con niños, por negocios, jubilado.\n\nAdecuado para: salir al agua, activarse, no hacer nada, descubrir la vela, aprender a navegar, descubrir paisajes desde el mar, hacer deporte, competir con otros yates, descubrir un yate excepcional, charlar con un patrón tranquilo y relajado."
        ],
        "nl": [
          "3 aanbiedingen voor 3 doelgroepen\n\nOntdek het schiereiland Crozon op Gwellañ, een woonboot\nVanaf zee gezien biedt het schiereiland Crozon een schat aan uitzichtpunten:\n-\tHetzij als onderdeel van een tocht van een halve dag of van een hele dag, waarbij u gecharmeerd zult zijn van het landschap, de wilde dieren en het plezier om over het water te glijden.\n-\tOfwel ontdek je de regio terwijl je je zeilvaardigheden leert of perfectioneert, met verschillende routes van 2 of 3 dagen, afhankelijk van het weer:\nde baaien van Camaret en Douarnenez: vestingwerken gezien vanaf de zee, Pointe Saint-Mathieu met de ruïnes van de abdij, Rocher du Lion, tas de pois, Cap de la chèvre, Anse de Morgat of Port de Douarnenez. Cursus \"De rijkdom van de baai\nmet de cursus \"Ontdek de eilanden\" stel ik voor om, afhankelijk van het weer, de eilanden Sein of Ouessant te ontdekken. Voor Ouessant maken we een spannende zeiltocht door de kanalen van Helle en Fromveur, of door de Pierres Noires en de vuurtoren van La Jument. Voor het eiland Sein passeren we de Pointe des Pois, het eilandje Tévennec en, als het weer het toelaat, de vuurtoren van Ar-Men. En mis een gastronomische pauze bij Brigitte's niet\nparcours \"Les Abers\": Afhankelijk van het weer raad ik je aan de Aber Ildut, de Aber Benoît en de Aber Vrac?h te ontdekken. Vanuit Camaret, na het punt St-Mathieu en de ruïnes van de abdij, kiezen we voor de Aber Ildut (het dichtstbij), de Aber Benoît of de Aber Vrac?h (het verst weg)\nals het wat winderiger weer is, kiezen we voor het parcours \"La rade de Brest\". Je ontdekt de vestingwerken in de baai van Camaret en die in de Brest Narrows, de basis Ile Longue waar de onderzeeërs van de Franse marine liggen en de marineacademie\n\nLeer zeilen of verbeter uw zeilvaardigheden met een instructeur die is opgeleid bij de Glenans\n\nWat je niveau ook is, ik heb de juiste cursus voor je.\nAls je net begint of de basis wilt opfrissen, schrijf je dan in voor de \"Basics of Sailing\" cursus, om te leren waar de wind vandaan komt, hoe je moet sturen, welke zeilhoek je moet kiezen, etc\nAls je wilt leren manoeuvreren in alle omstandigheden of je kennis wilt consolideren over uitvaren en aankomen in de haven, reven, zeilen wisselen en de spinnaker gebruiken, dan is de cursus \"Manoeuvres\" iets voor jou\nAls je je zeilvaardigheden wilt verbeteren om van punt A naar punt B te komen met behulp van je waarnemingen, weergegevens en instrumenten, dan is de cursus 'Navigatie' iets voor jou.\nHet is aan jou om verantwoordelijkheid te nemen voor het jacht en de bemanning: veiligheid, navigatie, regels, keuze van manoeuvres, etc. Niets zou nog geheimen voor je mogen hebben na het afronden van de 'Schipper' cursus\n\nEen kennismaking met het plezier van racen op een high-performance jacht\n\nDe JPK 10.30 is een wedstrijdboot, dus waarom er niet het beste van maken?\nAls de uitdaging, strategie en competitie je motiveren, of als je gewoon nieuwsgierig bent hoe een regatta werkt, schrijf je dan in voor deze cursus.\nHet is ideaal om je regattavaardigheden te leren of te perfectioneren in een ontspannen sfeer, typerend voor de gezellige regatta's die worden georganiseerd door de Morgat SHYC\n\nMet uitzondering van de regatta is de boarding toegankelijk voor iedereen vanaf 12 jaar.  \nCapaciteit: 4 personen\n\nIdeaal voor : Als een local, Varen, Wandelen, Sport / Plezier, Ontspannen vakantie, Zen / Welzijn, met z'n tweeën, met vrienden, met kinderen, voor zaken, gepensioneerd.\n\nGeschikt voor: het water op, actief bezig zijn, niets doen, zeilen ontdekken, leren zeilen, landschappen vanaf zee ontdekken, sporten, racen met andere jachten, een bijzonder jacht ontdekken, kletsen met een coole, ontspannen schipper."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4da230cd-3da6-36c6-940a-00879af98b96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79bf981f-833d-3eb0-a40f-baf8902b07a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8110919f-98cb-3af2-bb97-89ed72493efe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b51266da-810e-3973-a7c7-15048d3b3186",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed0df2a6-e392-3e4b-8421-afcf5e3a690a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb405691-60c3-3583-80ec-0d874fc126cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e0b61ea1-14e7-34b3-b76b-1e708c868259",
          "schema:addressLocality": "Camaret-sur-Mer",
          "schema:postalCode": "29570",
          "schema:streetAddress": [
            "Capitainerie du Notic"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Camaret-sur-Mer"
              ],
              "pt": [
                "Camaret-sur-Mer"
              ],
              "en": [
                "Camaret-sur-Mer"
              ],
              "it": [
                "Camaret-sur-Mer"
              ],
              "fr": [
                "Camaret-sur-Mer"
              ],
              "nl": [
                "Camaret-sur-Mer"
              ],
              "es": [
                "Camaret-sur-Mer"
              ]
            },
            "insee": "29022",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fd2be077-9c14-31fe-9eaf-03d398bacead",
        "schema:latitude": "48.2795049",
        "schema:longitude": "-4.5976824",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/85103c8e-41a2-36ae-b796-1339e2fcd202",
          "schema:validFrom": "2023-06-01T00:00:00",
          "schema:validThrough": "2023-09-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-10",
  "lastUpdateDatatourisme": "2023-06-11T01:06:03.016Z"
}