{
  "@id": "https://data.datatourisme.fr/38/7ac72e81-7618-34dd-9012-061603081f85",
  "dc:identifier": "FMABRE029V53N8RH",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-05-15"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition photo : \"Là où le soleil disparait\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/876796e4-697d-3df3-b425-b25fc68eea0c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lapambrest.fr/d-tails-et-inscription/exposition-photo-la-ou-le-soleil-disparait"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4df616a7-b6eb-3a70-80ce-bb0440cc999e",
      "dc:description": {
        "de": [
          "Der Bremer Fotograf Pierre-Alphonse Hamann erkundet die Beziehung von Brest zum Ozean und den Lichtern der untergehenden Sonne in einem großformatigen Fototriptychon, das in den Räumlichkeiten der PAM ausgestellt wird\n\nIm Gegensatz zum Levant bezeichnete der Ponant für die Seefahrer die Richtung, in der die Sonne untergeht, und im weiteren Sinne den Atlantischen Ozean.\n\nBrest ist untrennbar mit dem Ozean verbunden. Ob man nun mit dem Flugzeug, der Straße oder der Eisenbahn dorthin reist, das Meer ist überall rund um das Ende der Welt zu finden.  An jeder Straßenecke sieht man die Reede. Jeden Tag erinnern uns der Himmel, der Wind und der Regen daran, dass wir dem Ozean zugewandt sind, dem Horizont zugewandt sind.\n\nAuch wenn die Geschichte sie zerbeult, vernarbt und beschädigt hat, bleibt Brest die Stadt des Ponant; die Stadt am Ende der Welt, die täglich unsere Abenteuerträume trägt, geschmückt mit der roten Sonne, die Himmel, Meer und Wolken in ein Bild der ständigen Bewegung taucht."
        ],
        "en": [
          "The Brest photographer Pierre-Alphonse Hamann explores the relationship between Brest and the ocean and the sunset lights in a large-format photographic triptych exhibited in the PAM premises\n\nAs opposed to the rising sun, the setting sun was used by sailors to designate the direction in which the sun sets and, by extension, the Atlantic Ocean.\n\nBrest is inseparable from the ocean. Whether you get there by air, road or rail, the sea is everywhere around the end of the world.  You can see the harbor at every street corner. Every day the sky, the wind and the rain remind us that we are facing the ocean, facing the horizon.\n\nSo, even if history has dented, scarred and damaged it, Brest remains the city of the Ponant; the city at the end of the world, which carries our dreams of adventure every day, adorned with the red sun that tints the sky, the sea and the clouds in a picture of perpetual movement."
        ],
        "it": [
          "Il fotografo di Brest Pierre-Alphonse Hamann esplora il rapporto di Brest con l'oceano e le luci del tramonto in un trittico fotografico di grande formato esposto al PAM\n\nAl contrario del sole che sorge, il sole che tramonta era usato dai marinai per indicare la direzione in cui il sole tramonta e, per estensione, l'Oceano Atlantico.\n\nBrest è inseparabile dall'oceano. Che ci si arrivi in aereo, su strada o in treno, il mare è ovunque alla fine del mondo.  Il porto è visibile a ogni angolo. Ogni giorno il cielo, il vento e la pioggia ci ricordano che siamo di fronte all'oceano, all'orizzonte.\n\nCosì, anche se la storia l'ha ammaccata, sfregiata e danneggiata, Brest rimane la città del Ponant; la città alla fine del mondo, che trasporta ogni giorno i nostri sogni di avventura, adornata dal sole rosso che colora il cielo, il mare e le nuvole in un quadro di perpetuo movimento."
        ],
        "fr": [
          "Le photographe Brestois Pierre-Alphonse Hamann explore la relation de Brest avec l’océan et les lumières du couchant dans un triptyque photographique grand format exposé dans les locaux de la PAM\n\nEn opposition au levant, le ponant désignait pour les marins la direction où le soleil se couche et, par extension, l’océan Atlantique.\n\nBrest est indissociable de l’océan. Que l’on s’y rende par les airs, la route ou les chemins de fer, la mer est partout autour du bout du monde.  On voit la rade a chaque coin de rue. Chaque jour le ciel, le vent et la pluie nous rappellent que nous sommes tourné vers l’océan, tourné vers l’horizon.\n\nAlors, même si l’histoire l’a cabossée, balafrée, abîmée, Brest reste la cité du Ponant ; la ville du bout du monde, qui porte au quotidien nos rêves d’aventures, ornée du soleil rouge qui teinte ciel, mer et nuages dans un tableau au mouvement perpétuel."
        ],
        "nl": [
          "Fotograaf Pierre-Alphonse Hamann uit Brest onderzoekt de relatie van Brest met de oceaan en het licht in een fotografisch drieluik op groot formaat dat in de PAM wordt getoond\n\nIn tegenstelling tot de rijzende zon werd de ondergaande zon door zeelieden gebruikt om de richting aan te duiden waarin de zon ondergaat en, bij uitbreiding, de Atlantische Oceaan.\n\nBrest is onlosmakelijk verbonden met de oceaan. Of je er nu per vliegtuig, over de weg of per spoor komt, de zee is overal aan het einde van de wereld.  Op elke hoek is de haven te zien. Elke dag herinneren de lucht, de wind en de regen ons eraan dat we tegenover de oceaan staan, tegenover de horizon.\n\nDus ook al heeft de geschiedenis haar gedeukt, getekend en beschadigd, Brest blijft de stad van de Ponant; de stad aan het einde van de wereld, die elke dag onze dromen van avontuur draagt, getooid met de rode zon die de lucht, de zee en de wolken kleurt in een beeld van eeuwigdurende beweging."
        ],
        "es": [
          "El fotógrafo de Brest Pierre-Alphonse Hamann explora la relación de Brest con el océano y la puesta de sol en un tríptico fotográfico de gran formato expuesto en el PAM\n\nA diferencia del sol naciente, el sol poniente era utilizado por los marineros para designar la dirección en la que se ponía el sol y, por extensión, el océano Atlántico.\n\nBrest es inseparable del océano. Tanto si se llega en avión como por carretera o ferrocarril, el mar está presente en todos los rincones del fin del mundo.  Se puede ver el puerto en cada esquina. Cada día el cielo, el viento y la lluvia nos recuerdan que estamos frente al océano, frente al horizonte.\n\nAsí pues, aunque la historia la haya mellado, cicatrizado y dañado, Brest sigue siendo la ciudad del Ponant; la ciudad del fin del mundo, que lleva cada día nuestros sueños de aventura, adornada con el sol rojo que colorea el cielo, el mar y las nubes en un cuadro de perpetuo movimiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3951d088-b797-304d-82b7-e18f5e745cd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47ee7bc5-365b-39d3-bfa2-978278d6aafd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e6b34c9-0852-3b49-b79f-cee81f660476",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad0d9ce0-dc54-30b6-9c74-1ba18545df93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2fa66a4-81cf-3ce7-b682-88e3bef73e15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e0b18f8b-b7a1-343d-885d-5cb818f9ba5b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f77e327c-c6de-37fd-af0b-9957ac28abdd",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "56 Rue d'Aiguillon",
            "La PAM"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f78ba457-a075-38c3-b366-f8e84b255a71",
        "schema:latitude": "48.38739",
        "schema:longitude": "-4.49177",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.136Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d61fb67c-ed3c-398c-a1c6-c8a30a5a5b21",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "startDate": "2023-05-15"
    }
  ]
}