{
  "@id": "https://data.datatourisme.fr/38/7a0c1dbb-205b-3660-89dd-431411f2795b",
  "dc:identifier": "FMABRE022V53MRMT",
  "schema:endDate": [
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Escales Musicales : Simon Scardanelli Trio"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/33175923-74dc-3e5b-8222-d644a1435205",
    "schema:legalName": "Office de tourisme de Perros-Guirec",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f445b5f0-ddd1-3fa7-a7b1-83842b10407a",
      "schema:telephone": [
        "+33 2 96 49 02 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa271f85-6e60-37f9-944a-adf94ccb0343",
      "dc:description": {
        "de": [
          "\"In der großen Tradition der angelsächsischen Songwriter,\nSimon Scardanelli erzählt genauso viel wie er singt... Wenn Sie Scott Walker und John Martyn mögen, sollten Sie sich dieses Album nicht entgehen lassen...\"  \nZeitschrift \"Cri de l'ormeau\" 2020 - Album \"The Rock, the Sea, the Rising Tide\"\n\nSimon Scardanelli ist ein englischer Sänger und Gitarrist, der im März 1989 mit dem Titel \"Shooting From My Heart\" des anglo-kanadischen Duos Big Bam Boo in die TOP50 in Großbritannien, den USA und Kanada einstieg. Seitdem hat er sechs Soloalben, zahlreiche Singles und EPs veröffentlicht. Er komponierte die Musik für das Musical \"Clean? the Musical\", ein Werk, das 2021 beim Brighton Festival ausgezeichnet wurde. Außerdem hat er für mehrere Theaterproduktionen und Kurzfilme komponiert.\n\nMit einer großartigen Stimme und wunderschönen Liedern, die von der New Yorker Lower East Side inspiriert sind, wo er in den 90er Jahren lebte und sang, teilt Simon und führt uns in eine Vielzahl anderer, mystischer und fantasievoller Welten.\n\nIm Jahr 2023 wird seine Folk-Oper erscheinen, die zum Teil von der Kultur der Bretagne inspiriert ist, wo er sich seit 2017 niedergelassen hat.\n\nSimon tritt zusammen mit einem Perkussionisten und einem Akkordeonspieler auf, um ein spritziges Trio zu bilden, dessen Dynamik und Energie niemanden unberührt lassen kann.\n\n\nSONNTAG, DEN 25. JUNI :\nTreffpunkt am Quai de la douane\nFolk & Rock-Konzert von 11:00 bis 12:30 Uhr\nKOSTENLOS"
        ],
        "en": [
          "\"In the great tradition of Anglo-Saxon songwriters,\nSimon Scardanelli tells stories as much as he sings... If you like Scott Walker and John Martyn, don't miss this album?  \nReview \"Abalone?s Cry\" 2020 - album \"The Rock, the Sea, the Rising Tide\n\nEnglish singer-songwriter and guitarist Simon Scardanelli hit the UK, US and Canada TOP50 in March 1989 with \"Shooting From My Heart\" by the Anglo-Canadian duo Big Bam Boo. Since then, he has released 6 solo albums, numerous singles and EPs. He composed the music for the musical \"Clean ? the Musical\", which won an award at the Brighton Festival in 2021. He has also composed for several theatre productions and short films.\n\nWith a superb voice and beautiful songs inspired by the Lower East Side of New York, where he lived and sang in the 90's, Simon shares and takes us to a variety of other worlds, mystical and imaginative.\n\nIn 2023, his folk opera will be released, inspired in part by the culture of Brittany, where he has lived since 2017.\n\nSimon performs with a percussionist and an accordionist to form a sparkling trio whose dynamism and energy can not leave indifferent.\n\n\nSUNDAY, JUNE 25:\nRendezvous at the Customs House\nFolk & Rock concert from 11am to 12:30pm\nFREE"
        ],
        "it": [
          "\"Nella grande tradizione dei cantautori anglosassoni,\nSimon Scardanelli racconta storie tanto quanto canta... Se vi piacciono Scott Walker e John Martyn, non perdetevi quest'album  \nL'album \"The Rock, the Sea, the Rising Tide\" (La roccia, il mare, la marea crescente)\n\nIl cantautore e chitarrista inglese Simon Scardanelli è entrato per la prima volta nella TOP50 di Regno Unito, Stati Uniti e Canada nel marzo 1989 con \"Shooting From My Heart\" del duo anglo-canadese Big Bam Boo. Da allora ha pubblicato 6 album da solista, numerosi singoli ed EP. Ha composto le musiche del musical \"Clean ? the Musical\", premiato al Brighton Festival nel 2021. Ha composto anche per diverse produzioni teatrali e cortometraggi.\n\nCon una voce superba e bellissime canzoni ispirate al Lower East Side di New York, dove ha vissuto e cantato negli anni '90, Simon condivide e ci porta in una varietà di altri mondi, mistici e fantasiosi.\n\nNel 2023 uscirà la sua opera folk, ispirata in parte alla cultura della Bretagna, dove vive dal 2017.\n\nSimon si esibisce con un percussionista e un fisarmonicista per formare un trio frizzante il cui dinamismo ed energia non possono lasciare indifferenti.\n\n\nDOMENICA 25 GIUGNO :\nAppuntamento alla banchina della dogana\nConcerto folk & rock dalle 11.00 alle 12.30\nGRATUITO"
        ],
        "fr": [
          "\"Dans la grande tradition des songwriters anglo-saxons, \nSimon Scardanelli conte autant qu’il chante... Si vous aimez Scott Walker et John Martyn, ne passez pas à côté de cet album.”  \nRevue \"Cri de l’ormeau\" 2020 - album \"The Rock, the Sea, the Rising Tide\"\n\nAuteur-compositeur-interprète anglais et guitariste, Simon Scardanelli a été classé dans l’équivalent du TOP50 aux Royaume-Uni, Etats-Unis et Canada en mars 1989 avec \"Shooting From My Heart\" titre du duo anglo-canadien Big Bam Boo. Depuis, il a sorti 6 albums en solo, de nombreux singles et EPs. Il a composé la musique de la comédie musicale \"Clean – the Musical\", oeuvre récompensée au Festival de Brighton en 2021. Il a également composé pour plusieurs productions théâtrales et courts-métrages. \n\nAvec une voix superbe et de belles chansons inspirées par le Lower East Side de New York, où il a vécu et chanté dans les années 90, Simon partage et nous emmène vers une variété d’autres univers, mystiques et imaginatifs.\n\nEn 2023 sortira son opéra-folk inspiré en partie de la culture de la Bretagne où il s’est installé depuis 2017.\n\nSimon se produit accompagné d'un percussionniste et d'un accordéoniste pour former un trio pétillant dont le dynamisme et l'énergie ne peuvent laisser indifférents.\n\n\nDIMANCHE 25 JUIN :\nRendez-vous au quai de la douane\nConcert Folk & Rock  de 11h à 12h30 \nGRATUIT"
        ],
        "nl": [
          "\"In de grote traditie van Angelsaksische liedjesschrijvers,\nVertelt Simon Scardanelli evenveel verhalen als hij zingt... Als je van Scott Walker en John Martyn houdt, mag je dit album niet missen?  \nThe Rock, the Sea, the Rising Tide\" album\n\nDe Engelse singer-songwriter en gitarist Simon Scardanelli haalde voor het eerst de TOP50 in de UK, US en Canada in maart 1989 met \"Shooting From My Heart\" van het Anglo-Canadese duo Big Bam Boo. Sindsdien heeft hij 6 soloalbums, talrijke singles en EP's uitgebracht. Hij componeerde de muziek voor de musical \"Clean ? the Musical\", die een prijs won op het Brighton Festival in 2021. Hij heeft ook gecomponeerd voor verschillende theaterproducties en korte films.\n\nMet een prachtige stem en prachtige liedjes geïnspireerd door de Lower East Side van New York, waar hij in de jaren 90 woonde en zong, deelt en neemt Simon ons mee naar verschillende andere werelden, mystiek en fantasierijk.\n\nIn 2023 komt zijn folk opera uit, mede geïnspireerd door de cultuur van Bretagne, waar hij sinds 2017 woont.\n\nSimon treedt op met een percussionist en een accordeonist om een sprankelend trio te vormen waarvan de dynamiek en energie niemand onverschillig kan laten.\n\n\nZONDAG 25 JUNI :\nRendez-vous op de douanekade\nFolk & Rock concert van 11u tot 12u30\nGRATIS"
        ],
        "es": [
          "\"En la gran tradición de los cantautores anglosajones,\nSimon Scardanelli cuenta historias tanto como canta... Si te gustan Scott Walker y John Martyn, no te pierdas este álbum...\"  \nÁlbum \"The Rock, the Sea, the Rising Tide\n\nEl cantautor y guitarrista inglés Simon Scardanelli entró por primera vez en el TOP50 del Reino Unido, Estados Unidos y Canadá en marzo de 1989 con \"Shooting From My Heart\", del dúo anglo-canadiense Big Bam Boo. Desde entonces ha publicado 6 álbumes en solitario, numerosos singles y EP. Compuso la música del musical \"Clean ? the Musical\", premiado en el Festival de Brighton de 2021. También ha compuesto para varias producciones teatrales y cortometrajes.\n\nCon una voz soberbia y hermosas canciones inspiradas en el Lower East Side de Nueva York, donde vivió y cantó en los años 90, Simon comparte y nos lleva a una variedad de otros mundos, místicos e imaginativos.\n\nEn 2023 estrenará su ópera folk, inspirada en parte en la cultura de Bretaña, donde vive desde 2017.\n\nSimon actúa con un percusionista y un acordeonista para formar un trío chispeante cuyo dinamismo y energía no pueden dejar indiferente a nadie.\n\n\nDOMINGO 25 DE JUNIO :\nCita en el muelle de la aduana\nConcierto de Folk & Rock de 11h a 12h30\nGRATIS"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30d365e5-8b52-3d88-bbb1-e600756564ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fce6c78-f057-3c2f-b79c-7d18229915d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a541562-66c3-3e26-a4d5-667a11fc51f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a450d59c-705b-3385-8b92-9b15386aad86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0766394-c6cb-32f4-9705-baf1036bbfbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0a0e17d9-7665-3d85-b958-3d6872b05376",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2cc183cc-3eb8-3ed4-bdcb-119ca90a8f06",
          "schema:addressLocality": "Perros-Guirec",
          "schema:postalCode": "22700",
          "schema:streetAddress": [
            "Quai de la Douane"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Perros-Guirec"
              ],
              "pt": [
                "Perros-Guirec"
              ],
              "en": [
                "Perros-Guirec"
              ],
              "it": [
                "Perros-Guirec"
              ],
              "fr": [
                "Perros-Guirec"
              ],
              "nl": [
                "Perros-Guirec"
              ],
              "es": [
                "Perros-Guirec"
              ]
            },
            "insee": "22168",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/001dd5cb-c31a-30ab-ad36-e94523ecfc0e",
        "schema:latitude": "48.8152721",
        "schema:longitude": "-3.4449558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T01:11:55.257Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8376c279-4bab-38e5-a577-cf56ce18e3c8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "12:30:00",
      "startDate": "2023-06-25",
      "startTime": "11:00:00"
    }
  ]
}