{
  "@id": "https://data.datatourisme.fr/38/7a2fbda6-f489-33e6-8442-a63b80f9b155",
  "dc:identifier": "ASCBRE022V531JYS",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Atelier-Galerie David Balade"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/034e9310-eb54-39a6-9191-d50db8595d31",
      "schema:email": [
        "davidbalade@hotmail.com"
      ],
      "schema:telephone": [
        "+33 6 80 21 45 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.davidbalade.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/daa5df63-a9ac-3fe7-bb4e-9c234b9db373",
      "dc:description": {
        "de": [
          "David Balade, Kunstmaler, präsentiert in seiner Atelier-Galerie seine neuesten Werke, die von der Symbolik der heiligen Künste und den Formen und Motiven der Natur inspiriert sind\nSeine grafischen Arbeiten basieren auf traditionellen Maltechniken (Tinte, Aquarell, Gouache, Pastell, Collage, Buchmalerei), die er auf seinen zahlreichen Reisen beobachtet und angewandt hat.\nDer Künstler stellt seine Werke übrigens seit etwa 20 Jahren in Frankreich und im Ausland aus, sogar in den USA und in Japan\nAls Autor und Illustrator hat er im Verlag Ouest-France eine Sammlung von rund 15 Büchern über keltische Symbole und Jugendbücher veröffentlicht.\n\nDavid bietet vor Ort verschiedene zweistündige Zeichen- und Malworkshops an (vormittags und parallel zu den Ausstellungen). Diese Workshops sind für Anfänger und Kinder ab 10 Jahren geeignet\nDas Programm der angebotenen Workshops finden Sie in der Rubrik Aktuelles auf der Website: https://www.davidbalade.fr/actualites/"
        ],
        "en": [
          "David Balade, artist-painter, presents at his studio-gallery his latest creations inspired by the symbolism of the sacred arts, and the forms and motifs of nature\nHis graphic work is based on traditional pictorial techniques (ink, watercolor, gouache, pastel, collage, illumination) that he has observed and practiced during his many travels.\nThe artist has been exhibiting his works for the past twenty years in France and abroad, as far as the United States and Japan\nAs an author-illustrator, he has published a collection of about fifteen books on Celtic symbols, and albums for young people.\n\nDavid offers various drawing and painting workshops lasting 2 hours (in the morning and in parallel with the exhibitions). These workshops are accessible to beginners and children from 10 years old\nFind the program of the proposed workshops in the news section of the site: https://www.davidbalade.fr/actualites/"
        ],
        "it": [
          "David Balade, artista-pittore, presenta nel suo studio-galleria le sue ultime creazioni ispirate al simbolismo delle arti sacre e alle forme e ai motivi della natura\nIl suo lavoro grafico si basa sulle tecniche pittoriche tradizionali (inchiostro, acquerello, guazzo, pastello, collage, illuminazione) che ha osservato e praticato durante i suoi numerosi viaggi.\nL'artista espone le sue opere da circa vent'anni in Francia e all'estero, fino agli Stati Uniti e al Giappone\nCome autore-illustratore, ha pubblicato una quindicina di libri sui simboli celtici e album per ragazzi.\n\nDavid propone diversi laboratori di disegno e pittura della durata di 2 ore (al mattino e in parallelo alle mostre). Questi laboratori sono aperti ai principianti e ai bambini a partire dai 10 anni\nIl programma dei workshop proposti è disponibile nella sezione news del sito web: https://www.davidbalade.fr/actualites/"
        ],
        "fr": [
          "David Balade, artiste-peintre, présente à son atelier-galerie ses dernières créations inspirées du symbolisme des arts sacrés, et des formes et motifs de la nature. \nSon travail graphique ressort de techniques picturales traditionnelles  (encre, aquarelle, gouache, pastel, collage, enluminure) qu'il a observé et pratiqué lors de ses nombreux voyages.\nL'artiste expose d'ailleurs depuis une vingtaine d'années ses œuvres, en France et à l'étranger, jusqu'aux Etats-Unis et au Japon. \nEn tant qu'auteur-illustrateur, il a publié aux éditions Ouest-France une collection d'une quinzaine d'ouvrages sur les symboles celtiques, et des albums jeunesses.\n\nDavid propose sur place différents ateliers de dessin et peinture d'une durée de 2 heures (en matinée et en parallèle des expositions). Ces ateliers sont accessibles aux débutants et aux enfants à partir de 10 ans. \nRetrouvez le programme des ateliers proposés dans la rubrique actualité du site : https://www.davidbalade.fr/actualites/"
        ],
        "nl": [
          "David Balade, kunstenaar-schilder, presenteert in zijn atelier-galerie zijn nieuwste creaties geïnspireerd door de symboliek van de heilige kunsten en de vormen en motieven van de natuur\nZijn grafisch werk is gebaseerd op traditionele picturale technieken (inkt, aquarel, gouache, pastel, collage, belichting) die hij tijdens zijn vele reizen heeft geobserveerd en beoefend.\nDe kunstenaar stelt zijn werk al twintig jaar tentoon in Frankrijk en daarbuiten, tot in de Verenigde Staten en Japan toe\nAls auteur-illustrator heeft hij een collectie van ongeveer vijftien boeken over Keltische symbolen en albums voor kinderen gepubliceerd.\n\nDavid geeft verschillende teken- en schilderworkshops van 2 uur ('s ochtends en parallel aan de tentoonstellingen). Deze workshops staan open voor beginners en voor kinderen vanaf 10 jaar\nHet programma van de voorgestelde workshops is te vinden in de nieuwssectie van de website: https://www.davidbalade.fr/actualites/"
        ],
        "es": [
          "David Balade, artista-pintor, presenta en su estudio-galería sus últimas creaciones inspiradas en el simbolismo de las artes sagradas, y en las formas y motivos de la naturaleza\nSu obra gráfica se basa en las técnicas pictóricas tradicionales (tinta, acuarela, gouache, pastel, collage, iluminación) que ha observado y practicado durante sus numerosos viajes.\nEl artista lleva unos veinte años exponiendo su obra en Francia y en el extranjero, hasta Estados Unidos y Japón\nComo autor-ilustrador, ha publicado una colección de unos quince libros sobre símbolos celtas y álbumes para jóvenes.\n\nDavid ofrece varios talleres de dibujo y pintura de 2 horas de duración (por la mañana y en paralelo a las exposiciones). Estos talleres están abiertos a principiantes y a niños a partir de 10 años\nPuede encontrar el programa de los talleres propuestos en la sección de noticias del sitio web: https://www.davidbalade.fr/actualites/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a262744-e51e-37b6-91f9-2599d1bcc876",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/464b2aa9-8af0-33c5-b92b-397a8eed4220",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681e95da-9abd-376d-856f-c1b792ba2af0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bc7120c-d3a0-3d73-950d-0a900e358b42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c18c202c-ff1b-3c6f-9a18-2436c500704c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Calligraphy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kalligraphie"
        ],
        "pt": [
          "Caligrafia"
        ],
        "en": [
          "Calligraphy"
        ],
        "it": [
          "Calligrafia"
        ],
        "fr": [
          "Calligraphie"
        ],
        "nl": [
          "Kalligrafie"
        ],
        "es": [
          "Caligrafía"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5bfa16f0-8296-3832-8a99-9404ba72f469",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/199efe87-a8d2-34a6-b5dd-70009a938d9a",
          "schema:addressLocality": "Saint-Lormel",
          "schema:postalCode": "22130",
          "schema:streetAddress": [
            "23 Rue des Tilleuls"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lormel"
              ],
              "pt": [
                "Saint-Lormel"
              ],
              "en": [
                "Saint-Lormel"
              ],
              "it": [
                "Saint-Lormel"
              ],
              "fr": [
                "Saint-Lormel"
              ],
              "nl": [
                "Saint-Lormel"
              ],
              "es": [
                "Saint-Lormel"
              ]
            },
            "insee": "22311",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/33fd16ee-9eb2-3e64-9ada-8c155f31af8c",
        "schema:latitude": "48.545156",
        "schema:longitude": "-2.2295062",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-01-11T02:01:33.8Z"
}