{
  "@id": "https://data.datatourisme.fr/41/7aa9b01a-cd49-30c9-a739-f8d033c5a706",
  "dc:identifier": "HLOLAR011V50YMDK",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Willkommen im Gîte aux Moineaux du Minervois, das Ihnen seine Flügel öffnet. Es befindet sich im Herzen des Dorfes Argeliers im Winzerhaus des \"Colibri Bleu\", in einer ruhigen und grünen Umgebung. Dank seiner idealen Lage im Minervois können Sie viele Orte in der Nähe entdecken: den Canal du Midi, den Hafen von Somail, die Stadt Minerve, Béziers, Narbonne la romaine und die Strände der Küste des Audois. Nehmen Sie sich auch die Zeit, um diese reiche Weinregion zu entdecken, indem Sie Weingüter besuchen, wo Sie den lokalen Wein probieren können. Im Dorf gibt es zahlreiche Geschäfte (Lebensmittelgeschäft, Bäckerei, Supermarkt, Restaurants, Tabakladen). Vor Ort im Ferienhaus verfügen Sie über eine private Terrasse mit Gartenmöbeln, auf der Sie die schönen Tage genießen können. Ein Gemeinschaftspool (7x3x1,50), den Sie sich mit den Gästezimmern teilen, steht Ihnen zur Verfügung, um sich unter der Sonne des Audois zu erfrischen und zu entspannen. Die Gîte verfügt über keinen Privatparkplatz, aber es gibt zahlreiche Parkplätze auf der Straße. Das Ferienhaus ist mit seinen Materialien umweltfreundlich und eignet sich für alle Anhänger eines verantwortungsvollen und nachhaltigen Tourismus. Sie befindet sich im Obergeschoss, dessen unabhängiger Zugang von außen über eine Treppe erfolgt. Das Ferienhaus besteht aus einem Wohnzimmer mit einer integrierten und voll ausgestatteten Küche (Multifunktionsofen), einer Sitzecke mit einem Schlafsofa (140 cm) für 2 zusätzliche Personen. Ein Schlafzimmer mit einem Kingsize-Bett (180 cm), das mit einem Fenster unter dem Dach ausgestattet ist, durch das Sie den Sternenhimmel bewundern können. Ein separates Badezimmer mit einer schönen begehbaren Dusche, einem Waschbecken und einer Toilette. Eine Hinterküche mit zusätzlichem Stauraum. WIFI-Anschluss in der Unterkunft. Im Rahmen eines erholsamen Urlaubs verfügt das Ferienhaus nicht über einen Fernseher.&nbsp;Die Aufnahme eines Haustiers erfolgt auf Anfrage&nbsp;bitte kontaktieren Sie den Eigentümer direkt. Bettwäsche und Handtücher sind im Preis inbegriffen, die Endreinigungspauschale kostet einen Aufpreis. Das Haus ist ein Nichtraucherhaus. Handtücher für den Pool sind optional. Elektrotankstelle im Dorf."
    ],
    "en": [
      "Welcome to the \"Gîte aux Moineaux du Minervois\" which opens its wings to you. It is located in the heart of the village of Argeliers in the winegrower's house of the \"Colibri Bleu\", in a calm and green environment. Its ideal situation in the Minervois will allow you to discover several places in the vicinity: the Canal du Midi, the Port of Somail, the City of Minerve, Béziers&nbsp;or Narbonne the Roman and the beaches of the Audois coast. Take the time to discover this rich wine region by visiting domains where you can taste local wine. The village has many shops (grocery store, bakery, supermarket, restaurants, tobacco shop). On site at the gite you will have a private terrace with garden furniture to enjoy the beautiful days. A common swimming pool (7x3x1,50) to be shared with the guest rooms is at your disposal to refresh and relax under the Aude sun. The gite does not have a private parking but many places are available in the street. The gite is environmentally friendly with its materials and will suit all fans of responsible and sustainable tourism. It is located on the first floor with an independent access from the outside with a staircase. The lodging includes a living room with an integrated and fully equipped kitchen (multi-function oven), a corner living room with a sofa bed in 140&nbsp;for 2 additional persons. A bedroom with a king size bed in 180 equipped with a window under the roof where you can admire the starry sky. An independent shower room with a beautiful Italian shower, a basin and a toilet. A back kitchen with additional storage space. WIFI connection in the gite. In the framework of restful vacations the lodging does not have TV.&nbsp;The reception of an animal is done on request&nbsp;please contact directly the owner. Sheets and towels are included, the cleaning package at the end of the stay is in supplement. Non-smoking house. Pool towels are optional. Electricity charging point in the village."
    ],
    "it": [
      "Benvenuti al \"Gîte aux Moineaux du Minervois\" che vi apre le sue ali, situato nel cuore del villaggio di Argeliers, nella casa del viticoltore \"Colibri Bleu\", in un ambiente tranquillo e verde. La sua posizione ideale nel Minervois vi permetterà di scoprire diversi luoghi nelle vicinanze: il Canal du Midi, il Port du Somail, la città di Minerve, Béziers&nbsp;o Narbonne il Roman e le spiagge della costa Audois. Prendetevi il tempo per scoprire questa ricca regione vinicola visitando le tenute dove potrete degustare il vino locale. Il villaggio dispone di numerosi negozi (alimentari, panetteria, supermercato, ristoranti, tabaccheria). In loco, presso il gîte, avrete a disposizione una terrazza privata con mobili da giardino per godervi le belle giornate. Una piscina comune (7x3x1,50) da condividere con le camere degli ospiti è a vostra disposizione per rinfrescarvi e rilassarvi sotto il sole. L'alloggio non dispone di un proprio parcheggio, ma ci sono molti posti auto in strada. L'alloggio rispetta l'ambiente con i suoi materiali e si adatta a tutti coloro che sono interessati a un turismo responsabile e sostenibile. Si trova al primo piano con accesso indipendente dall'esterno tramite una scala. L'alloggio comprende un soggiorno con cucina completamente attrezzata (forno multifunzione), un'area salotto con un divano letto (140 cm) per altre 2 persone. Una camera da letto con letto king size (180) dotata di una finestra sotto il tetto da cui si può ammirare il cielo stellato. Un bagno indipendente con una bella doccia italiana, un lavabo e una toilette. Una cucina posteriore con spazio aggiuntivo per il deposito. Connessione WIFI nel gîte. Per una vacanza all'insegna del relax, l'alloggio non dispone di TV. Gli animali domestici sono i benvenuti su richiesta, si prega di contattare direttamente il proprietario. Le lenzuola e gli asciugamani sono inclusi, il pacchetto di pulizia di fine soggiorno è extra. Casa non fumatori. Gli asciugamani per la piscina sono opzionali. Punto di ricarica elettrica nel villaggio."
    ],
    "fr": [
      "Bienvenue au&nbsp;Gîte aux Moineaux du Minervois qui vous ouvre ses ailes, il&nbsp;est situé en&nbsp;plein coeur du village d'Argeliers dans la maison vigneronne du \"Colibri Bleu\", dans un environnement calme et verdoyant. Sa situation idéale dans le Minervois vous permettra de découvrir plusieurs endroits à proximité: le Canal du Midi, Le Port du Somail, la Cité de Minerve,&nbsp;Béziers&nbsp;ou encore Narbonne la romaine et les plages du littoral audois. Prenez le temps également de découvrir cette riche région viticole en visitant des domaines où vous pourrez déguster du vin local. Le village abrite de nombreux commerces (épicerie, boulangerie, supermarché, restaurants, bureau de tabac). Sur place au gîte vous disposerez d'une terrasse privative avec mobilier de jardin pour profiter des beaux jours. Une piscine commune (7x3x1,50) à partager avec les chambres d'hôtes&nbsp;est à votre disposition pour vous rafraîchir et vous détendre sous le soleil audois. Le gîte ne dispose pas de parking privatif mais de nombreuses places sont disponibles dans la rue. Le gîte est respectueux de l'environnement avec ses matériaux et conviendra à tous les adeptes de&nbsp;tourisme responsable et durable. Il est situé à l'étage dont l'accès indépendant se fait par l'extérieur avec un escalier. Le gîte comprend un séjour avec une cuisine intégrée et toute équipée (four multi-fonctions), un coin salon avec un canapé convertible en 140&nbsp;pour 2 personnes supplémentaires. Une chambre avec un lit king size en 180 équipée d'une fenêtre sous toit où vous pourrez admirer le ciel étoilé. Une salle d'eau indépendante avec une belle douche à l'italienne, une vasque et un WC. Une arrière-cuisine avec des rangements supplémentaires. Connexion WIFI dans le gîte. Dans le cadre de vacances reposantes le gîte ne dispose pas de TV.&nbsp;L'accueil d'un animal se fait sur demande&nbsp;veuillez contacter directement le propriétaire. Les draps et les serviettes sont inclus, le forfait ménage fin de séjour est en supplément. Maison non-fumeur. Les serviettes de piscine sont en option. Point de recharge électrique dans le village."
    ],
    "nl": [
      "Welkom in de \"Gîte aux Moineaux du Minervois\" die zijn vleugels voor u opent. Hij ligt in het hart van het dorp Argeliers in het wijnbouwershuis van de \"Colibri Bleu\", in een rustige en groene omgeving. Dankzij de ideale ligging in de Minervois kunt u verschillende plaatsen in de omgeving ontdekken: het Canal du Midi, de Port du Somail, de stad Minerve, Béziers&nbsp;of Narbonne de Romeinse en de stranden van de Audois-kust. Neem de tijd om deze rijke wijnstreek te ontdekken door landgoederen te bezoeken waar u de lokale wijn kunt proeven. Het dorp heeft vele winkels (kruidenier, bakker, supermarkt, restaurants, tabakswinkel). Ter plaatse bij de gîte heeft u een eigen terras met tuinmeubilair om te genieten van de mooie dagen. Een gemeenschappelijk zwembad (7x3x1,50) te delen met de gastenkamers staat tot uw beschikking om u te verfrissen en te ontspannen onder de zon. De gîte heeft geen eigen parkeerplaats maar er zijn voldoende parkeerplaatsen in de straat. De gîte is milieuvriendelijk met zijn materialen en zal geschikt zijn voor iedereen die geïnteresseerd is in verantwoord en duurzaam toerisme. Het is gelegen op de eerste verdieping met onafhankelijke toegang van buitenaf via een trap. De gîte bestaat uit een woonkamer met een volledig uitgeruste keuken (multifunctionele oven), een zithoek met een slaapbank (140cm) voor 2 extra personen. Een slaapkamer met een kingsize bed (180) uitgerust met een raam onder het dak waar u de sterrenhemel kunt bewonderen. Een aparte doucheruimte met een mooie Italiaanse douche, een wastafel en een toilet. Een achterkeuken met extra bergruimte. WIFI aansluiting in de gîte. Voor een ontspannende vakantie heeft de gîte geen TV. Huisdieren zijn welkom op aanvraag, neem rechtstreeks contact op met de eigenaar. Lakens en handdoeken zijn inbegrepen, de eindschoonmaak is extra. Niet-roken huis. Handdoeken voor het zwembad zijn optioneel. Elektrisch oplaadpunt in het dorp."
    ],
    "es": [
      "Bienvenido al \"Gîte aux Moineaux du Minervois\" que le abre sus alas. Está situado en el corazón del pueblo de Argeliers en la casa del viticultor del \"Colibri Bleu\", en un entorno tranquilo y verde. Su situación ideal en el Minervois le permitirá descubrir varios lugares en los alrededores: el Canal du Midi, el Puerto du Somail, la ciudad de Minerve, Béziers&nbsp;o Narbona la Romana y las playas de la costa de Audois. Tómese su tiempo para descubrir esta rica región vinícola visitando fincas donde podrá degustar el vino local. El pueblo dispone de numerosos comercios (ultramarinos, panadería, supermercado, restaurantes, estanco). En la casa rural dispondrá de una terraza privada con muebles de jardín para disfrutar de los bonitos días. Una piscina común (7x3x1,50) a compartir con las habitaciones de huéspedes está a su disposición para refrescarse y relajarse bajo el sol. La casa rural no dispone de aparcamiento propio, pero hay muchas plazas de aparcamiento en la calle. La casa rural es respetuosa con el medio ambiente por sus materiales y se adaptará a todos aquellos que estén interesados en el turismo responsable y sostenible. Está situada en la primera planta con acceso independiente desde el exterior a través de una escalera. La casa rural incluye una sala de estar con una cocina totalmente equipada (horno multifunción), una zona de estar con un sofá cama (140 cm) para 2 personas adicionales. Un dormitorio con una cama king size (180) equipado con una ventana bajo el techo donde se puede admirar el cielo estrellado. Un cuarto de ducha independiente con una hermosa ducha italiana, un lavabo y un inodoro. Una cocina trasera con espacio de almacenamiento adicional. Conexión WIFI en la casa rural. Para unas vacaciones relajantes, la casa rural no dispone de TV. Se admiten mascotas bajo petición, póngase en contacto directamente con el propietario. Las sábanas y toallas están incluidas, la limpieza de final de estancia es extra. Casa para no fumadores. Las toallas de piscina son opcionales. Punto de carga de electricidad en el pueblo."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE GITE AUX MOINEAUX DU MINERVOIS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d497a408-89a5-3a94-a837-f88abfd776ee",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "LE GITE AUX MOINEAUX DU MINERVOIS",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2906"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/040a0755-e6e2-31b4-adcb-ba4428336f90",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e44c991-1094-334c-906c-1c8fb0f6a08a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35aab605-4a3b-37d0-9248-7395586034d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d2ae98a-a7e1-3bf2-81c0-d8f920be2b26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/727c9e91-212f-3a95-8506-48d2415b0e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87c27513-01d8-3cdf-a096-5816c0347648",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Willkommen im Gîte aux Moineaux du Minervois, das Ihnen seine Flügel öffnet. Es befindet sich im Herzen des Dorfes Argeliers im Winzerhaus des \"Colibri Bleu\", in einer ruhigen und grünen Umgebung. Dank seiner idealen Lage im Minervois können Sie viele Orte in der Nähe entdecken: den Canal du Midi, den Hafen von Somail, die Stadt Minerve, Béziers, Narbonne la romaine und die Strände der Küste des Audois. Nehmen Sie sich auch die Zeit, um diese reiche Weinregion zu entdecken, indem Sie Weingüter besuchen, wo Sie den lokalen Wein probieren können. Im Dorf gibt es zahlreiche Geschäfte (Lebensmittelgeschäft, Bäckerei, Supermarkt, Restaurants, Tabakladen). Vor Ort im Ferienhaus verfügen Sie über eine private Terrasse mit Gartenmöbeln, auf der Sie die schönen Tage genießen können. Ein Gemeinschaftspool (7x3x1,50), den Sie sich mit den Gästezimmern teilen, steht Ihnen zur Verfügung, um sich unter der Sonne des Audois zu erfrischen und zu entspannen. Die Gîte verfügt über keinen Privatparkplatz, aber es gibt zahlreiche Parkplätze auf der Straße. Das Ferienhaus ist mit seinen Materialien umweltfreundlich und eignet sich für alle Anhänger eines verantwortungsvollen und nachhaltigen Tourismus. Sie befindet sich im Obergeschoss, dessen unabhängiger Zugang von außen über eine Treppe erfolgt. Das Ferienhaus besteht aus einem Wohnzimmer mit einer integrierten und voll ausgestatteten Küche (Multifunktionsofen), einer Sitzecke mit einem Schlafsofa (140 cm) für 2 zusätzliche Personen. Ein Schlafzimmer mit einem Kingsize-Bett (180 cm), das mit einem Fenster unter dem Dach ausgestattet ist, durch das Sie den Sternenhimmel bewundern können. Ein separates Badezimmer mit einer schönen begehbaren Dusche, einem Waschbecken und einer Toilette. Eine Hinterküche mit zusätzlichem Stauraum. WIFI-Anschluss in der Unterkunft. Im Rahmen eines erholsamen Urlaubs verfügt das Ferienhaus nicht über einen Fernseher.&nbsp;Die Aufnahme eines Haustiers erfolgt auf Anfrage&nbsp;bitte kontaktieren Sie den Eigentümer direkt. Bettwäsche und Handtücher sind im Preis inbegriffen, die Endreinigungspauschale kostet einen Aufpreis. Das Haus ist ein Nichtraucherhaus. Handtücher für den Pool sind optional. Elektrotankstelle im Dorf."
        ],
        "en": [
          "Welcome to the \"Gîte aux Moineaux du Minervois\" which opens its wings to you. It is located in the heart of the village of Argeliers in the winegrower's house of the \"Colibri Bleu\", in a calm and green environment. Its ideal situation in the Minervois will allow you to discover several places in the vicinity: the Canal du Midi, the Port of Somail, the City of Minerve, Béziers&nbsp;or Narbonne the Roman and the beaches of the Audois coast. Take the time to discover this rich wine region by visiting domains where you can taste local wine. The village has many shops (grocery store, bakery, supermarket, restaurants, tobacco shop). On site at the gite you will have a private terrace with garden furniture to enjoy the beautiful days. A common swimming pool (7x3x1,50) to be shared with the guest rooms is at your disposal to refresh and relax under the Aude sun. The gite does not have a private parking but many places are available in the street. The gite is environmentally friendly with its materials and will suit all fans of responsible and sustainable tourism. It is located on the first floor with an independent access from the outside with a staircase. The lodging includes a living room with an integrated and fully equipped kitchen (multi-function oven), a corner living room with a sofa bed in 140&nbsp;for 2 additional persons. A bedroom with a king size bed in 180 equipped with a window under the roof where you can admire the starry sky. An independent shower room with a beautiful Italian shower, a basin and a toilet. A back kitchen with additional storage space. WIFI connection in the gite. In the framework of restful vacations the lodging does not have TV.&nbsp;The reception of an animal is done on request&nbsp;please contact directly the owner. Sheets and towels are included, the cleaning package at the end of the stay is in supplement. Non-smoking house. Pool towels are optional. Electricity charging point in the village."
        ],
        "it": [
          "Benvenuti al \"Gîte aux Moineaux du Minervois\" che vi apre le sue ali, situato nel cuore del villaggio di Argeliers, nella casa del viticoltore \"Colibri Bleu\", in un ambiente tranquillo e verde. La sua posizione ideale nel Minervois vi permetterà di scoprire diversi luoghi nelle vicinanze: il Canal du Midi, il Port du Somail, la città di Minerve, Béziers&nbsp;o Narbonne il Roman e le spiagge della costa Audois. Prendetevi il tempo per scoprire questa ricca regione vinicola visitando le tenute dove potrete degustare il vino locale. Il villaggio dispone di numerosi negozi (alimentari, panetteria, supermercato, ristoranti, tabaccheria). In loco, presso il gîte, avrete a disposizione una terrazza privata con mobili da giardino per godervi le belle giornate. Una piscina comune (7x3x1,50) da condividere con le camere degli ospiti è a vostra disposizione per rinfrescarvi e rilassarvi sotto il sole. L'alloggio non dispone di un proprio parcheggio, ma ci sono molti posti auto in strada. L'alloggio rispetta l'ambiente con i suoi materiali e si adatta a tutti coloro che sono interessati a un turismo responsabile e sostenibile. Si trova al primo piano con accesso indipendente dall'esterno tramite una scala. L'alloggio comprende un soggiorno con cucina completamente attrezzata (forno multifunzione), un'area salotto con un divano letto (140 cm) per altre 2 persone. Una camera da letto con letto king size (180) dotata di una finestra sotto il tetto da cui si può ammirare il cielo stellato. Un bagno indipendente con una bella doccia italiana, un lavabo e una toilette. Una cucina posteriore con spazio aggiuntivo per il deposito. Connessione WIFI nel gîte. Per una vacanza all'insegna del relax, l'alloggio non dispone di TV. Gli animali domestici sono i benvenuti su richiesta, si prega di contattare direttamente il proprietario. Le lenzuola e gli asciugamani sono inclusi, il pacchetto di pulizia di fine soggiorno è extra. Casa non fumatori. Gli asciugamani per la piscina sono opzionali. Punto di ricarica elettrica nel villaggio."
        ],
        "fr": [
          "Bienvenue au&nbsp;Gîte aux Moineaux du Minervois qui vous ouvre ses ailes, il&nbsp;est situé en&nbsp;plein coeur du village d'Argeliers dans la maison vigneronne du \"Colibri Bleu\", dans un environnement calme et verdoyant. Sa situation idéale dans le Minervois vous permettra de découvrir plusieurs endroits à proximité: le Canal du Midi, Le Port du Somail, la Cité de Minerve,&nbsp;Béziers&nbsp;ou encore Narbonne la romaine et les plages du littoral audois. Prenez le temps également de découvrir cette riche région viticole en visitant des domaines où vous pourrez déguster du vin local. Le village abrite de nombreux commerces (épicerie, boulangerie, supermarché, restaurants, bureau de tabac). Sur place au gîte vous disposerez d'une terrasse privative avec mobilier de jardin pour profiter des beaux jours. Une piscine commune (7x3x1,50) à partager avec les chambres d'hôtes&nbsp;est à votre disposition pour vous rafraîchir et vous détendre sous le soleil audois. Le gîte ne dispose pas de parking privatif mais de nombreuses places sont disponibles dans la rue. Le gîte est respectueux de l'environnement avec ses matériaux et conviendra à tous les adeptes de&nbsp;tourisme responsable et durable. Il est situé à l'étage dont l'accès indépendant se fait par l'extérieur avec un escalier. Le gîte comprend un séjour avec une cuisine intégrée et toute équipée (four multi-fonctions), un coin salon avec un canapé convertible en 140&nbsp;pour 2 personnes supplémentaires. Une chambre avec un lit king size en 180 équipée d'une fenêtre sous toit où vous pourrez admirer le ciel étoilé. Une salle d'eau indépendante avec une belle douche à l'italienne, une vasque et un WC. Une arrière-cuisine avec des rangements supplémentaires. Connexion WIFI dans le gîte. Dans le cadre de vacances reposantes le gîte ne dispose pas de TV.&nbsp;L'accueil d'un animal se fait sur demande&nbsp;veuillez contacter directement le propriétaire. Les draps et les serviettes sont inclus, le forfait ménage fin de séjour est en supplément. Maison non-fumeur. Les serviettes de piscine sont en option. Point de recharge électrique dans le village."
        ],
        "nl": [
          "Welkom in de \"Gîte aux Moineaux du Minervois\" die zijn vleugels voor u opent. Hij ligt in het hart van het dorp Argeliers in het wijnbouwershuis van de \"Colibri Bleu\", in een rustige en groene omgeving. Dankzij de ideale ligging in de Minervois kunt u verschillende plaatsen in de omgeving ontdekken: het Canal du Midi, de Port du Somail, de stad Minerve, Béziers&nbsp;of Narbonne de Romeinse en de stranden van de Audois-kust. Neem de tijd om deze rijke wijnstreek te ontdekken door landgoederen te bezoeken waar u de lokale wijn kunt proeven. Het dorp heeft vele winkels (kruidenier, bakker, supermarkt, restaurants, tabakswinkel). Ter plaatse bij de gîte heeft u een eigen terras met tuinmeubilair om te genieten van de mooie dagen. Een gemeenschappelijk zwembad (7x3x1,50) te delen met de gastenkamers staat tot uw beschikking om u te verfrissen en te ontspannen onder de zon. De gîte heeft geen eigen parkeerplaats maar er zijn voldoende parkeerplaatsen in de straat. De gîte is milieuvriendelijk met zijn materialen en zal geschikt zijn voor iedereen die geïnteresseerd is in verantwoord en duurzaam toerisme. Het is gelegen op de eerste verdieping met onafhankelijke toegang van buitenaf via een trap. De gîte bestaat uit een woonkamer met een volledig uitgeruste keuken (multifunctionele oven), een zithoek met een slaapbank (140cm) voor 2 extra personen. Een slaapkamer met een kingsize bed (180) uitgerust met een raam onder het dak waar u de sterrenhemel kunt bewonderen. Een aparte doucheruimte met een mooie Italiaanse douche, een wastafel en een toilet. Een achterkeuken met extra bergruimte. WIFI aansluiting in de gîte. Voor een ontspannende vakantie heeft de gîte geen TV. Huisdieren zijn welkom op aanvraag, neem rechtstreeks contact op met de eigenaar. Lakens en handdoeken zijn inbegrepen, de eindschoonmaak is extra. Niet-roken huis. Handdoeken voor het zwembad zijn optioneel. Elektrisch oplaadpunt in het dorp."
        ],
        "es": [
          "Bienvenido al \"Gîte aux Moineaux du Minervois\" que le abre sus alas. Está situado en el corazón del pueblo de Argeliers en la casa del viticultor del \"Colibri Bleu\", en un entorno tranquilo y verde. Su situación ideal en el Minervois le permitirá descubrir varios lugares en los alrededores: el Canal du Midi, el Puerto du Somail, la ciudad de Minerve, Béziers&nbsp;o Narbona la Romana y las playas de la costa de Audois. Tómese su tiempo para descubrir esta rica región vinícola visitando fincas donde podrá degustar el vino local. El pueblo dispone de numerosos comercios (ultramarinos, panadería, supermercado, restaurantes, estanco). En la casa rural dispondrá de una terraza privada con muebles de jardín para disfrutar de los bonitos días. Una piscina común (7x3x1,50) a compartir con las habitaciones de huéspedes está a su disposición para refrescarse y relajarse bajo el sol. La casa rural no dispone de aparcamiento propio, pero hay muchas plazas de aparcamiento en la calle. La casa rural es respetuosa con el medio ambiente por sus materiales y se adaptará a todos aquellos que estén interesados en el turismo responsable y sostenible. Está situada en la primera planta con acceso independiente desde el exterior a través de una escalera. La casa rural incluye una sala de estar con una cocina totalmente equipada (horno multifunción), una zona de estar con un sofá cama (140 cm) para 2 personas adicionales. Un dormitorio con una cama king size (180) equipado con una ventana bajo el techo donde se puede admirar el cielo estrellado. Un cuarto de ducha independiente con una hermosa ducha italiana, un lavabo y un inodoro. Una cocina trasera con espacio de almacenamiento adicional. Conexión WIFI en la casa rural. Para unas vacaciones relajantes, la casa rural no dispone de TV. Se admiten mascotas bajo petición, póngase en contacto directamente con el propietario. Las sábanas y toallas están incluidas, la limpieza de final de estancia es extra. Casa para no fumadores. Las toallas de piscina son opcionales. Punto de carga de electricidad en el pueblo."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fbfb299e-24dc-380a-aaf8-486d0ba57215",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff680427-fdea-3dba-a90f-4c133ed0923e",
          "ebucore:title": {
            "fr": [
              "Le Gîte aux Moineaux du Minervois_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e1941dc-9854-320f-87c2-9cd691a63889",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-2a97be4f3783425680d27dc2e8791a7c.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fbfb299e-24dc-380a-aaf8-486d0ba57215",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff680427-fdea-3dba-a90f-4c133ed0923e",
          "ebucore:title": {
            "fr": [
              "Le Gîte aux Moineaux du Minervois_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e1941dc-9854-320f-87c2-9cd691a63889",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-2a97be4f3783425680d27dc2e8791a7c.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ec9cb3b-7014-36ad-b283-08c343128da5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42cca7c4-7a25-3122-9728-e0c45825e173",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/783b1185-6395-3ddd-bdc4-7d02e27a797a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfd534df-5e8c-3b69-b545-bf933e74d948",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f25b7a08-b5c6-3b60-915a-34d9d0255b6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/faca7884-dfe9-394e-bde2-be80ab594362",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32016f83-1d53-37a5-b2b1-79ed095f381d",
          "schema:addressLocality": "Argeliers",
          "schema:postalCode": "11120",
          "schema:streetAddress": [
            "11 AVENUE MICHEL BERNARD"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Argeliers"
              ],
              "pt": [
                "Argeliers"
              ],
              "en": [
                "Argeliers"
              ],
              "it": [
                "Argeliers"
              ],
              "fr": [
                "Argeliers"
              ],
              "nl": [
                "Argeliers"
              ],
              "es": [
                "Argeliers"
              ]
            },
            "insee": "11012",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/00502b7e-c055-3c6d-ae06-844ea8541300",
        "schema:latitude": "43.310222",
        "schema:longitude": "2.91071083",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.987Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e62ceaf7-cfc6-3c82-a3f9-82cbc072f6dd",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/74b072bc-e1f5-314a-bae7-6462df0e6583",
          "schema:maxPrice": [
            "875"
          ],
          "schema:minPrice": [
            "574"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}