{
  "@id": "https://data.datatourisme.fr/46/7a266be8-a37c-3a77-a711-167c9875cfc2",
  "dc:identifier": "59631199-2ff4-4490-8221-38351afaa8f1",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Camping Le Gréarn"
    ]
  },
  "allowedPersons": 48,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ab853cec-8e6d-31c1-a69d-e525331d614c",
      "schema:email": [
        "camping.le.grearn@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 97 41 11 00",
        "+33 3 32 97 41 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://campinglegrearn.com/",
        "http://www.campinglegrearn.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/856b65ab-de50-34d5-bb08-7d1032ac1b0f",
      "schema:telephone": [
        "+33 2 97 41 11 00",
        "+33 3 32 97 41 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://campinglegrearn.com/",
        "http://www.campinglegrearn.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab853cec-8e6d-31c1-a69d-e525331d614c",
      "schema:email": [
        "camping.le.grearn@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 97 41 11 00",
        "+33 3 32 97 41 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://campinglegrearn.com/",
        "http://www.campinglegrearn.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/637f4fc3-baa1-3678-ac7e-08c0e7765615",
      "dc:description": {
        "de": [
          "Der 3-Sterne-Campingplatz \"Le Gréarn\" ist das ganze Jahr über für Ferienhäuser und von April bis Ende Oktober für Mobilheime und Stellplätze auf 3,7 ha. grüner Natur mit beheiztem Hallenbad in",
          "Der Campingplatz Der 3-Sterne-Campingplatz \"Le Gréarn\" ist das ganze Jahr über für Ferienhäuser und von April bis Ende Oktober für Mobilheime und Stellplätze auf 3,7 ha. grüner Natur mit überdachtem und von April bis November auf 26° beheiztem Schwimmbad geöffnet. 4 km vom Meer und 800 m vom kleinen Dorf Ambon im Morbihan entfernt. Entspannung und Erholung, Entdeckung der Farben und Düfte der Bretagne stehen auf dem Programm.Unterkunft 50 Stellplätze, davon 32 Mobilheime, 4 Stellplätze und 4 möblierte Unterkünfte. Werden Sie Eigentümer eines neuen oder gebrauchten Mobilheims auf unserem Campingplatz ab 22900 €Animationen, Freizeit Vermietung von Räumen für Gruppen: Empfang, Hochzeit, Geburtstag.Seminar. Zahlreiche Freizeiteinrichtungen wie überdachtes und beheiztes Schwimmbad (26°), Sauna, Spielplatz. Für Sportler: Fußball, Volleyball, Basketball, Wanderungen, Radfahren, Boulespiel... Abends in der Saison: Tanzabende, Kino, Themenessen, Shows. Vor Ort in der Saison: Bar, Snack-Restaurant, Gerichte zum Mitnehmen, regionale Produkte. Touristeninformation: Zu Ihrer Verfügung stehen touristische Dokumentationen mit Rundgängen und Besichtigungsprogrammen.",
          "öffnungsdatum für Stellplätze: vom 30. April bis 30. September 2017neue Tarife 2017 Stellplatz Mindesttarif 19 € Höchsttarif 22.80 € Öffnungsdatum für die Vermietung von Mobilheimen: vom 02. April bis 28. Oktober 2017neue Tarife 2017 Mindesttarif 160 € Höchsttarif 899 € Öffnungsdatum für die Vermietung von Ferienhäusern: vom 28. Januar bis 16. Dezember 2017neue Tarife 2017 Mindesttarif 205 € Höchsttarif 790 €"
        ],
        "en": [
          "The \"Gréarn\" 3 star campsite is open all year round for gîtes and from April to the end of October for mobile homes and pitches on 3.7 hectares of green countryside with a covered and heated swimming pool at",
          "The campsite The \"Gréarn\" 3 stars campsite is open all year round for the gîtes and from April to the end of October for mobile homes and pitches on 3,7 ha. of green nature with a covered swimming pool heated to 26° from April to November. At 4 km from the seaside and 800m from the small village of Ambon in Morbihan. Relaxation, discovery of the colors and scents of Brittany are on the program. 50 pitches including 32 mobile-homes, 4 pitches and 4 furnished. Become the owner of a new or second-hand mobile home in our campsite from 22900 €Animations, leisures Hiring of rooms for groups: reception, wedding, birthday.seminar. Numerous leisure facilities such as covered and heated swimming pool 26°, sauna, playground. For sportsmen : soccer, volleyball, basketball, hiking, cycling, bowls... In the evening in season: dance, cinema, theme meals, shows. On the spot in season: bar, snack restaurant, take-away meals, regional products. Tourist information : at your disposal, tourist documentations with circuits and programs of visits.",
          "opening date for pitches : from 30 april to 30 september 2017new rates 2017 pitch minimum rate 19 € maximum rate 22.80 € opening date for mobile home rental : from 02 april to 28 october 2017 new rates 2017 minimum rate 160 € maximum rate 899 € opening date for gite rental : from 28 january to 16 december 2017 new rates 2017 minimum rate 205 € maximum rate 790 €"
        ],
        "it": [
          "Il campeggio 3 stelle \"Gréarn\" è aperto tutto l'anno per i gîtes e da aprile a fine ottobre per le case mobili e le piazzole su 3,7 ettari di campagna verde con una piscina coperta e riscaldata a",
          "Il campeggio 3 stelle \"Gréarn\" è aperto tutto l'anno per i gîtes e da aprile a fine ottobre per le case mobili e le piazzole su 3,7 ettari di campagna verde con una piscina coperta riscaldata a 26°C da aprile a novembre. A 4 km dal mare e a 800 m dal piccolo villaggio di Ambon, nel Morbihan. Relax, scoperta dei colori e dei profumi della Bretagna sono all'ordine del giorno. 50 piazzole di cui 32 case mobili, 4 piazzole e 4 piazzole arredate. Diventate proprietari di una casa mobile nuova o di seconda mano nel nostro campeggio a partire da 22900€ Animazione, attività ricreative Affitto di sale per gruppi: ricevimenti, matrimoni, compleanni, seminari. Numerose strutture per il tempo libero come la piscina coperta e riscaldata a 26°, la sauna, il parco giochi. Per gli sportivi: calcio, pallavolo, basket, escursioni, ciclismo, bocce... La sera in stagione: danza, cinema, pasti a tema, spettacoli. In loco in stagione: bar, ristorante con snack, piatti da asporto, prodotti regionali. Informazioni turistiche: a vostra disposizione, documentazione turistica con programmi di visite e tour.",
          "Il campeggio 3 stelle \"Gréarn\" è aperto tutto l'anno su 1,6 ettari di campagna verde con una piscina coperta riscaldata a 28° da aprile a novembre. 48 piazzole di cui 21 case mobili, 7 piazzole, 3 unità arredate e 20 piazzole per residenti.NOVITÀ DI QUEST'ANNO: VENDITA DI CASE MOBILI AD AMBONE. IL CAMPEGGIO OFFRE VENTI PIAZZOLE RESIDENZIALI, POTETE SCEGLIERE LA VOSTRA CASA MOBILE TRA IRM, LOUISIANE, O'HARA o RAPIDHOME. Esposizione permanente MOBIL HOME IRM presso il campeggio LE GREARN di AMBON.Affitto di sale per gruppi: ricevimenti, matrimoni, compleanni, seminari. Numerose strutture per il tempo libero come piscina coperta e riscaldata a 28°, parco giochi. Per gli sportivi: calcio, pallavolo, basket, escursioni, ciclismo, bocce... La sera in stagione: danza, cinema, pasti a tema, spettacoli. In loco in stagione: bar, ristorante con snack, piatti da asporto, prodotti regionali. Informazioni turistiche: a vostra disposizione, documentazione turistica con circuiti e programmi di visita. A 4 km dal mare e a 800 m dal piccolo villaggio di AMBON, vicino a Vannes e al Golfo di Morbihan. Relax, scoperta dei colori e dei profumi della Bretagna sono all'ordine del giorno.",
          "data di apertura per le piazzole: dal 30 aprile al 30 settembre 2017nuove tariffe 2017 tariffa minima piazzola 19 ? tariffa massima 22,80 ? data di apertura per il noleggio di case mobili: dal 02 aprile al 28 ottobre 2017 nuove tariffe 2017 tariffa minima 160 ? tariffa massima 899 ? data di apertura per il noleggio di gite: dal 28 gennaio al 16 dicembre 2017 nuove tariffe 2017 tariffa minima 205 ? tariffa massima 790 ?"
        ],
        "fr": [
          "Le camping Le camping le \"Gréarn\" 3 étoiles est ouvert toute l'année pour les gîtes et d'avril à fin octobre pour mobile-homes et emplacements sur 3,7 ha. de nature verdoyante avec piscine couverte et chauffée à 26° d'avril à novembre. A 4 km du bord de mer et 800m du petit village d'Ambon dans le Morbihan. Détente et relaxation, découverte des couleurs et senteurs de la Bretagne sont au programme.Hébergement 50 emplacements dont 32 mobile-homes, 4 emplacements et 4 meublés. Devenez propriétaire d'un mobil-home neuf ou occasion dans notre camping à partir de 22900 €Animations, loisirs Location de salles pour les groupes : réception, mariage, anniversaire.séminaire. Nombreux équipements de loisirs tels que piscine couverte et chauffée 26°, sauna, aire de jeux. Pour les sportifs : foot, volley, basket, randos, vélo, jeu de boules... Le soir en saison : soirée dansante, cinéma, repas à thème, spectacles. Sur place en saison : bar, restaurant snack, plats à emporter, produits régionaux. Informations touristiques : à votre disposition, documentations touristiques avec circuits et programmes de visites.",
          "Le camping le \"Gréarn\" 3 étoiles est ouvert toute l'année pour les gîtes et d'avril à fin octobre pour mobile-homes et emplacements sur 3,7 ha. de nature verdoyante avec piscine couverte et chauffée à",
          "Le camping le \"Gréarn\" 3 étoiles est ouvert toute l'année sur 1.6 ha. de nature verdoyante avec piscine couverte et chauffée à 28° d'avril à novembre. 48 emplacements dont 21 mobil homes, 7 emplacements, 3 meublés et 20 parcelles pour résidents.NOUVEAUTE CETTE ANNEE : VENTE DE MOBIL HOME A AMBON. LE CAMPING PROPOSE UNE VINGTAINE D'EMPLACEMENTS RESIDENTIELS, VOUS POURREZ CHOISIR VOTRE MOBIL HOME DE MARQUE IRM, LOUISIANE, O'HARA ou RAPIDHOME. EXPOSITION PERMANENTE MOBIL HOME IRM AU CAMPING LE GREARN A AMBON.Location de salles pour les groupes : réception, mariage, anniversaire.séminaire. Nombreux équipements de loisirs tels que piscine couverte et chauffée 28°, aire de jeux. Pour les sportifs : foot, volley, basket, randos, vélo, jeu de boules... Le soir en saison : soirée dansante, cinéma, repas à thème, spectacles. Sur place en saison : bar, restaurant snack, plats à emporter, produits régionaux. Informations touristiques : à votre disposition, documentations touristiques avec circuits et programmes de visites.A 4 km du bord de mer et 800m du petit village d'AMBON et proche de Vannes et du Golfe du Morbihan. Détente et relaxation, découverte des couleurs et senteurs de la Bretagne sont au programme.",
          "date d'ouverture pour les emplacements : du 30 avril au 30 septembre 2017nouveaux tarifs 2017 emplacement tarif minimum 19 € tarif maximum 22.80 € date d'ouverture pour la location mobil home : du 02 avril au 28 octobre 2017 nouveaux tarifs 2017 tarif minimum 160 € tarif maximum 899 € date d'ouverture pour la location de gite : du 28 janvier au 16 décembre 2017 nouveaux tarifs 2017 tarif minimum 205 € tarif maximum 790 €"
        ],
        "es": [
          "El camping de 3 estrellas \"Gréarn\" está abierto todo el año en 1,6 hectáreas de campo verde con una piscina cubierta climatizada a 28° de abril a noviembre. 48 parcelas, incluyendo 21 casas móviles, 7 parcelas, 3 unidades amuebladas y 20 parcelas para residentes.NUEVO ESTE AÑO: VENTA DE CASA MÓVIL EN AMBON. EL CAMPING OFRECE VEINTE PLAZAS RESIDENCIALES, PUEDE ELEGIR SU CASA MÓVIL DE IRM, LOUISIANE, O'HARA o RAPIDHOME. EXPOSICIÓN PERMANENTE CASA MÓVIL IRM EN EL CAMPUS LE GREARN DE AMBON.Alquiler de salas para grupos: recepciones, bodas, cumpleaños.seminarios. Numerosas instalaciones de ocio, como una piscina cubierta y climatizada a 28°, parque infantil. Para los deportistas: fútbol, voleibol, baloncesto, senderismo, ciclismo, petanca... Por la noche en temporada: baile, cine, comidas temáticas, espectáculos. En el lugar en temporada: bar, restaurante de aperitivos, comidas para llevar, productos regionales. Información turística: a su disposición, documentación turística con circuitos y programas de visita. A 4 km de la orilla del mar y a 800 m del pequeño pueblo de AMBON y cerca de Vannes y del Golfo de Morbihan. La relajación, el descubrimiento de los colores y los olores de Bretaña están en la agenda.",
          "El camping de 3 estrellas \"Gréarn\" está abierto todo el año para las casas rurales y de abril a finales de octubre para las casas móviles y las parcelas en 3,7 hectáreas de campo verde con una piscina cubierta y climatizada a 26°C de abril a noviembre. A 4 km del mar y a 800 m del pequeño pueblo de Ambon en Morbihan. La relajación, el descubrimiento de los colores y los olores de Bretaña están en el orden del día. 50 parcelas, de las cuales 32 son casas móviles, 4 parcelas y 4 parcelas amuebladas. Conviértase en propietario de una casa móvil nueva o de segunda mano en nuestro camping a partir de 22900€ Entretenimiento, actividades de ocio Alquiler de salas para grupos: recepciones, bodas, cumpleaños, seminarios. Numerosas instalaciones de ocio como una piscina cubierta y climatizada a 26°, sauna, parque infantil. Para los deportistas: fútbol, voleibol, baloncesto, senderismo, ciclismo, petanca... Por la noche en temporada: baile, cine, comidas temáticas, espectáculos. En el lugar en temporada: bar, restaurante de aperitivos, comidas para llevar, productos regionales. Información turística: a su disposición, documentación turística con recorridos y programas de visita.",
          "El camping de 3 estrellas \"Gréarn\" está abierto todo el año para las casas rurales y de abril a finales de octubre para las casas móviles y las parcelas en 3,7 hectáreas de campo verde con una piscina cubierta y climatizada en",
          "fecha de apertura de las parcelas: del 30 de abril al 30 de septiembre de 2017nuevas tarifas 2017 tarifa mínima de la parcela 19 ? tarifa máxima 22,80 ? fecha de apertura del alquiler de casas móviles: del 02 de abril al 28 de octubre de 2017nuevas tarifas 2017 tarifa mínima 160 ? tarifa máxima 899 ? fecha de apertura del alquiler de casas rurales: del 28 de enero al 16 de diciembre de 2017nuevas tarifas 2017 tarifa mínima 205 ? tarifa máxima 790 ?"
        ],
        "nl": [
          "De 3-sterren camping \"Gréarn\" is het hele jaar geopend voor gîtes en van april tot eind oktober voor stacaravans en staanplaatsen op 3,7 hectare groen landschap met een overdekt zwembad verwarmd tot 26°C van april tot november. 4 km van de zee en 800m van het dorpje Ambon in Morbihan. Ontspanning, ontdekking van de kleuren en geuren van Bretagne staan op het programma. 50 plaatsen waarvan 32 stacaravans, 4 standplaatsen en 4 ingerichte plaatsen. Word eigenaar van een nieuwe of tweedehands stacaravan op onze camping vanaf 22900 € Animatie, vrijetijdsbesteding Zaalverhuur voor groepen: recepties, bruiloften, verjaardagen, seminars. Talrijke recreatiemogelijkheden zoals een overdekt en verwarmd zwembad van 26°, sauna, speeltuin. Voor sporters : voetbal, volleybal, basketbal, wandelen, fietsen, jeu de boules... S Avonds in het seizoen: dans, bioscoop, themamaaltijden, voorstellingen. Ter plaatse in het seizoen: bar, snackrestaurant, afhaalmaaltijden, regionale producten. Toeristische informatie: tot uw beschikking, toeristische documentatie met rondleidingen en bezoekprogramma's.",
          "De 3-sterren camping \"Gréarn\" is het hele jaar geopend voor gîtes en van april tot eind oktober voor stacaravans en standplaatsen op 3,7 hectare groen landschap met een overdekt en verwarmd zwembad in",
          "openingsdatum voor staanplaatsen: van 30 april tot 30 september 2017 nieuwe tarieven 2017 staanplaats minimum tarief 19 € maximum tarief 22.80 € openingsdatum voor verhuur van stacaravans: van 02 april tot 28 oktober 2017 nieuwe tarieven 2017 minimum tarief 160 € maximum tarief 899 € openingsdatum voor verhuur van gîtes: van 28 januari tot 16 december 2017 nieuwe tarieven 2017 minimum tarief 205 € maximum tarief 790 €"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01167058-ebc2-3adb-be02-47c1bf7a0103",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17479976-5243-300e-a936-e1f6d8a35250",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26a43ae0-3f3e-32df-9a21-275c9cff4ff5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eab99c3-bfcf-3c1c-8180-b1945e542dc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b346fbd-5811-3a4c-b354-1e76c0ea6882",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ac71852-1be9-3df2-bdce-b98848daf6b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/744916aa-0c2e-3630-9fa1-6372c3bea45b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7d18109-f852-396a-9561-d4771f653d19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aae2a8a5-f26e-315e-9999-099423a01481",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab410c23-cac0-3385-8b80-357c57a154a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b412a9c4-71c2-363d-8e82-28339f5d1d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bea582b3-c61b-366f-be9c-69d8915c9590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d43c858e-bab0-378b-be01-ef4fdb61759b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b26ec5-c8f5-3882-95e1-57202ec363d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8c54b4a-46db-33e3-81f1-fd173bd741f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd421c4e-ff8f-3d62-9972-63d1837d803a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd0b7313-5a71-30f2-a4d4-561ce9630c80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/75dbb94c-805a-3930-8bf1-00967ada440d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/754cc911-1892-395b-b686-7837d37339d2",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Camping le Grearn-Ambon-Damgan la roche bernard tourisme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2480d4c-1e95-303e-b020-755d2d2262e8",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2ef7ea05-064b-406e-a5cb-9083b74f5fb1/piscinesite+(002).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/75dbb94c-805a-3930-8bf1-00967ada440d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/754cc911-1892-395b-b686-7837d37339d2",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Camping le Grearn-Ambon-Damgan la roche bernard tourisme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2480d4c-1e95-303e-b020-755d2d2262e8",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2ef7ea05-064b-406e-a5cb-9083b74f5fb1/piscinesite+(002).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b6008f-3afa-35f6-8add-e1a7f7f2e578",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CampingQualite",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Camping Qualité"
          ],
          "pt": [
            "Camping Qualité"
          ],
          "en": [
            "Camping Qualité"
          ],
          "it": [
            "Camping Qualité"
          ],
          "fr": [
            "Camping Qualité"
          ],
          "nl": [
            "Camping Qualité"
          ],
          "es": [
            "Camping Qualité"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5e52279f-084b-3173-870e-52a44766af68",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d606da59-8e5b-3d83-a3a8-93bcb8e90feb",
          "schema:addressLocality": "Ambon",
          "schema:postalCode": "56190",
          "schema:streetAddress": [
            "14 et 16 Brouel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ambon"
              ],
              "pt": [
                "Ambon"
              ],
              "en": [
                "Ambon"
              ],
              "it": [
                "Ambon"
              ],
              "fr": [
                "Ambon"
              ],
              "nl": [
                "Ambon"
              ],
              "es": [
                "Ambon"
              ]
            },
            "insee": "56002",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a66bd5c7-fc7f-36ac-818a-6fb2bdef3949",
        "schema:elevation": "0",
        "schema:latitude": "47.5573",
        "schema:longitude": "-2.573032",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/420ca499-26eb-37be-817e-17a472f896d8",
          "schema:validFrom": "2020-04-04T00:00:00",
          "schema:validThrough": "2020-10-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.037Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fa45a80b-cd61-3e17-8930-dd63f2090c1d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6588a1c5-3648-338c-b8c6-45628a94fcd9",
          "schema:price": "23",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}