{
  "@id": "https://data.datatourisme.fr/49/7a21d699-df82-3bce-be78-97ee3fa48d8a",
  "dc:identifier": "ITIPDL053V5013GL",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Der Pfad von Bazeilles hat ein ziemlich unebenes Relief. Er besteht zu 67% aus Erde und bietet wunderschöne Aussichtspunkte."
    ],
    "en": [
      "The path of Bazeilles has a rather uneven relief. It is made up of 67% of earth and offers superb views."
    ],
    "it": [
      "Il sentiero di Bazeilles presenta un terreno piuttosto irregolare. È costituito per il 67% da terra e offre panorami superbi."
    ],
    "fr": [
      "Le sentier de Bazeilles dispose d’un relief assez accidenté. Constitué à 67% de terre, il offre de superbes points de vue."
    ],
    "nl": [
      "Het pad van Bazeilles heeft een tamelijk oneffen terrein. Het bestaat voor 67% uit aarde en biedt prachtige uitzichten."
    ],
    "es": [
      "El sendero de Bazeilles presenta un terreno bastante accidentado. Está compuesto en un 67% de tierra y ofrece unas vistas magníficas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SENTIER DE BAZEILLES (N°66)"
    ]
  },
  "creationDate": "2013-09-12",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b2502c5-9444-33fc-bf41-6819dd259d78",
      "schema:email": [
        "officetourisme@cc-montdesavaloirs.fr"
      ],
      "schema:telephone": [
        "+33 2 43 30 11 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/298e22c9-b562-3f4b-82d6-a733d3340487",
      "dc:description": {
        "de": [
          "Auf der Strecke liegt der Étang de Bondy inmitten von mit Tannenwäldern bewachsenen Hügeln, die an Berglandschaften erinnern. Für diejenigen, die länger bleiben möchten, hat die Gemeinde den Étang de Bondy mit Picknicktischen und Schutzhütten ausgestattet. In der Bar-Restaurant \"chez Nelly\" im Zentrum des Ortes kann man sich auch vor der Abreise stärken. Im Espace des Arts, der sich in der Nähe der Kirche befindet, die ebenfalls einen Besuch wert ist, werden regelmäßig Ausstellungen veranstaltet. Die zeitgenössischen Fresken, Glasmalereien und Keramiken im Chor stammen von dem Maler Pater Bernard Chardon. Die beiden Ulmenholzskulpturen am Hauptaltar sind das Werk des Bildhauers Alain Legros.\nGehen Sie von der Dorfkirche aus um die Kirche herum, um die Restaurierung des Waschhauses der Gemeinde zu bewundern. Nehmen Sie die Straße nach Javron-les-Chapelles und gehen Sie dann auf einem Weg rechts hinauf bis zum Dorf Grand Houx. Gehen Sie geradeaus weiter und nach der Überquerung von zwei Straßen in einen Wald hinein. Kreuzen Sie die D219 und gehen Sie weiter zum Étang de Bondy. Nach einem guten Anstieg zum Cruchet biegen Sie zweimal rechts ab. An der nächsten Kreuzung halten Sie sich am weitesten links. Wenn Sie einen Bach überqueren, sehen Sie auf der linken Seite die Überreste des Schlosses von Bazeilles, eine aus zwei Halbmonden bestehende Motte aus dem 11. Nach einem letzten schönen Anstieg trifft der Weg auf eine kleine Straße, die gemütlich zum Dorf hinunterführt, dem Ausgangspunkt der Wanderung."
        ],
        "en": [
          "On the route, the site of the pond of Bondy, nestled in the hollow of hills covered with fir trees is surprising, it evokes mountain landscapes. For those who wish to extend their walk, the commune has arranged the site of the pond of Bondy with picnic tables and shelters. The bar-restaurant \"Chez Nelly\", in the center of the village, can also be used to have something to eat before leaving. Exhibitions are held regularly at the Espace des Arts located near the church, which is also worth a visit. The frescoes, stained glass windows and contemporary ceramics in the choir are signed by the painter Father Bernard Chardon. The two elm sculptures on the main altar are the work of the sculptor Alain Legros.\nFrom the village church, walk around the church to appreciate the restoration of the town's washhouse, take the road to Javron-les-Chapelles, then go up a path on the right to the village of Grand Houx. Continue straight ahead, then after crossing two roads, enter a wood. Cross the D219 and continue towards the pond of Bondy. After a good climb towards the Cruchet, turn right twice. At the next crossroads, take the furthest left. After crossing a stream, on the left, notice the remains of the castle of Bazeilles, a feudal mound from the 11th century made up of 2 half-moons of earth. After a nice last climb, the route joins a small road that goes down quietly to the village, the starting point of the hike."
        ],
        "it": [
          "Lungo il percorso, il sito dello stagno di Bondy, incastonato nell'incavo di colline ricoperte di abeti, è sorprendente ed evoca paesaggi di montagna. Per coloro che desiderano prolungare la passeggiata, il comune ha attrezzato il sito dello stagno di Bondy con tavoli da picnic e rifugi. Anche il bar-ristorante \"Chez Nelly\", nel centro del paese, può essere utilizzato per rifocillarsi prima di partire. L'Espace des Arts, situato vicino alla chiesa, ospita regolarmente mostre che meritano una visita. Gli affreschi, le vetrate e le ceramiche contemporanee del coro sono opera del pittore padre Bernard Chardon. Le due sculture in olmo sull'altare maggiore sono opera dello scultore Alain Legros.\nDalla chiesa del villaggio, che si aggira intorno alla chiesa per apprezzare il restauro del lavatoio comune, si prende la strada per Javron-les-Chapelles, poi si sale su un sentiero a destra verso il villaggio di Grand Houx. Proseguire dritto e, dopo aver attraversato due strade, entrare in un bosco. Attraversare la D219 e proseguire verso lo stagno di Bondy. Dopo una bella salita verso il Cruchet, svoltare due volte a destra. All'incrocio successivo, prendere la strada più a sinistra. Quando si attraversa un ruscello, sulla sinistra si notano i resti del castello di Bazeilles, un tumulo feudale dell'XI secolo costituito da due semilune di terra. Dopo un'ultima bella salita, il percorso si immette in una stradina che scende tranquillamente verso il villaggio, punto di partenza della passeggiata."
        ],
        "fr": [
          "Sur le parcours, le site de l’étang de Bondy, niché au creux de collines vêtues de sapinières est surprenant, il évoque tout à fait les paysages de montagne. Pour ceux qui souhaitent prolonger, la commune a aménagé le site de l’étang de Bondy avec tables de pique-nique et abris. Le bar-restaurant « chez Nelly », au centre du Bourg peut aussi permettre de se restaurer avant le départ. Des expositions sont proposées régulièrement à l’espace des Arts situé tout près de l’église qui vaut, elle aussi le détour. Les fresques, vitraux et céramiques contemporaines du chœur sont signées par le père Bernard Chardon, artiste peintre. Les deux sculptures en orme du maître- autel sont l’œuvre du sculpteur Alain Legros.\nDépart de l’église du village, faire le tour de l’église pour apprécier la restauration du lavoir de la commune, emprunter la route de Javron-les-Chapelles, puis monter au travers d’un chemin sur la droite jusqu’au village du Grand Houx. Poursuivre tout droit, puis après la traversée de deux routes, pénétrer dans un bois. Couper la D219 et poursuivre vers l’étang de Bondy. Après une bonne grimpée vers le Cruchet, bifurquer 2 fois à droite. Au carrefour suivant, prendre le plus à gauche. A la traversée d’un ru, sur la gauche, remarquer les restes du château de Bazeilles, motte féodale du 11ème siècle composée de 2 demi-lunes en terre. Après une belle dernière montée, le parcours rejoint une petite route qui descend tranquillement jusqu’au village, point de départ de la randonnée."
        ],
        "nl": [
          "Op de route is de site van de vijver van Bondy, genesteld in de holte van heuvels bekleed met dennenbomen, verrassend en doet denken aan berglandschappen. Voor degenen die hun wandeling willen verlengen, heeft de gemeente de plaats van de vijver van Bondy uitgerust met picknicktafels en schuilplaatsen. Het bar-restaurant \"Chez Nelly\", in het centrum van het dorp, kan ook gebruikt worden voor een verfrissing voor het vertrek. In de Espace des Arts, gelegen bij de kerk, worden regelmatig tentoonstellingen gehouden die ook een bezoek waard zijn. De fresco's, glas-in-loodramen en hedendaagse keramiek in het koor zijn het werk van de schilder Pater Bernard Chardon. De twee iepen beelden op het hoogaltaar zijn het werk van de beeldhouwer Alain Legros.\nVanaf de dorpskerk loopt u om de kerk heen om de restauratie van de gemeenschappelijke wasplaats te waarderen, neemt u de weg naar Javron-les-Chapelles, dan gaat u een pad rechts omhoog naar het dorp Grand Houx. Rechtdoor en na het oversteken van twee wegen een bos ingaan. Steek de D219 over en ga verder naar de vijver van Bondy. Na een flinke klim naar de Cruchet, twee keer rechtsaf. Bij het volgende kruispunt neemt u de meest linkse. Bij het oversteken van een beek, aan de linkerkant, ziet u de overblijfselen van het kasteel van Bazeilles, een feodale heuvel uit de 11e eeuw bestaande uit twee aarden halve maantjes. Na een mooie laatste klim komt de route bij een kleine weg die rustig afdaalt naar het dorp, het beginpunt van de wandeling."
        ],
        "es": [
          "En la ruta, el paraje del estanque Bondy, enclavado en la hondonada de colinas vestidas de abetos, sorprende y evoca paisajes de montaña. Para quienes deseen prolongar su paseo, el municipio ha equipado el estanque de Bondy con mesas de picnic y refugios. El bar-restaurante \"Chez Nelly\", en el centro del pueblo, también puede utilizarse para tomar un refrigerio antes de emprender el camino. En el Espace des Arts, situado cerca de la iglesia, se organizan regularmente exposiciones que también merece la pena visitar. Los frescos, vidrieras y cerámicas contemporáneas del coro son obra del pintor Bernard Chardon. Las dos esculturas de olmo del altar mayor son obra del escultor Alain Legros.\nDesde la iglesia del pueblo, rodear la iglesia para apreciar la restauración del lavadero comunal, tomar la carretera de Javron-les-Chapelles, luego subir por un camino a la derecha hasta el pueblo de Grand Houx. Siga recto y, tras cruzar dos carreteras, entre en un bosque. Cruzar la D219 y continuar hacia el estanque de Bondy. Después de una buena subida hacia el Cruchet, girar dos veces a la derecha. En el siguiente cruce, tomar la más a la izquierda. Al cruzar un arroyo, a la izquierda, observe los restos del castillo de Bazeilles, un montículo feudal del siglo XI formado por dos medias lunas de tierra. Tras una hermosa última subida, la ruta enlaza con una pequeña carretera que desciende tranquilamente hasta el pueblo, punto de partida del paseo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0688e43f-3c1b-3c2c-b66a-946f2cd722f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11b18ee8-e35b-3bdd-8df9-99b7461feed0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17ba35a1-505d-3b82-97e0-a396534c79b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2474b747-306e-3f47-8b4c-3bb4f4c18934",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/472da7f7-da8b-3736-bd02-f9ab6f8609ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52e3a9f4-02a8-3e04-9a90-8865290dc3ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a76f612-7f2b-3259-8cb8-9a22c50784e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af34d28c-7b87-375c-b1df-3a46e8910171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6860af9-2ac0-35dc-85d7-dbf4991600ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9718af8-9ef6-36f1-b86f-e75ba88dfc9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Pfad von Bazeilles hat ein ziemlich unebenes Relief. Er besteht zu 67% aus Erde und bietet wunderschöne Aussichtspunkte."
        ],
        "en": [
          "The path of Bazeilles has a rather uneven relief. It is made up of 67% of earth and offers superb views."
        ],
        "it": [
          "Il sentiero di Bazeilles presenta un terreno piuttosto irregolare. È costituito per il 67% da terra e offre panorami superbi."
        ],
        "fr": [
          "Le sentier de Bazeilles dispose d’un relief assez accidenté. Constitué à 67% de terre, il offre de superbes points de vue."
        ],
        "nl": [
          "Het pad van Bazeilles heeft een tamelijk oneffen terrein. Het bestaat voor 67% uit aarde en biedt prachtige uitzichten."
        ],
        "es": [
          "El sendero de Bazeilles presenta un terreno bastante accidentado. Está compuesto en un 67% de tierra y ofrece unas vistas magníficas."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d0ab9be3-76cd-3636-ba24-3924d3f369da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5bfc69d1-d19a-3196-b32d-9529a0d8497c",
          "ebucore:title": {
            "fr": [
              "066-Sentier-de-Bazeilles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CCMA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b463f3cc-053f-329c-9859-bce1c072131e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/066-Sentier-de-Bazeilles.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9501d4fa-ab4d-350f-bc2b-0a0d7c8ec186",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a03bc56a-6f1f-3184-8c26-ed7666a5cd9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a36a2e52-a5a5-3e7c-ab55-0f0085a3a0b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cda12fac-90be-3bf6-a088-acbf5f9d9fcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d642437c-5bae-3db6-ae01-05f9609465cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/49277514-c71b-3be3-bc55-55977da79bb5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/93a5652f-de4b-35dc-a9ad-dcf13d862634",
          "schema:addressLocality": "Le Ham",
          "schema:postalCode": "53250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53112",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Ham"
              ],
              "pt": [
                "Le Ham"
              ],
              "en": [
                "Le Ham"
              ],
              "it": [
                "Le Ham"
              ],
              "fr": [
                "Le Ham"
              ],
              "nl": [
                "Le Ham"
              ],
              "es": [
                "Le Ham"
              ]
            },
            "insee": "53112",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a6011f7-5fcf-3047-ae21-6adbb421f620",
        "schema:latitude": "48.3804919",
        "schema:longitude": "-0.377132",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T04:20:02.195Z",
  "tourDistance": "10200.0"
}