{
  "@id": "https://data.datatourisme.fr/49/7a77937b-c3fc-33ce-88b1-843c4ead0405",
  "dc:identifier": "FMAFMAYVEUZOUSDELAPRESQUILEVEUZOUS30ANSGRANDFESTNOZ230923",
  "schema:endDate": [
    "2023-09-23"
  ],
  "schema:startDate": [
    "2023-09-23"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "GRAND FEST-NOZ"
    ]
  },
  "creationDate": "2023-05-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/758c1af6-545f-311f-8c45-cbcf83f645ee",
      "schema:email": [
        "les.veuzous@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 40 62 04 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesveuzousdelapresquile.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5e02a1f3-97d8-39c9-a7ba-57c7a252c18e",
      "dc:description": {
        "de": [
          "Auf dem Programm stehen:\nWar Sav: \"Steh auf!\" auf Bretonisch. Das ist die Aufforderung, die die Musiker der Gruppe aus Tregorois an die Tänzer richten: Elouan Le Couls an der Geige, Camille Bossard an der Gitarre, Korentin Le Davay am Gesang, Mathieu Messager an der Bombarde und Matthieu Foltete am Akkordeon. Seit 2011 bespielen sie die Bühnen der bretonischen Feste. Das Rezept ihrer Musik ist ein gut gehütetes Geheimnis. Wir können Ihnen nur sagen, dass es aus traditionellen Melodien besteht, die mit einer Mischung aus Folk-Farben bestrichen und in einem energiegeladenen Saft mariniert wurden Sehr heiß zu essen und ohne Mäßigung zu konsumieren!\nLes S?urs Udo: Erell und Enora stammen aus der Zentralbretagne, insbesondere aus Caurel am Ufer des Guerlédan-Sees. Sie hatten keine Schwierigkeiten, sich zu finden, denn sie sind Schwestern! Welche Region bevorzugen sie? Das Pays de Loudéac natürlich, aber sie erlauben sich auch einige Ausflüge in alle gallischen Länder! Los, auf die Plätze für eine feurige Fortsetzung von Loudéac.\nThierry Bertrand: Als Geigenbauer, Tonmeister und großer Spezialist für die Witwe und alte Instrumente wird Thierry auf der Witwe ein Tanzrepertoire aus dem Pays maraichin und dem bretonischen Sumpfgebiet, aus dem er stammt, vortragen.\nLes Veuzous de la Presqu'île: Die Soneure der Veuzous de la presqu'île werden Sie natürlich den Rond und den Bal paludiers tanzen lassen, aber auch andere Tänze aus der Loire Atlantique und dem Pays gallo.\n\nZur Feier ihres 30-jährigen Bestehens organisieren die Veuzous und Chantous vom 15. bis 24. September 2023 verschiedene Veranstaltungen rund um die traditionelle Musik und den Gesang auf der Halbinsel Guérande."
        ],
        "en": [
          "On the program:\nWar Sav: \"Get up!\" in Breton. This is the invitation to the dancers by the musicians of the group from Tregor: Elouan Le Couls, on violin, Camille Bossard on guitar, Korentin Le Davay on vocals, Mathieu Messager on bombard, Matthieu Foltete on accordion. They have been touring the stages of Breton festivals since 2011. The recipe of their music is a well kept secret. All we can tell you is that there are traditional tunes from behind the bushes, brushed with a mix of folk colors, all marinated in a juice saturated with energy? To be eaten hot and consumed without moderation!\nThe Udo Sisters : Originally from Central Brittany and more particularly from Caurel on the shores of Lake Guerlédan, Erell and Enora had no trouble finding each other, they are sisters! Their favorite region ? The Pays de Loudéac of course, but they also allow themselves a few forays into all the Gallic countries! Come on, let's go for a fiery Loudéac suite.\nThierry Bertrand : Luthier, soundman and great specialist of the veuze and the old instruments, Thierry will interpret with the veuze a repertory to be danced of the country maraichin and the Breton marsh where he is originating.\nLes Veuzous de la Presqu'île : The Veuzous de la Presqu'île will of course make you dance the round and the bal paludiers but also other dances of Loire Atlantique and the Gallo country.\n\nTo celebrate these 30 years of existence, the veuzous and the chantous organize, from 15 till 24 September 2023, various events around the traditional music and the song on the Presqu'île guérandaise."
        ],
        "it": [
          "In programma:\nWar Sav: \"Alzati!\" in bretone. Questo è l'invito ai ballerini del gruppo di Trègor: Elouan Le Couls, al violino, Camille Bossard alla chitarra, Korentin Le Davay alla voce, Mathieu Messager alla bombarda, Matthieu Foltete alla fisarmonica. Dal 2011 sono in tournée sulla scena dei festival bretoni. La ricetta della loro musica è un segreto ben custodito. Tutto ciò che possiamo dirvi è che ci sono melodie tradizionali provenienti dal retro dei boschi, spennellate con un mix di colori folk, il tutto marinato in un succo saturo di energia? Da mangiare caldo e consumare senza moderazione!\nLe Sorelle Udo : Originarie della Bretagna centrale e più in particolare di Caurel, sulle rive del lago Guerlédan, Erell ed Enora non hanno avuto problemi a trovarsi, sono sorelle! La loro regione preferita? Il Pays de Loudéac, naturalmente, ma si concedono anche qualche incursione in tutti i paesi gallici! Forza, andiamo a provare un'infuocata suite di Loudéac.\nThierry Bertrand: liutaio, ingegnere del suono e grande specialista della veuze e degli strumenti antichi, Thierry interpreterà un repertorio da ballare del paese dei maraichin e della palude bretone da cui proviene.\nLes Veuzous de la Presqu'île : I Veuzous de la Presqu'île vi faranno naturalmente ballare il rond e il bal paludiers ma anche altre danze della Loira Atlantica e del paese dei galli.\n\nPer festeggiare questi 30 anni di esistenza, i veuzous e i chantous organizzano, dal 15 al 24 settembre 2023, vari eventi di musica e canto tradizionale nella penisola di Guérande."
        ],
        "fr": [
          "Au programme : \nWar Sav : « Debout ! » en breton. Telle est l’invitation que lancent aux danseurs les musiciens du groupe trégorois : Elouan Le Couls, au violon, Camille Bossard à la guitare, Korentin Le Davay au chant, Mathieu Messager à la bombarde, Matthieu Foltete à l’accordéon. Ils écument les scènes des fêtes bretonnes depuis 2011. La recette de leur musique est un secret bien gardé. Tout ce qu’on peut vous dire, c’est qu’il y a des airs traditionnels de derrière les fagots, badigeonnés d’un mélange de couleurs folks, le tout mariné dans un jus saturé d’énergie… À manger très chaud et à consommer sans modération ! \nLes Sœurs Udo : Originaires du Centre Bretagne et plus particulièrement de Caurel au bord du lac de Guerlédan, Erell et Enora n'ont pas eu de mal à se trouver, elles sont soeurs ! Leur terroir de prédilection ? Le Pays de Loudéac évidemment, mais elles se permettent aussi quelques incursions dans tous les pays gallo ! Aller, en place pour une suite de Loudéac enflammée.\nThierry Bertrand : Luthier, sonneur et grand spécialiste de la veuze et des instruments anciens, Thierry interprétera à la veuze un répertoire à danser du pays maraichin et du marais breton d'où il est originaire. \nLes Veuzous de la Presqu'île : Les sonneurs des Veuzous de la presqu'île, vous feront bien sûr danser le rond et le bal paludiers mais aussi d'autres danses de Loire Atlantique et du pays gallo. \n\nPour fêter ces 30 années d'existences, les veuzous et les chantous organisent, du 15 au 24 septembre 2023, différents événements autour de la musique et du chant traditionnels sur la Presqu'île guérandaise. "
        ],
        "nl": [
          "Op het programma:\nWar Sav: \"Sta op!\" in het Bretons. Dit is de uitnodiging aan de dansers van de groep uit Trègor: Elouan Le Couls, op viool, Camille Bossard op gitaar, Korentin Le Davay op zang, Mathieu Messager op bombard, Matthieu Foltete op accordeon. Sinds 2011 toeren ze langs de Bretonse festivals. Het recept van hun muziek is een goed bewaard geheim. Het enige wat we u kunnen vertellen is dat het traditionele deuntjes zijn uit het achterste van het bos, overgoten met een mix van folkloristische kleuren, allemaal gemarineerd in een sap verzadigd met energie? Om warm te eten en zonder mate te nuttigen!\nThe Udo Sisters : Afkomstig uit Midden-Bretagne en meer bepaald uit Caurel aan de oevers van het meer van Guerlédan, hadden Erell en Enora geen moeite om elkaar te vinden, ze zijn zussen! Hun favoriete streek? Het Pays de Loudéac natuurlijk, maar ze permitteren zich ook enkele uitstapjes naar alle Gallische landen! Kom op, laten we ons opmaken voor een vurige Loudéac-suite.\nThierry Bertrand : Luthier, geluidstechnicus en groot specialist van de veuze en oude instrumenten, Thierry zal een dansrepertoire vertolken van het land van de maraichin en het Bretonse moeras waar hij vandaan komt.\nLes Veuzous de la Presqu'île : De Veuzous de la Presqu'île laten u natuurlijk de rond en de bal paludiers dansen maar ook andere dansen uit de Loire Atlantique en het Gallo land.\n\nOm dit 30-jarig bestaan te vieren, organiseren de veuzous en chantous van 15 tot 24 september 2023 verschillende evenementen rond traditionele muziek en zang op het schiereiland Guérande."
        ],
        "es": [
          "En el programa:\nWar Sav: \"¡Levántate!\" en bretón. Esta es la invitación a los bailarines del grupo de Trègor: Elouan Le Couls, al violín, Camille Bossard a la guitarra, Korentin Le Davay a la voz, Mathieu Messager a la bombarda, Matthieu Foltete al acordeón. Llevan recorriendo la escena festivalera bretona desde 2011. La receta de su música es un secreto bien guardado. Lo único que podemos decirle es que se trata de melodías tradicionales del fondo del bosque, pinceladas con una mezcla de colores folclóricos, todo ello marinado en un zumo saturado de energía? ¡Para comer caliente y consumir sin moderación!\nLas hermanas Udo : Originarias de la Bretaña central y más concretamente de Caurel, a orillas del lago Guerlédan, Erell y Enora no tuvieron ningún problema en encontrarse, ¡son hermanas! ¿Su región preferida? El País de Loudéac, por supuesto, pero también se permiten algunas incursiones en todos los países galos. Venga, vamos a por una ardiente suite de Loudéac.\nThierry Bertrand : Luthier, ingeniero de sonido y gran especialista del veuze y de los instrumentos antiguos, Thierry interpretará un repertorio a baile del país maraichin y de la marisma bretona de donde procede.\nLes Veuzous de la Presqu'île : Los Veuzous de la Presqu'île le harán bailar por supuesto el rond y el bal paludiers pero también otros bailes del Loira Atlántico y del país gallo.\n\nPara celebrar estos 30 años de existencia, los veuzous y chantous organizan, del 15 al 24 de septiembre de 2023, diversos eventos en torno a la música y el canto tradicionales en la península de Guérande."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/429e288c-4a9e-3a6f-a9cf-7d9f5c89296e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/898bbff6-41f2-3f53-b4e3-3d1e84cd1441",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acec4130-f10b-3baf-a1a3-ee2475d0f1f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5313a44-e034-30fb-9230-ae4fe3b40045",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecfb674a-a5ca-3978-b6fa-11f492e464eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5100978b-1703-357b-8402-6125b38c292d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/10b96bfd-3495-3b32-ad37-24e0bb512353",
          "schema:addressLocality": "Mesquer",
          "schema:postalCode": "44420",
          "schema:streetAddress": [
            "Rue des Sports",
            "Salle Artymès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44097",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mesquer"
              ],
              "pt": [
                "Mesquer"
              ],
              "en": [
                "Mesquer"
              ],
              "it": [
                "Mesquer"
              ],
              "fr": [
                "Mesquer"
              ],
              "nl": [
                "Mesquer"
              ],
              "es": [
                "Mesquer"
              ]
            },
            "insee": "44097",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8b3565fb-732e-3755-a87c-3e5a4cfa6a1a",
        "schema:latitude": "47.39624",
        "schema:longitude": "-2.45111",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T03:15:38.745Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/77599579-8401-3a5b-a847-84412e19420f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-23",
      "startDate": "2023-09-23",
      "startTime": "20:30:00"
    }
  ]
}