{
  "@id": "https://data.datatourisme.fr/58/7a017794-310b-3e54-b5d4-f506372deaa7",
  "dc:identifier": "6502308",
  "@type": [
    "schema:FoodEstablishment",
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "Cellar",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Caviste in Maillane, Weine, Champagner, Biere, Spirituosen, Entdeckung, Verkostung, Geschenke und Beratung"
    ],
    "en": [
      "Wine merchant in Maillane, wines, champagnes, beers, spirits, discovery, tasting, gifts and advice"
    ],
    "it": [
      "Enoteca a Maillane, vini, champagne, birre, liquori, scoperta, degustazione, regali e consulenza"
    ],
    "fr": [
      "Caviste à Maillane, vins, champagnes bières, spiritueux, découverte, dégustation, cadeaux et conseil"
    ],
    "nl": [
      "Wijnhandelaar in Maillane, wijnen, champagnes, bieren, sterke drank, ontdekking, proeverij, geschenken en advies"
    ],
    "es": [
      "Vinoteca en Maillane, vinos, cavas, cervezas, licores, descubrimiento, degustación, regalos y consejos"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chai Mistral"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ceaef9b3-2497-3776-b9eb-91f92f52f2f0",
      "schema:email": [
        "chai.mistral@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 90 26 59 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.alaingousse.com/?fbclid=IwAR0mi7GXz2b5H_Z5CW5C5lNxCpD_pE0Hhn9uSlaDhjgljFXMjPfAKF-Gak4"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a21865c0-6f0f-3425-851a-0a8747d94a15",
      "dc:description": {
        "de": [
          "Caviste in Maillane, Weine, Champagner, Biere, Spirituosen, Entdeckung, Verkostung, Geschenke und Beratung.\r\nAlain Gousse\r\n ich habe im Juli 1987 die Hotelfachschule in Dijon verlassen, um im Restaurant La Tour d'Argent in Paris der größten Sommelierbrigade der Welt beizutreten. Ich war nacheinander Commis Sommelier, Chefkellermeister und Sommelier.\r\n\r\nDanach ging ich nach Chablis, um meine erste Stelle als Chef-Sommelier anzutreten; eine großartige Erfahrung durch den direkten und ständigen Kontakt mit den Winzern. Ich kehrte für ein Jahr nach Paris ins Hôtel de Crillon zurück, bevor ich für 18 Jahre nach Lyon ins Restaurant La Rotonde ging. 2013 ging ich ins Albert 1er in Chamonix, einem dynamischen Skiort im Sommer wie im Winter, bevor ich ins Oustau de Baumanière in Les Baux-de-Provence wechselte.\r\n\r\nNach 35 Jahren im Dienste der Spitzengastronomie beschloss ich, mein Restaurant L'Auberge du Sommelier in Saint Etienne du Grès, einem kleinen Dorf in den Alpilles, in der Nähe von Les Baux de Provence, zu eröffnen.\r\n\r\nIm Jahr 2022 führte mich mein Unternehmergeist dazu, mich mit Xavier Bayeul, einem Weinhändler aus demselben Dorf, zusammenzutun und den Weinkeller Chai Mistral in Maillane, in der Nähe von Saint Rémy de Provence, zu eröffnen.\r\n\r\nHeute möchte ich meine Leidenschaft an möglichst viele Menschen und insbesondere an junge Menschen weitergeben."
        ],
        "en": [
          "Wine merchant in Maillane, wines, champagnes, beers, spirits, discovery, tasting, gifts and advice.\r\nAlain Gousse\r\n alain Gousse graduated from the Dijon Hotel School in July 1987 to join the largest team of sommeliers in the world at the Tour d'Argent restaurant in Paris. I was successively commis sommelier, chef caviste and sommelier.\r\n\r\nI then went to Chablis for my first position as Head Sommelier; a superb experience because of the direct and permanent contact with the winegrowers. A short return to Paris at the Hotel de Crillon for a year before going down to Lyon at the restaurant La Rotonde for 18 years. In 2013 I left for the Albert 1er in Chamonix, a dynamic ski resort in summer and winter, before joining the Oustau de Baumanière in Baux-de-Provence.\r\n\r\nAfter 35 years in the restaurant business, I decided to open my own restaurant, L'Auberge du Sommelier, in Saint Etienne du Grès, a small village in the Alpilles region, near the Baux de Provence.\r\n\r\nIn 2022, my entrepreneurial spirit led me to join forces with Xavier Bayeul, a wine merchant from the same village, to open the Chai Mistral cellar in Maillane, near Saint Rémy de Provence.\r\n\r\nToday I wish to transmit my passion to as many people as possible, especially the young."
        ],
        "it": [
          "Enoteca a Maillane, vini, champagne, birre, liquori, scoperta, degustazione, regali e consigli.\r\nAlain Gousse\r\n alain Gousse si è diplomato alla Scuola alberghiera di Digione nel luglio 1987 per entrare a far parte della più grande brigata di sommelier del mondo al ristorante Tour d'Argent di Parigi. Sono stato successivamente commis sommelier, chef caviste e sommelier.\r\n\r\nMi sono poi recato a Chablis per il mio primo incarico di capo sommelier; un'esperienza superba grazie al contatto diretto e permanente con i viticoltori. Un breve ritorno a Parigi all'Hôtel de Crillon per un anno prima di trasferirmi a Lione al ristorante La Rotonde per 18 anni. Nel 2013 sono partito per l'Albert 1er di Chamonix, una stazione sciistica dinamica in estate e in inverno, prima di unirmi all'Oustau de Baumanière a Baux-de-Provence.\r\n\r\nDopo 35 anni nel settore della ristorazione, ho deciso di aprire il mio ristorante, L'Auberge du Sommelier, a Saint Etienne du Grès, un piccolo villaggio nella regione delle Alpilles, vicino a Les Baux de Provence.\r\n\r\nNel 2022 il mio spirito imprenditoriale mi ha portato a unire le forze con Xavier Bayeul, un commerciante di vini dello stesso villaggio, per aprire la cantina Chai Mistral a Maillane, vicino a Saint Rémy de Provence.\r\n\r\nOggi desidero trasmettere la mia passione a quante più persone possibile, soprattutto ai giovani."
        ],
        "fr": [
          "Caviste à Maillane, vins, champagnes bières, spiritueux, découverte, dégustation, cadeaux et conseil.\r\nAlain Gousse \r\n sorti de l’école hôtelière de Dijon en juillet 1987 pour intégrer la plus grande brigade de sommeliers au monde au restaurant de La Tour d’Argent à Paris. J’ai été successivement commis sommelier, chef caviste et sommelier.\r\n\r\nJe suis allé ensuite à Chablis pour mon premier poste de Chef Sommelier ; une superbe expérience par le contact direct et permanent des vignerons. Un petit retour sur Paris à l’Hôtel de Crillon pendant un an avant de descendre à Lyon au restaurant La Rotonde pendant 18 ans. En 2013 je pars pour l’Albert 1er à Chamonix, une station de ski dynamique été comme hiver, avant de rejoindre l’Oustau de Baumanière aux Baux-de-Provence.\r\n\r\nAprès 35 ans au service de la grande restauration, je décide d'ouvrir mon restaurant L'Auberge du Sommelier à Saint Etienne du Grès, petit village des Alpilles, proche des Baux de Provence.\r\n\r\nEn 2022 mon esprit d'entrepreneur me conduit à m'associer à Xavier Bayeul, caviste du même village pour ouvrir la cave Chai Mistral à Maillane, à proximité de Saint Rémy de Provence.\r\n\r\nAujourd'hui je souhaite transmettre ma passion au plus grand nombre et particulièrement les jeunes."
        ],
        "nl": [
          "Wijnhandelaar in Maillane, wijnen, champagnes, bieren, sterke drank, ontdekking, proeverij, geschenken en advies.\r\nAlain Gousse\r\n alain Gousse studeerde in juli 1987 af aan de Hotelschool van Dijon om zich aan te sluiten bij de grootste brigade van sommeliers ter wereld in het restaurant Tour d'Argent in Parijs. Ik was achtereenvolgens commis sommelier, chef caviste en sommelier.\r\n\r\nVervolgens ging ik naar Chablis voor mijn eerste functie als hoofdsommelier; een geweldige ervaring door het directe en permanente contact met de wijnboeren. Een korte terugkeer naar Parijs in het Hôtel de Crillon voor een jaar alvorens naar Lyon te verhuizen naar het restaurant La Rotonde voor 18 jaar. In 2013 vertrok ik naar de Albert 1er in Chamonix, een dynamisch skigebied in zomer en winter, om vervolgens aan de slag te gaan bij de Oustau de Baumanière in Baux-de-Provence.\r\n\r\nNa 35 jaar in het restaurantwezen besloot ik mijn eigen restaurant te openen, L'Auberge du Sommelier, in Saint Etienne du Grès, een klein dorpje in de Alpilles, vlakbij Les Baux de Provence.\r\n\r\nIn 2022 bracht mijn ondernemingsgeest mij ertoe om samen met Xavier Bayeul, een wijnhandelaar uit hetzelfde dorp, de wijnkelder Chai Mistral te openen in Maillane, in de buurt van Saint Rémy de Provence.\r\n\r\nVandaag wil ik mijn passie doorgeven aan zoveel mogelijk mensen, vooral jongeren."
        ],
        "es": [
          "Vinoteca en Maillane, vinos, champanes, cervezas, espirituosos, descubrimiento, degustación, regalos y consejos.\r\nAlain Gousse\r\n alain Gousse se graduó en la Escuela de Hostelería de Dijon en julio de 1987 para incorporarse a la mayor brigada de sumilleres del mundo en el restaurante Tour d'Argent de París. Fui sucesivamente commis sommelier, chef caviste y sommelier.\r\n\r\nLuego fui a Chablis para mi primer puesto de sumiller jefe; una experiencia magnífica por el contacto directo y permanente con los viticultores. Un breve regreso a París en el Hôtel de Crillon durante un año antes de trasladarme a Lyon al restaurante La Rotonde durante 18 años. En 2013 me fui al Albert 1er de Chamonix, una estación de esquí dinámica en verano y en invierno, antes de incorporarme al Oustau de Baumanière en Baux-de-Provence.\r\n\r\nTras 35 años en la restauración, decidí abrir mi propio restaurante, L'Auberge du Sommelier, en Saint Etienne du Grès, un pequeño pueblo de la región de Alpilles, cerca de Les Baux de Provence.\r\n\r\nEn 2022, mi espíritu emprendedor me llevó a unir fuerzas con Xavier Bayeul, un comerciante de vinos del mismo pueblo, para abrir la bodega Chai Mistral en Maillane, cerca de Saint Rémy de Provence.\r\n\r\nHoy deseo transmitir mi pasión al mayor número posible de personas, especialmente a los jóvenes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/516d8cb1-64da-328a-9753-aac41a90c597",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/554bc204-e7c9-3d29-a26f-3838634ac92e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a3ea5dc-973a-3079-affa-e43007aaaa89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d049d6b-d379-382e-bd53-fabbb3bdf98e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaacf6a9-7594-32ca-bdc8-6301703eada5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d28d6175-e19e-3399-902a-f78aacd77d5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e74eed97-6d20-3292-8ca7-7f01d2aff75c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9341153-69f9-30f7-a00c-eb95ca8f1170",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f17f3174-2a8d-3c32-97d2-22b8b1ab5f3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff3bb15a-cfc2-3bcf-afca-fed601b80de4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Caviste in Maillane, Weine, Champagner, Biere, Spirituosen, Entdeckung, Verkostung, Geschenke und Beratung"
        ],
        "en": [
          "Wine merchant in Maillane, wines, champagnes, beers, spirits, discovery, tasting, gifts and advice"
        ],
        "it": [
          "Enoteca a Maillane, vini, champagne, birre, liquori, scoperta, degustazione, regali e consulenza"
        ],
        "fr": [
          "Caviste à Maillane, vins, champagnes bières, spiritueux, découverte, dégustation, cadeaux et conseil"
        ],
        "nl": [
          "Wijnhandelaar in Maillane, wijnen, champagnes, bieren, sterke drank, ontdekking, proeverij, geschenken en advies"
        ],
        "es": [
          "Vinoteca en Maillane, vinos, cavas, cervezas, licores, descubrimiento, degustación, regalos y consejos"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2520611f-89d2-320b-ae0e-6b0b48d3781e",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bd193920-0b30-3333-bd44-d6bcd1ecb5ef",
          "ebucore:fileSize": [
            "70901"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "788",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/89/204/17288281.jpg"
          ],
          "ebucore:width": "940",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e59289d4-bcb3-3bac-9a95-73e3ce5b022b",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/57d54682-7c4f-30b2-88fc-261e207d6caa",
          "ebucore:fileSize": [
            "261743"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": "924",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/88/204/17288280.png"
          ],
          "ebucore:width": "1640",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1cb48c17-c947-3277-8703-e20e599bec96",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55900873-c01c-3d7e-90c7-786cd7ea814d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64132b9c-f449-3acc-a42e-215ab3996dc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/724a0776-c2a2-326c-8793-64b522efb3f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c7e295c-bb61-31f1-9160-f3a731785423",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/551a0a33-fe3b-3592-9e46-27cb1f5948fc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf413023-890d-3637-a4b5-5a2eba0180fd",
          "schema:addressLocality": "Maillane",
          "schema:postalCode": "13910",
          "schema:streetAddress": [
            "273 route de Saint rémy de Provence"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13052",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maillane"
              ],
              "pt": [
                "Maillane"
              ],
              "en": [
                "Maillane"
              ],
              "it": [
                "Maillane"
              ],
              "fr": [
                "Maillane"
              ],
              "nl": [
                "Maillane"
              ],
              "es": [
                "Maillane"
              ]
            },
            "insee": "13052",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1967d462-d73c-3882-b00b-8b786f01064b",
        "schema:latitude": "43.830789",
        "schema:longitude": "4.786362",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dd29180f-6c65-32d7-88e5-d172809a93f3",
          "schema:closes": "20:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "öffnung von Dienstag bis Samstag von\r\n10h-12h\r\n15h-20h"
            ],
            "en": [
              "open from Tuesday to Saturday from\r\n10am-12pm\r\n15h-20h"
            ],
            "it": [
              "aperto da martedì a sabato dalle\r\n10.00-12.00\r\n15.00-20.00"
            ],
            "fr": [
              "ouverture du Mardi au Samedi de \r\n10h-12h\r\n15h-20h"
            ],
            "nl": [
              "open dinsdag tot zaterdag van\r\n10u-12u\r\n15.00-8.00 uur"
            ],
            "es": [
              "abierto de martes a sábado de\r\n10h-12h\r\nde 15h00 a 20h00"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2e2c626a-f06f-3ea4-b938-9167d674112d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/640baae0-8309-31ec-a605-9da53e1362bc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8f7accd0-e96c-3996-b36f-301debe996ea",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9530f9c1-e448-3ffb-9548-42ca4d44dacd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ceda78f2-0750-359a-aacb-08b0068492b1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-09",
  "lastUpdateDatatourisme": "2023-05-10T05:12:37.468Z",
  "reducedMobilityAccess": false
}