{
  "@id": "https://data.datatourisme.fr/58/7a1b593c-6ac6-33f6-be65-83a3c7824006",
  "dc:identifier": "5593108",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Plaine de Sonnailler (Aurons)"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/51174add-1c52-358f-b3d4-14ceaf3fe6ba",
    "dc:identifier": "2114",
    "schema:email": [
      "accueil@massifdescostes.com",
      "promotion.tourisme@massifdescostes.com"
    ],
    "schema:legalName": "Office de Tourisme du Massif des Costes",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ot-massifdescostes.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/067cac5f-f397-3be0-9464-dd045b6892f1",
      "schema:legalName": "Provence Tourisme / Office de Tourisme du Massif des Costes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7486fecc-12b9-3ae9-b2ba-328482a9b771",
      "dc:description": {
        "de": [
          "Ab dem kleinen Parkplatz am Rathaus in Aurons finden Sie die ersten gelben Markierungen an den Bäumen, die den kleinen Platz säumen. Der Weg verläuft links zwischen der ehemaligen Konfitürenfabrik auf der linken Seite und einem provenzalischen Bauernhaus auf der rechten Seite. Biegen Sie rechts ab und folgen Sie der Markierung auf einem schmalen Feldweg, der in die Vegetation führt. Dreißig Meter weiter haben Sie auf der rechten Seite einen Blick auf die Jungfrau mit Kind, die das Dorf und die Höhlen von Castellas überragt. Weiter geht es auf einem steinigen Weg, der von Pinien, Argelas, Rosmarin, Zistrosen , Wacholder und Eichen gesäumt wird. Der Weg mündet auf der Hochebene \"Farigoulet\". Auf der linken Seite befindet sich eine angelegte Grünfläche. Der Eingang ist durch junge Zypressen gekennzeichnet. Nach dieser Fläche folgen Sie den Markierungen (auf dem Boden oder an den Bäumen) nach rechts und dann nach links in Richtung der Schranke.\n\nÜberqueren Sie die Straße. Gehen Sie an der Informationstafel vorbei und geradeaus auf den breiten Weg. An klaren Tagen kann man links die Alpilles sehen. Gehen Sie an der Zisterne vorbei und folgen Sie dem Weg, der durch die Garrigue führt.\n\nDer Weg kommt an eine Kreuzung, an der sich Richtungsschilder befinden. Unsere Wanderung folgt der Richtung des Infopunkts Tallagard auf dem GR6. Die Markierung ist rot und weiß. Folgen Sie dem Weg, der in den Pinienwald mit dem Namen \"Grand Bosquet\" führt.\n\nEtwa 10 Minuten später teilt sich der Pfad in zwei Teile. Der GR6 geht nach links und unsere Wanderung geht nach rechts in Richtung des DFCI-Schildes A39. Es gibt keine Markierungen mehr. Als wir den Abstieg erreichen, haben wir einen Blick auf den Luberon und die Ebene von Sonnailler.\n\nFolgen Sie dem Weg, der in einer Haarnadelkurve nach links hinunterführt. Hundert Meter weiter führt der Weg durch die Weinberge der Domaine du Château du Petit Sonnailler. Auf der rechten Seite zeichnen sich in der Ferne die Hochebene Grand Puech und Vieux Vernègues ab.\n\nZweihundert Meter weiter teilt sich der Weg: Sie biegen rechts auf den steinigen Weg ab und folgen ihm immer geradeaus, um an der tiefer gelegenen Domaine de la Reynaude entlang zu gehen.\n\nNach zwei Kiefern, die einen Torbogen bilden, folgen Sie dem Weg nach rechts und gehen wieder hinunter zur Straße. Von dort aus biegen Sie links ab. Gehen Sie rechts an der Ferme de la Giraude entlang. Die Straße teilt sich in zwei: Gehen Sie nach links zum Weiler Grand Sonnailler. Folgen Sie dem kleinen Steilhang, auf dessen Gipfel Sie einen atemberaubenden Blick auf die Ebene von Sonnailler, die Weinberge, die Sonnenblumen- oder Weizenfelder je nach Jahreszeit haben. Der kleine asphaltierte Weg führt an Häusern vorbei (von denen einige auf dem Felsen gebaut sind) und passiert links einen Waschplatz.\n\nNachdem Sie an einer Hecke mit beschnittenen Kermeseichen entlang gegangen sind, biegen Sie rechts ab und folgen der Markierung des GR6 (rot-weiß). Sie gehen an Spargel- und Kürbisfeldern sowie an Weinbergen vorbei.\n\nSie können nach links abbiegen, um die Straße hinaufzugehen und die kleine romanische Kapelle Saint-Martin de Sonnailler aus dem 13. Jahrhundert. Gehen Sie zurück, um wieder auf den GR6 zu gelangen, und verlassen Sie dann die Straße, um links in den Wald zu gehen.\n\nFolgen Sie dem Feldweg, der in einen steilen Hang übergeht. Ein mit einem rot-weißen Kreuz markierter Baum zeigt den falschen Weg an. Biegen Sie dann nach rechts ab: Die Markierung, die den richtigen Weg anzeigt und an einer großen Kiefer angebracht ist, ist verblasst. Der Weg führt etwa 20 m bergab und mündet in eine Kreuzung. Folgen Sie der Markierung des GR6, um den Weg vom Hinweg wieder einzuholen. Sie erreichen die Fouche. Folgen Sie der gelben Markierung und nehmen Sie den Weg, den Sie auf dem Hinweg genommen haben. Die Rückkehr zum Ausgangspunkt dauert etwa 40 Minuten."
        ],
        "en": [
          "From the small car park of the Town Hall in Aurons, you will find the first yellow markings on the trees bordering the small square. The path starts on the left between the old jam factory on the left and a Provencal farmhouse on the right. Take on the right, according to the markings, a small narrow dirt track which goes into the vegetation. Thirty metres further on, on the right, there is a view of the Virgin and Child overlooking the village and the Castellas caves. Continue along a stony path lined with pines, argelas, rosemary, rockroses, rockroses, junipers and oaks. The path leads to the \"Farigoulet\" plateau. On the left, there is a landscaped green area. The entrance is marked by young cypress trees. After this space, following the beacons (on the ground or on the trees), turn right then left towards the barrier.\n\nCross the road. Pass the information sign and go straight ahead on the wide path. On a clear day, on the left, you can see the Alpilles. Pass the cistern and follow the path through the garrigue.\n\nThe path arrives at a crossroads where there are directional signs. Our hike follows the direction of the Tallagard Info Point via the GR6. The signposting is red and white. Follow the track that goes into the pine forest called \"Grand Bosquet\".\n\nAbout 10 minutes later, the trail splits in two. The GR6 goes on the left and our hike goes on the right towards the DFCI A39 sign. There are no more markings. When we arrive in the descent, we have a view on the Luberon and the plain of Sonnailler.\n\nFollow the path that goes down on the left in a hairpin. One hundred metres further on, the path passes through the vines of the Domaine du Château du Petit Sonnailler. On the right, in the distance, the Grand Puech plateau and the Vieux Vernègues can be seen.\n\nTwo hundred metres further on, the path splits in two: take the stony path on the right and follow it straight on along the Domaine de la Reynaude below.\n\nAfter two pine trees forming an arch, follow the path to the right and go down to the road. From there, turn left. Drive along the Giraude farm on the right. The road splits in two: turn left towards the hamlet of Le Grand Sonnailler. Follow the small steep path at the top of which there is a breathtaking view of the plain of Le Sonnailler, the vineyards, the sunflower or wheat fields depending on the season. The small tarred path runs alongside houses (some of which are built on the rock) and passes a wash-house on the left.\n\nAfter going along a hedge of pruned kermes oaks, turn right following the GR6 (red and white) markings. You will pass fields of asparagus, pumpkins and vines.\n\nYou can turn left to go up the road and admire the small Romanesque chapel of Saint-Martin de Sonnailler dating from the 13th century. Go back up the road to get back the GR6 then leave the road to go left into the forest.\n\nFollow the dirt road that becomes steep. A tree marked with a red and white cross indicates the wrong path. Then turn right: the beacon indicating the right direction, placed on a large pine tree, is erased. The path descends for about 20 metres and leads to a crossroads. Follow the beaconing of the GR6 to catch up with the path of the outward journey. Arrival at the fork. Then follow the yellow beaconing and take the path taken on the way out. Count approximately 40 mn to come back to the starting point."
        ],
        "it": [
          "Dal piccolo parcheggio della Mairie di Aurons, troverete i primi cartelli gialli sugli alberi che costeggiano la piazzetta. Il sentiero si snoda a sinistra tra la vecchia fabbrica di marmellate a sinistra e una casa colonica provenzale a destra. Girate a destra, secondo la segnaletica, su uno stretto sentiero sterrato che si addentra nella vegetazione. Trenta metri più avanti, sulla destra, si trova una veduta della Vergine e del Bambino che domina il paese e le grotte di Castellas. Si prosegue lungo un sentiero sassoso costeggiato da pini, argelas, rosmarino, cisto, ginepro e quercia. Il sentiero conduce all'altopiano del \"Farigoulet\". Sulla sinistra si trova un'area paesaggistica. L'ingresso è segnato da giovani cipressi. Dopo questo spazio, seguendo le indicazioni (a terra o sugli alberi), girate a destra e poi a sinistra verso la barriera.\n\nAttraversare la strada. Superate il cartello informativo e proseguite dritto sull'ampio sentiero. Nelle giornate limpide si possono vedere le Alpilles sulla sinistra. Superate la cisterna e seguite il sentiero attraverso la gariga.\n\nIl sentiero arriva a un incrocio dove sono presenti cartelli direzionali. La nostra escursione segue la direzione dell'Info Point Tallagard del GR6. Le marcature sono rosse e bianche. Seguire il sentiero che si inoltra nella pineta chiamata \"Grand Bosquet\".\n\nCirca 10 minuti dopo, il sentiero si divide in due. Il GR6 va a sinistra, mentre la nostra escursione va a destra verso il cartello DFCI A39. Non ci sono più segni. Arrivati alla discesa, si ha una vista sul Luberon e sulla piana di Sonnailler.\n\nSeguire il sentiero che scende a sinistra in un tornante. Cento metri più avanti, il sentiero attraversa i vigneti del Domaine du Château du Petit Sonnailler. Sulla destra, in lontananza, si vedono l'altopiano del Grand Puech e la Vieux Vernègues.\n\nDuecento metri più avanti, il sentiero si divide in due: prendete il sentiero sassoso sulla destra e seguitelo dritto per costeggiare il sottostante Domaine de la Reynaude.\n\nDopo due pini che formano un arco, seguire il sentiero a destra e scendere verso la strada. Da lì, svoltare a sinistra. Seguire la fattoria Giraude sulla destra. La strada si divide in due: girare a sinistra verso la frazione di Grand Sonnailler. Seguite il piccolo e ripido pendio in cima al quale si apre una vista mozzafiato sulla piana di Sonnailler, sui vigneti, sui campi di girasole o di grano a seconda della stagione. Il piccolo sentiero asfaltato costeggia le case (alcune delle quali costruite sulla roccia) e supera un lavatoio sulla sinistra.\n\nDopo aver superato una siepe di querce Kermes potate, svoltate a destra seguendo le indicazioni del GR6 (rosso e bianco). Si cammina lungo campi di asparagi, zucche e viti.\n\nSi può girare a sinistra per risalire la strada e ammirare la piccola cappella romanica di Saint-Martin de Sonnailler, risalente al XIII secolo. Tornate al GR6 e lasciate la strada per addentrarvi a sinistra nel bosco.\n\nSeguire il sentiero sterrato che diventa un pendio ripido. Un albero contrassegnato da una croce rossa e bianca indica il percorso sbagliato. Poi girate a destra: il cartello che indicava la direzione giusta, posto su un grande pino, è stato cancellato. Il sentiero scende per circa 20 metri e arriva a un incrocio. Seguite le indicazioni del GR6 per raggiungere il sentiero fin dall'inizio. Arrivare al bivio. Seguite le indicazioni gialle e prendete il sentiero che avete seguito all'andata. Attendere circa 40 minuti per tornare al punto di partenza."
        ],
        "fr": [
          "A partir du petit parking de la Mairie à Aurons, vous trouverez les premiers balisages jaunes sur les arbres bordant la petite place. Le chemin part sur la gauche entre l'ancienne confiturerie à gauche et un mas provençal à droite. Prendre à droite, selon le balisage, un petit chemin de terre étroit qui s'enfonce dans la végétation. Trente mètres plus loin, sur la droite, on a une vue sur la Vierge à l'Enfant qui domine le village et les grottes du Castellas. Poursuivre sur un chemin caillouteux bordé de pins, d'argelas, de romarins, de cistes , de genévriers et de chênes. Le chemin débouche sur le plateau du \"Farigoulet\". Sur la gauche, se trouve un espace vert aménagé. L'entrée est marquée par de jeunes cyprès. Après cet espace, en suivant les balises (au sol ou sur les arbres), prendre à droite puis à gauche en direction de la barrière.\n\nTraverser la route. Passer le panneau d'information et aller tout droit sur le large chemin. Par temps clair, à gauche, on peut voir les Alpilles. Passer la citerne et suivre le sentier qui chemine à travers la garrigue.\n\nLe chemin arrive à un croisement où se trouvent des panneaux directionnels. Notre randonnée suit la direction du Point Info du Tallagard par le GR6. Le balisage est rouge et blanc. Suivre la piste qui s'enfonce dans la pinède appelée \"Grand Bosquet\".\n\nEnviron 10 mn plus tard, le sentier se sépare en deux. Le GR6 part sur la gauche et notre randonnée part sur la droite en direction du panneau DFCI A39. Il n'y a plus de balisage. En arrivant dans la descente, on a une vue sur le Luberon et la plaine de Sonnailler.\n\nSuivre le chemin qui descend à gauche en épingle. Cent mètres plus loin, le chemin passe au milieu des vignes du Domaine du Château du Petit Sonnailler. Sur la droite, au loin, se dessinent le plateau du Grand Puech et le Vieux Vernègues.\n\nDeux cent mètres plus loin, le chemin se divise en deux : prendre à droite le chemin caillouteux et le suivre toujours tout droit pour longer le Domaine de la Reynaude en contrebas.\n\nAprès deux pins formant une arche, suivre le chemin à droite et redescendre vers la route. De là, prendre à gauche. Longer la ferme de la Giraude sur la droite. La route se sépare en deux : prendre à gauche vers le hameau du Grand Sonnailler. Suivre le petit raidillon au sommet duquel la vue est imprenable sur la plaine du Sonnailler, les vignes, les champs de tournesols ou de blé selon la saison. Le petit chemin goudronné longe des habitations (dont certaines sont bâties sur la roche) et passe devant un lavoir sur la gauche.\n\nAprès avoir longé une haie de chênes kermès taillés, prendre à droite en suivant le balisage du GR6 (rouge et blanc). On longe des champs d'asperges, de citrouilles, de vignes.\n\nOn peut tourner à gauche pour remonter la route et admirer la petite chapelle romane de Saint-Martin de Sonnailler datant du XIIIème siècle. Rebrousser chemin pour récupérer le GR6 puis laisser la route pour partir à gauche dans la forêt.\n\nSuivre le chemin de terre qui devient raidillon. Un arbre marqué d'une croix rouge et blanche indique le mauvais chemin. Prendre alors à droite : la balise qui indique la bonne direction, placée sur un grand pin, est effacée. Le chemin descend environ sur 20 mètres et débouche sur un carrefour. Suivre le balisage du GR6 pour rattraper le chemin de l'aller. Arrivée à la fouche. Suivre alors le balisage jaune et reprendre le chemin emprunté à l'aller. Compter environ 40 mn pour revenir au point de départ."
        ],
        "nl": [
          "Vanaf de kleine parkeerplaats van de Mairie in Aurons vindt u de eerste gele markeringen op de bomen langs het pleintje. Het pad loopt naar links tussen de oude jamfabriek links en een Provençaalse boerderij rechts. Sla rechtsaf, volgens de borden, een smal zandpad in dat diep de vegetatie in gaat. Dertig meter verder, aan de rechterkant, is er een uitzicht op de Maagd en het Kind met uitzicht op het dorp en de grotten van Castellas. Ga verder langs een stenig pad met dennenbomen, argela's, rozemarijn, rotsroos, jeneverbes en eiken. Het pad leidt naar het \"Farigoulet\" plateau. Aan de linkerkant is er een aangelegd gebied. De ingang wordt gemarkeerd door jonge cipressen. Na deze ruimte, de markeringen volgend (op de grond of op de bomen), rechtsaf en dan linksaf naar de slagboom.\n\nSteek de weg over. Passeer het informatiebord en ga rechtdoor over het brede pad. Op een heldere dag kunt u links de Alpilles zien liggen. Passeer de cisterne en volg het pad door de garrigue.\n\nHet pad komt bij een kruispunt waar richtingborden staan. Onze wandeling volgt de richting van het Tallagard Info Point van de GR6. De markeringen zijn rood en wit. Volg het pad dat naar het dennenbos \"Grand Bosquet\" gaat.\n\nOngeveer 10 minuten later splitst het pad zich in tweeën. De GR6 gaat naar links en onze wandeling gaat naar rechts in de richting van het bord DFCI A39. Er zijn geen markeringen meer. Bij de afdaling hebben we uitzicht op de Luberon en de vlakte van Sonnailler.\n\nVolg het pad dat in een haarspeldbocht naar links naar beneden gaat. Honderd meter verder loopt het pad door de wijngaarden van het Domaine du Château du Petit Sonnailler. Rechts, in de verte, ziet u het Grand Puech plateau en Vieux Vernègues.\n\nTweehonderd meter verder splitst het pad zich in tweeën: neem het stenige pad rechts en volg het rechtdoor om langs het Domaine de la Reynaude te gaan.\n\nNa twee pijnbomen die een boog vormen, volgt u het pad naar rechts en gaat u naar beneden in de richting van de weg. Vanaf daar ga je naar links. Volg de Giraude boerderij aan de rechterkant. De weg splitst zich in tweeën: sla linksaf naar het gehucht Grand Sonnailler. Volg de kleine steile helling waarvan de top een adembenemend uitzicht biedt op de vlakte van Sonnailler, de wijngaarden, de zonnebloemvelden of de tarwevelden, afhankelijk van het seizoen. Het kleine asfaltpad loopt langs huizen (waarvan sommige op de rots zijn gebouwd) en passeert links een wasplaats.\n\nNa het passeren van een haag van gesnoeide Kermeseiken, rechtsaf de GR6-borden (rood en wit) volgen. Je loopt langs velden met asperges, pompoenen en wijnranken.\n\nU kunt linksaf slaan om terug de weg op te gaan en de kleine Romaanse kapel van Saint-Martin de Sonnailler uit de 13e eeuw te bewonderen. Ga terug naar de GR6 en verlaat de weg om linksaf het bos in te gaan.\n\nVolg het zandpad dat overgaat in een steile helling. Een boom gemarkeerd met een rood-wit kruis geeft het verkeerde pad aan. Ga dan naar rechts: de markering die de juiste richting aangaf, geplaatst op een grote dennenboom, is uitgewist. Het pad daalt ongeveer 20 meter en komt bij een kruising. Volg de GR6 markeringen om het pad vanaf het begin in te halen. Kom aan bij de splitsing. Volg de gele markeringen en neem het pad dat u op de heenweg nam. Neem ongeveer 40 minuten om terug te keren naar het beginpunt."
        ],
        "es": [
          "Desde el pequeño aparcamiento de la Mairie de Aurons, encontrará los primeros indicadores amarillos en los árboles que bordean la pequeña plaza. El camino se desvía a la izquierda entre la antigua fábrica de mermeladas a la izquierda y una granja provenzal a la derecha. Gire a la derecha, según las señales, por una estrecha pista de tierra que se adentra en la vegetación. Treinta metros más adelante, a la derecha, hay una vista de la Virgen con el Niño que domina el pueblo y las cuevas de las Castellas. Continúe por un camino pedregoso bordeado de pinos, argelas, romero, jara, enebro y roble. El camino conduce a la meseta de \"Farigoulet\". A la izquierda, hay una zona ajardinada. La entrada está marcada por jóvenes cipreses. Después de este espacio, siguiendo las marcas (en el suelo o en los árboles), gire a la derecha y luego a la izquierda hacia la barrera.\n\nCruza la carretera. Pase el cartel informativo y siga recto por el camino ancho. En un día claro, se pueden ver los Alpilles a la izquierda. Pase la cisterna y siga el camino a través de la garriga.\n\nEl camino llega a un cruce donde hay señales de dirección. Nuestra caminata sigue la dirección del punto de información de Tallagard por el GR6. Las marcas son rojas y blancas. Siga la pista que se adentra en el bosque de pinos llamado \"Grand Bosquet\".\n\nUnos 10 minutos después, el camino se divide en dos. El GR6 va a la izquierda y nuestra caminata va a la derecha hacia la señal DFCI A39. No hay más marcas. Al llegar a la bajada, tenemos una vista del Luberon y de la llanura de Sonnailler.\n\nSiga el camino que baja a la izquierda en una horquilla. Cien metros más adelante, el camino pasa por los viñedos del Domaine du Château du Petit Sonnailler. A la derecha, a lo lejos, se ve la meseta de Grand Puech y el Vieux Vernègues.\n\nDoscientos metros más adelante, el camino se divide en dos: tome el sendero pedregoso de la derecha y sígalo recto para bordear el Domaine de la Reynaude que se encuentra más abajo.\n\nDespués de dos pinos que forman un arco, siga el camino a la derecha y baje hacia la carretera. Desde allí, gire a la izquierda. Siga la granja Giraude a la derecha. La carretera se divide en dos: gire a la izquierda hacia la aldea de Grand Sonnailler. Siga la pequeña y empinada pendiente en cuya cima hay una impresionante vista de la llanura de Sonnailler, los viñedos, los campos de girasoles o los campos de trigo, según la temporada. El pequeño camino asfaltado discurre junto a las casas (algunas de ellas construidas en la roca) y pasa por un lavadero a la izquierda.\n\nDespués de pasar un seto de carrascas podadas, gire a la derecha siguiendo las marcas del GR6 (rojo y blanco). Se camina por campos de espárragos, calabazas y vides.\n\nPuede girar a la izquierda para volver a subir por la carretera y admirar la pequeña capilla románica de Saint-Martin de Sonnailler, que data del siglo XIII. Vuelve al GR6 y luego deja la carretera para ir a la izquierda en el bosque.\n\nSiga la pista de tierra que se convierte en una pendiente pronunciada. Un árbol marcado con una cruz roja y blanca indica el camino equivocado. Entonces, gire a la derecha: el marcador que indicaba la dirección correcta, colocado en un gran pino, ha sido borrado. El camino desciende unos 20 metros y llega a un cruce. Siga las marcas del GR6 para alcanzar el sendero desde el principio. Llegar a la bifurcación. Siga las marcas amarillas y tome el camino que tomó al salir. Deje pasar unos 40 minutos para volver al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7cb79af9-d483-34a1-8688-3146d479dc30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d4db6e3-1069-3cb1-9646-cb9cbf15a850",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e3d6792-a2d5-3aa0-82af-3ddba6f183c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efd94a74-4934-36fc-b9ca-fe8e4b317c36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc40b387-ef6c-397c-bea6-289d7edea0f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0461f369-6fc0-3074-a23c-b4807e07bda7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/55e59722-fdcb-34c9-9eac-ffd056e45d17",
          "ebucore:title": {
            "fr": [
              "13VIS000591_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTMC"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f6165ae1-ce64-354e-a029-cb9c6e9690cb",
          "ebucore:fileSize": [
            "209203"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/238/130/8356590.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/82466308-5d3a-3df6-b4d5-b09224f6e958",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a7651c40-251b-3c0d-864e-854d08b50ae1",
          "schema:addressLocality": "Aurons",
          "schema:postalCode": "13121",
          "schema:streetAddress": [
            "A partir du petit parking de la Mairie."
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aurons"
              ],
              "pt": [
                "Aurons"
              ],
              "en": [
                "Aurons"
              ],
              "it": [
                "Aurons"
              ],
              "fr": [
                "Aurons"
              ],
              "nl": [
                "Aurons"
              ],
              "es": [
                "Aurons"
              ]
            },
            "insee": "13008",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a75644c3-41f5-372b-8442-00515995e15b",
        "schema:latitude": "43.664825",
        "schema:longitude": "5.156931",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a55994a9-80d8-379a-9b91-de5e1d45f888",
      "schema:email": [
        "accueil@massifdescostes.com",
        "promotion.tourisme@massifdescostes.com"
      ],
      "schema:legalName": "Office de Tourisme du Massif des Costes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ot-massifdescostes.com/"
      ]
    }
  ],
  "lastUpdate": "2020-11-10",
  "lastUpdateDatatourisme": "2022-12-12T05:13:09.392Z",
  "reducedMobilityAccess": false
}