{
  "@id": "https://data.datatourisme.fr/6/7a0e9940-bb5e-342f-a866-cff4588bc9d0",
  "dc:identifier": "PCUBOU058103309",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Ville de Luzy"
    ],
    "en": [
      "Ville de Luzy"
    ],
    "fr": [
      "Ville de Luzy"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q119316622"
  ],
  "creationDate": "2006-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ad51cc8-1c4e-34fa-a83d-34a3fd0fdd95",
      "schema:email": [
        "mairie@mairie-luzy.fr"
      ],
      "schema:telephone": [
        "+33 3 86 30 02 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-luzy.fr/",
        "http://www.ot-portessuddumorvan.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b545450a-27cf-3aea-a897-2f7cfc323e34",
      "dc:description": {
        "de": [
          "Luzy war im Mittelalter Sitz einer Baronie und entwickelte sich dank der Einrichtung einer Eisenbahnlinie von Nevers nach Chagny. Das Rathaus befand sich in den Mauern des Hôtel de Nault de Champagny, das mit Werken bekannter Künstler geschmückt war. Darunter befinden sich auch Aubusson-Wandteppiche aus dem 13. Jahrhundert, die das ganze Jahr über zugänglich sind. Der Tour des Barons aus dem 14. Jahrhundert beherbergt ein Museum über das lokale Leben. Heute empfängt Sie Luzy und öffnet Ihnen die Türen, um in das Herz des regionalen Naturparks Morvan einzutreten. Als bevorzugtes Reiseziel für Ausländer und Familien ist der Kanton Luzy ein Gebiet mit menschlicher Größe, in dem alles - Natur und Kultur, Freizeit- und Entspannungsaktivitäten, Unterkünfte und Gastronomie - Lebenskunst und Geselligkeit ausstrahlt."
        ],
        "en": [
          "In the Middle Ages, Luzy was the seat of a barony and developed thanks to the installation of a Nevers-Chagny railway line. The town hall is located within the walls of the Hôtel de Nault de Champagny, a residence decorated with works by famous artists. Among them, there are Aubusson tapestries dating from the 13th century and accessible all year round. The 14th century Tour des Barons houses a museum of local life. Today Luzy welcomes you and opens its doors to you to enter the heart of the Morvan Regional Nature Park. A favourite destination for foreigners and families, the canton of Luzy is a territory on a human scale, where everything, nature and culture, leisure and relaxation activities, accommodation and gastronomy, exudes the art of living and conviviality"
        ],
        "it": [
          "Nel Medioevo, Luzy fu sede di una baronia e si sviluppò grazie all'installazione della linea ferroviaria Nevers-Chagny. Il municipio si trova tra le mura dell'Hôtel de Nault de Champagny, una residenza decorata con opere di artisti famosi. Tra questi, gli arazzi di Aubusson del XIII secolo, accessibili tutto l'anno. La Tour des Barons, risalente al XIV secolo, ospita un museo sulla vita locale. Oggi Luzy vi accoglie e vi apre le porte per entrare nel cuore del Parco Naturale Regionale del Morvan. Meta prediletta di stranieri e famiglie, il Cantone di Luzy è un territorio a misura d'uomo, dove tutto, natura e cultura, attività di svago e relax, alloggio e gastronomia, trasuda arte di vivere e convivialità"
        ],
        "fr": [
          "Au Moyen-Age siège d'une baronnerie, Luzy s'est développée grâce à l'installation d'une voie de chemin de fer Nevers-Chagny. La mairie est installée dans les murs de l'Hôtel de Nault de Champagny, demeure ornée par des œuvres d'artistes réputés. Parmi elles, se trouvent des tapisseries d'Aubusson datant du 13ème siècle et accessibles toute l'année. La Tour des Barons du 14ème siècle renferme un musée de la vie locale. Aujourd'hui Luzy vous accueille et vous ouvre les portes pour entrer au cœur du Parc naturel régional du Morvan. Destination privilégiée des étrangers et des familles, le canton de Luzy est un territoire à taille humaine, où tout, nature et culture, activités de loisirs et de détente, hébergement et gastronomie, respire l’art de vivre et la convivialité. "
        ],
        "nl": [
          "Luzy was in de middeleeuwen de zetel van een baronie en ontwikkelde zich dankzij de aanleg van een spoorlijn Nevers-Chagny. Het stadhuis bevindt zich binnen de muren van het Hôtel de Nault de Champagny, een residentie versierd met werken van beroemde kunstenaars. Daaronder zijn Aubusson tapijten uit de 13e eeuw, die het hele jaar door toegankelijk zijn. De 14e eeuwse Tour des Barons herbergt een museum over het plaatselijke leven. Vandaag heet Luzy u welkom en opent zijn deuren voor u om het hart van het Regionale Natuurpark van de Morvan te betreden. Als favoriete bestemming voor buitenlanders en gezinnen is het kanton Luzy een gebied op mensenmaat, waar alles, natuur en cultuur, vrije tijd en ontspanning, logies en gastronomie, levenskunst en gezelligheid uitstraalt"
        ],
        "es": [
          "En la Edad Media, Luzy era la sede de una baronía y se desarrolló gracias a la instalación de la línea ferroviaria Nevers-Chagny. El ayuntamiento se encuentra dentro de los muros del Hôtel de Nault de Champagny, una residencia decorada con obras de artistas famosos. Entre ellos se encuentran los tapices de Aubusson, del siglo XIII, a los que se puede acceder durante todo el año. La Tour des Barons, del siglo XIV, alberga un museo de la vida local. Hoy Luzy le da la bienvenida y le abre sus puertas para que entre en el corazón del Parque Natural Regional de Morvan. Destino predilecto de extranjeros y familias, el cantón de Luzy es un territorio a escala humana, donde todo, naturaleza y cultura, actividades de ocio y descanso, alojamiento y gastronomía, rezuma arte de vivir y convivencia"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7b0c3c63-060c-34c2-9e3f-0a3a332a86b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2b317e-0d50-39c9-9c05-a522ee44877c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc7aeb1a-ac59-351f-9e1b-1d48ae7d3602",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b1e9116f-9ea9-3e0b-84c8-4856151e163f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eba53668-c042-3417-a2fc-74d435afa30d",
          "schema:addressLocality": "Luzy",
          "schema:postalCode": "58170",
          "schema:streetAddress": [
            "Place Chanzy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luzy"
              ],
              "pt": [
                "Luzy"
              ],
              "en": [
                "Luzy"
              ],
              "it": [
                "Luzy"
              ],
              "fr": [
                "Luzy"
              ],
              "nl": [
                "Luzy"
              ],
              "es": [
                "Luzy"
              ]
            },
            "insee": "58149",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/934988be-6994-3f82-b070-ffb52e4fab25",
        "schema:latitude": "46.7894754",
        "schema:longitude": "3.9684867",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-12",
  "lastUpdateDatatourisme": "2023-05-05T23:18:19.78Z"
}