{
  "@id": "https://data.datatourisme.fr/22/ba55c3ad-82ce-3bd7-af06-912c60a9ddaf",
  "dc:identifier": "FMAMIP046V51ZK4E",
  "schema:endDate": [
    "2023-03-18"
  ],
  "schema:startDate": [
    "2023-03-18"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Nach Plaire, l'abécédaire de la séduction kehrt Jérôme Rouger nach Saint-Céré zurück\n\nHat ein Lied für den Frieden jemals erfolgreich Kriegsparteien davon abgehalten, in einen Konflikt zu ziehen? Wenn das Schlimmste zu erwarten ist, sollte man sich dann auf die Künstler verlassen? Wird ihnen nicht immer mehr die Rolle des Unterhaltens zugewiesen, d. h. etymologisch gesehen des \"Ablenkens\", was uns nicht gerade einen Gefallen tun würde, wenn am Horizont eine drohende Gefahr auftaucht. Jérôme Rouger, ein Meister des absurden Humors, der verrückten Formen und der unklassifizierbaren Solo-in-scène, hinterfragt in seiner neuen Kreation den Platz des Künstlers und, durch semantische Verschiebung, den des Lachens in unserer Gesellschaft. Kann man sich titanischen Herausforderungen stellen, ob real oder virtuell, nur mit einem fordernden, schelmischen und frechen Humor als einziger Waffe?\n\nIn dieser witzigen und regenerierenden Show hat er sich mit einer talentierten Filmkünstlerin und einem Jazzmusiker, der mit seinen Sounds hantiert, zusammengetan, um die Grenzen der Realität zu überschreiten. Plötzlich ist er ein Avatar, der sich in einem Videospiel bewegt und verschiedene Aufgaben zu bewältigen hat. Dort trifft er auf Dalida, Germaine Tillion, Cyril Hanouna und sogar einen ehemaligen Minister. Das Spiel ist da. Und sein Humor ist wirklich einzigartig.\n\nAuf der Flucht vor Karikaturen und Demagogie wirft Jérôme Rouger einmal mehr einen unkonventionellen und grenzüberschreitenden Blick auf die Komplexität der Welt. Und das tut wirklich gut."
    ],
    "en": [
      "After Plaire, the primer on seduction, Jérôme Rouger returns to Saint-Céré\n\nHas a song for peace ever succeeded in discouraging belligerents from entering into conflict? When the worst is yet to come, should we rely on artists? Don't we give them more and more the role of entertaining, that is to say, etymologically, of \"diverting\", which would not really be doing us any favors when imminent danger is on the horizon. Master of absurd humor, of zany forms and unclassifiable one-man shows, Jérôme Rouger questions in his new creation the place of the artist and, by semantic shift, that of laughter in our societies. Can we take up titanic challenges, real or virtual, with only a claiming, mischievous and impertinent humor as a weapon?\n\nIn this funny and rejuvenating show, he has joined forces with a talented filmmaker and a jazz musician who tinkers with sounds beyond compare to cross the boundaries of reality. Suddenly, he is an avatar evolving in a video game facing various missions. He meets Dalida, Germaine Tillion, Cyril Hanouna and even a former minister. The game is there. Just like his humor, which is truly unique.\n\nFleeing caricature and demagogy, Jérôme Rouger once again casts his offbeat and transgressive eye on the complexity of the world. And it is furiously good."
    ],
    "it": [
      "Dopo Plaire, il manuale di seduzione, Jérôme Rouger torna a Saint-Céré\n\nUna canzone per la pace è mai riuscita a scoraggiare i belligeranti dall'entrare in conflitto? Quando il peggio deve ancora arrivare, dobbiamo affidarci agli artisti? Non si tratta forse di un ruolo sempre più importante, quello di intrattenere, cioè, etimologicamente, di \"sviare\", il che non ci farebbe certo bene quando un pericolo imminente si profila all'orizzonte. Maestro dell'umorismo assurdo, delle forme bizzarre e delle mostre personali inclassificabili, la nuova creazione di Jérôme Rouger mette in discussione il posto dell'artista e, con uno slittamento semantico, quello della risata nelle nostre società. È possibile affrontare sfide titaniche, reali o virtuali, con l'unica arma di un senso dell'umorismo malizioso e impertinente?\n\nIn questo spettacolo divertente e rigenerante, ha unito le forze con un regista di talento e un musicista jazz che armeggia con suoni fuori dal comune per superare i confini della realtà. Improvvisamente, si trova ad essere un avatar in un videogioco che deve affrontare varie missioni. Incontra Dalida, Germaine Tillion, Cyril Hanouna e persino un ex ministro. Il gioco è lì. Così come il suo senso dell'umorismo unico.\n\nRifuggendo dalla caricatura e dalla demagogia, Jérôme Rouger getta ancora una volta il suo sguardo anticonformista e trasgressivo sulla complessità del mondo. Ed è furiosamente buono."
    ],
    "fr": [
      "Après Plaire, l'abécédaire de la séduction, Jérôme Rouger revient à Saint-Céré. \n\nUne chanson pour la paix a-t-elle déjà réussi à décourager les belligérants d'entrer en conflit ? Quand le pire est à venir, faut-il compter sur les artistes ? Est-ce qu’on ne leur donne pas de plus en plus le rôle de divertir, c'est-à-dire, étymologiquement, de « détourner », ce qui ne serait pas vraiment nous rendre service quand pointe sur l'horizon un péril imminent. Maître de l'humour absurde, des formes loufoques et des seuls-en-scène inclassables, Jérôme Rouger interroge dans sa nouvelle création la place de l'artiste et, par glissement sémantique, celle du rire dans nos sociétés. Peut-on relever des défis titanesques, réels ou virtuels, avec pour seule arme un humour revendicatif, espiègle et impertinent ?\n\nDans ce spectacle drôle et régénérant, il s’est allié à une artiste cinéaste de talent et à un musicien de jazz bidouilleur de sons hors pair pour franchir les frontières du réel. Soudain, le voilà en avatar évoluant dans un jeu vidéo faisant face à diverses missions. Il y rencontre Dalida, Germaine Tillion, Cyril Hanouna et même un ancien ministre. Le game est là. Tout comme son humour vraiment à part.\n\nFuyant la caricature et la démagogie, Jérôme Rouger pose une fois de plus son regard décalé et transgressif sur la complexité du monde. Et cela fait furieusement du bien."
    ],
    "nl": [
      "Na Plaire, de inleiding over verleiding, keert Jérôme Rouger terug naar Saint-Céré\n\nIs een lied voor de vrede er ooit in geslaagd strijdende partijen ervan te weerhouden een conflict aan te gaan? Als het ergste nog moet komen, moeten we dan vertrouwen op kunstenaars? Krijgen ze niet steeds meer de rol van entertainer, dat wil zeggen, etymologisch gezien, van \"afleider\", wat ons niet echt een dienst bewijst wanneer er gevaar dreigt. Jérôme Rouger, meester in absurde humor, gekke vormen en onclassificeerbare one-man shows, stelt met zijn nieuwe creatie de plaats van de kunstenaar en, via een semantische verschuiving, die van de lach in onze samenleving ter discussie. Is het mogelijk om titanische uitdagingen aan te gaan, echt of virtueel, met als enige wapen een ondeugend en brutaal gevoel voor humor?\n\nIn deze grappige en verjongende show werkt hij samen met een getalenteerde filmmaker en een jazzmuzikant die sleutelt aan onvergelijkbare geluiden om de grenzen van de werkelijkheid te overschrijden. Plotseling is hij een avatar in een videospel die verschillende missies moet uitvoeren. Hij ontmoet Dalida, Germaine Tillion, Cyril Hanouna en zelfs een oud-minister. Het spel is er. En zijn unieke gevoel voor humor ook.\n\nJérôme Rouger schuwt karikatuur en demagogie en werpt opnieuw zijn onconventionele en transgressieve blik op de complexiteit van de wereld. En het is waanzinnig goed."
    ],
    "es": [
      "Después de Plaire, la cartilla de la seducción, Jérôme Rouger vuelve a Saint-Céré\n\n¿Ha conseguido alguna vez una canción por la paz disuadir a los beligerantes de entrar en conflicto? Cuando lo peor está por llegar, ¿debemos confiar en los artistas? ¿No se les atribuye cada vez más la función de entretener, es decir, etimológicamente, de \"desviar\", lo que no nos haría ningún favor cuando el peligro inminente se cierne sobre el horizonte? Maestro del humor absurdo, de las formas alocadas y de los espectáculos unipersonales inclasificables, la nueva creación de Jérôme Rouger cuestiona el lugar del artista y, por desplazamiento semántico, el de la risa en nuestras sociedades. ¿Es posible afrontar retos titánicos, reales o virtuales, con la única arma de un sentido del humor pícaro e impertinente?\n\nEn este divertido y rejuvenecedor espectáculo, ha unido sus fuerzas a las de un talentoso cineasta y un músico de jazz que manipula sonidos incomparables para traspasar los límites de la realidad. De repente, es un avatar en un videojuego que se enfrenta a varias misiones. Conoce a Dalida, Germaine Tillion, Cyril Hanouna e incluso a un antiguo ministro. El juego está ahí. Y también su singular sentido del humor.\n\nHuyendo de la caricatura y de la demagogia, Jérôme Rouger vuelve a lanzar su mirada atípica y transgresora sobre la complejidad del mundo. Y es furiosamente bueno."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Théâtre de l'Usine : En cas de péril imminent"
    ]
  },
  "creationDate": "2021-09-20",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/e8721c57-0c39-313c-b47b-b776a2b8f11c",
      "schema:legalName": "Théâtre de l'Usine",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.scenograph.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
    "schema:legalName": "OT Vallée de la Dordogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4fd534ae-e8e7-3379-9cee-a27a140498b1",
      "schema:legalName": "Théâtre de l'Usine",
      "schema:telephone": [
        "+33 5 65 38 28 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8721c57-0c39-313c-b47b-b776a2b8f11c",
      "schema:legalName": "Théâtre de l'Usine",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.scenograph.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad1942d4-1f52-395c-a6ce-02ebc0df68e1",
      "dc:description": {
        "de": [
          "Vertrieb\nSchrift, Konzept und Spiel: Jérôme Rouger\nRegie: Patrick Ingueneau\nBeraterin für digitale Kunst: Elisabeth Caravella\nBühnenbild, Lichtgestaltung, Generalregie: Mathieu Marquis\nTon- und Videokreation: Emmanuel Faivre\nVideokreation : Mickael Lafontaine\nMusik und 8-Bit-Videospiel: Matthieu Metzger\nBildnachweis Maxime Bernard"
        ],
        "en": [
          "Distribution\nWriting, conception and acting : Jérôme Rouger\nDirector : Patrick Ingueneau\nDigital arts consultant: Elisabeth Caravella\nScenography, lighting design, general management: Mathieu Marquis\nSound and video creation : Emmanuel Faivre\nVideo creation : Mickael Lafontaine\nMusic and video game creation 8 bits : Matthieu Metzger\nPhoto credit Maxime Bernard"
        ],
        "it": [
          "Distribuzione\nScrittura, design e performance: Jérôme Rouger\nDirettore: Patrick Ingueneau\nConsulente per le arti digitali: Elisabeth Caravella\nScenografia, disegno luci, direzione di scena: Mathieu Marquis\nCreazione del suono e del video: Emmanuel Faivre\nCreazione di video : Mickael Lafontaine\nCreazione di musica e videogiochi a 8 bit: Matthieu Metzger\nCredito fotografico Maxime Bernard"
        ],
        "fr": [
          "Distribution\nÉcriture, conception et jeu : Jérôme Rouger\nMise en scène : Patrick Ingueneau\nConsultante arts numériques : Elisabeth Caravella\nScénographie, création lumière, régie générale : Mathieu Marquis\nCréation son et vidéo : Emmanuel Faivre\nCréation vidéo : Mickael Lafontaine\nCréation musique et jeu vidéo 8 bits : Matthieu Metzger\nCrédit photo Maxime Bernard"
        ],
        "nl": [
          "Distributie\nSchrijven, ontwerp en uitvoering: Jérôme Rouger\nDirecteur: Patrick Ingueneau\nAdviseur digitale kunst: Elisabeth Caravella\nDecorontwerp, lichtontwerp, toneelleiding: Mathieu Marquis\nGeluids- en videocreatie: Emmanuel Faivre\nVideo creatie : Mickael Lafontaine\nMuziekcreatie en 8-bit videogame: Matthieu Metzger\nFoto krediet Maxime Bernard"
        ],
        "es": [
          "Distribución\nEscritura, diseño e interpretación: Jérôme Rouger\nDirector: Patrick Ingueneau\nConsultora de arte digital: Elisabeth Caravella\nEscenografía, iluminación y dirección de escena: Mathieu Marquis\nCreación de sonido y vídeo: Emmanuel Faivre\nCreación de vídeos : Mickael Lafontaine\nCreación musical y videojuego de 8 bits: Matthieu Metzger\nFotografía de Maxime Bernard"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01ec378d-8487-3e4f-80ee-1948278b97a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/04afe18b-382c-36b0-8a56-b67941891e45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a61fcdc-23ad-32c6-8fa5-cd3be0b8e4ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5780bf97-e9ab-3739-a53e-31872ae40984",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5cea8b99-10a3-3026-9b8a-2609d0722322",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68c2e011-423e-3dd4-9b84-d69fa3b54a23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f91e674-5fb1-3e3a-a70a-f84f2682b7d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4c8b79c-485a-366b-bc1a-16d58e2ea565",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e858343d-bd13-3168-9309-5a7c82ac1bb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ead0ebb3-824c-3054-84c2-5ab4dc9104a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nach Plaire, l'abécédaire de la séduction kehrt Jérôme Rouger nach Saint-Céré zurück\n\nHat ein Lied für den Frieden jemals erfolgreich Kriegsparteien davon abgehalten, in einen Konflikt zu ziehen? Wenn das Schlimmste zu erwarten ist, sollte man sich dann auf die Künstler verlassen? Wird ihnen nicht immer mehr die Rolle des Unterhaltens zugewiesen, d. h. etymologisch gesehen des \"Ablenkens\", was uns nicht gerade einen Gefallen tun würde, wenn am Horizont eine drohende Gefahr auftaucht. Jérôme Rouger, ein Meister des absurden Humors, der verrückten Formen und der unklassifizierbaren Solo-in-scène, hinterfragt in seiner neuen Kreation den Platz des Künstlers und, durch semantische Verschiebung, den des Lachens in unserer Gesellschaft. Kann man sich titanischen Herausforderungen stellen, ob real oder virtuell, nur mit einem fordernden, schelmischen und frechen Humor als einziger Waffe?\n\nIn dieser witzigen und regenerierenden Show hat er sich mit einer talentierten Filmkünstlerin und einem Jazzmusiker, der mit seinen Sounds hantiert, zusammengetan, um die Grenzen der Realität zu überschreiten. Plötzlich ist er ein Avatar, der sich in einem Videospiel bewegt und verschiedene Aufgaben zu bewältigen hat. Dort trifft er auf Dalida, Germaine Tillion, Cyril Hanouna und sogar einen ehemaligen Minister. Das Spiel ist da. Und sein Humor ist wirklich einzigartig.\n\nAuf der Flucht vor Karikaturen und Demagogie wirft Jérôme Rouger einmal mehr einen unkonventionellen und grenzüberschreitenden Blick auf die Komplexität der Welt. Und das tut wirklich gut."
        ],
        "en": [
          "After Plaire, the primer on seduction, Jérôme Rouger returns to Saint-Céré\n\nHas a song for peace ever succeeded in discouraging belligerents from entering into conflict? When the worst is yet to come, should we rely on artists? Don't we give them more and more the role of entertaining, that is to say, etymologically, of \"diverting\", which would not really be doing us any favors when imminent danger is on the horizon. Master of absurd humor, of zany forms and unclassifiable one-man shows, Jérôme Rouger questions in his new creation the place of the artist and, by semantic shift, that of laughter in our societies. Can we take up titanic challenges, real or virtual, with only a claiming, mischievous and impertinent humor as a weapon?\n\nIn this funny and rejuvenating show, he has joined forces with a talented filmmaker and a jazz musician who tinkers with sounds beyond compare to cross the boundaries of reality. Suddenly, he is an avatar evolving in a video game facing various missions. He meets Dalida, Germaine Tillion, Cyril Hanouna and even a former minister. The game is there. Just like his humor, which is truly unique.\n\nFleeing caricature and demagogy, Jérôme Rouger once again casts his offbeat and transgressive eye on the complexity of the world. And it is furiously good."
        ],
        "it": [
          "Dopo Plaire, il manuale di seduzione, Jérôme Rouger torna a Saint-Céré\n\nUna canzone per la pace è mai riuscita a scoraggiare i belligeranti dall'entrare in conflitto? Quando il peggio deve ancora arrivare, dobbiamo affidarci agli artisti? Non si tratta forse di un ruolo sempre più importante, quello di intrattenere, cioè, etimologicamente, di \"sviare\", il che non ci farebbe certo bene quando un pericolo imminente si profila all'orizzonte. Maestro dell'umorismo assurdo, delle forme bizzarre e delle mostre personali inclassificabili, la nuova creazione di Jérôme Rouger mette in discussione il posto dell'artista e, con uno slittamento semantico, quello della risata nelle nostre società. È possibile affrontare sfide titaniche, reali o virtuali, con l'unica arma di un senso dell'umorismo malizioso e impertinente?\n\nIn questo spettacolo divertente e rigenerante, ha unito le forze con un regista di talento e un musicista jazz che armeggia con suoni fuori dal comune per superare i confini della realtà. Improvvisamente, si trova ad essere un avatar in un videogioco che deve affrontare varie missioni. Incontra Dalida, Germaine Tillion, Cyril Hanouna e persino un ex ministro. Il gioco è lì. Così come il suo senso dell'umorismo unico.\n\nRifuggendo dalla caricatura e dalla demagogia, Jérôme Rouger getta ancora una volta il suo sguardo anticonformista e trasgressivo sulla complessità del mondo. Ed è furiosamente buono."
        ],
        "fr": [
          "Après Plaire, l'abécédaire de la séduction, Jérôme Rouger revient à Saint-Céré. \n\nUne chanson pour la paix a-t-elle déjà réussi à décourager les belligérants d'entrer en conflit ? Quand le pire est à venir, faut-il compter sur les artistes ? Est-ce qu’on ne leur donne pas de plus en plus le rôle de divertir, c'est-à-dire, étymologiquement, de « détourner », ce qui ne serait pas vraiment nous rendre service quand pointe sur l'horizon un péril imminent. Maître de l'humour absurde, des formes loufoques et des seuls-en-scène inclassables, Jérôme Rouger interroge dans sa nouvelle création la place de l'artiste et, par glissement sémantique, celle du rire dans nos sociétés. Peut-on relever des défis titanesques, réels ou virtuels, avec pour seule arme un humour revendicatif, espiègle et impertinent ?\n\nDans ce spectacle drôle et régénérant, il s’est allié à une artiste cinéaste de talent et à un musicien de jazz bidouilleur de sons hors pair pour franchir les frontières du réel. Soudain, le voilà en avatar évoluant dans un jeu vidéo faisant face à diverses missions. Il y rencontre Dalida, Germaine Tillion, Cyril Hanouna et même un ancien ministre. Le game est là. Tout comme son humour vraiment à part.\n\nFuyant la caricature et la démagogie, Jérôme Rouger pose une fois de plus son regard décalé et transgressif sur la complexité du monde. Et cela fait furieusement du bien."
        ],
        "nl": [
          "Na Plaire, de inleiding over verleiding, keert Jérôme Rouger terug naar Saint-Céré\n\nIs een lied voor de vrede er ooit in geslaagd strijdende partijen ervan te weerhouden een conflict aan te gaan? Als het ergste nog moet komen, moeten we dan vertrouwen op kunstenaars? Krijgen ze niet steeds meer de rol van entertainer, dat wil zeggen, etymologisch gezien, van \"afleider\", wat ons niet echt een dienst bewijst wanneer er gevaar dreigt. Jérôme Rouger, meester in absurde humor, gekke vormen en onclassificeerbare one-man shows, stelt met zijn nieuwe creatie de plaats van de kunstenaar en, via een semantische verschuiving, die van de lach in onze samenleving ter discussie. Is het mogelijk om titanische uitdagingen aan te gaan, echt of virtueel, met als enige wapen een ondeugend en brutaal gevoel voor humor?\n\nIn deze grappige en verjongende show werkt hij samen met een getalenteerde filmmaker en een jazzmuzikant die sleutelt aan onvergelijkbare geluiden om de grenzen van de werkelijkheid te overschrijden. Plotseling is hij een avatar in een videospel die verschillende missies moet uitvoeren. Hij ontmoet Dalida, Germaine Tillion, Cyril Hanouna en zelfs een oud-minister. Het spel is er. En zijn unieke gevoel voor humor ook.\n\nJérôme Rouger schuwt karikatuur en demagogie en werpt opnieuw zijn onconventionele en transgressieve blik op de complexiteit van de wereld. En het is waanzinnig goed."
        ],
        "es": [
          "Después de Plaire, la cartilla de la seducción, Jérôme Rouger vuelve a Saint-Céré\n\n¿Ha conseguido alguna vez una canción por la paz disuadir a los beligerantes de entrar en conflicto? Cuando lo peor está por llegar, ¿debemos confiar en los artistas? ¿No se les atribuye cada vez más la función de entretener, es decir, etimológicamente, de \"desviar\", lo que no nos haría ningún favor cuando el peligro inminente se cierne sobre el horizonte? Maestro del humor absurdo, de las formas alocadas y de los espectáculos unipersonales inclasificables, la nueva creación de Jérôme Rouger cuestiona el lugar del artista y, por desplazamiento semántico, el de la risa en nuestras sociedades. ¿Es posible afrontar retos titánicos, reales o virtuales, con la única arma de un sentido del humor pícaro e impertinente?\n\nEn este divertido y rejuvenecedor espectáculo, ha unido sus fuerzas a las de un talentoso cineasta y un músico de jazz que manipula sonidos incomparables para traspasar los límites de la realidad. De repente, es un avatar en un videojuego que se enfrenta a varias misiones. Conoce a Dalida, Germaine Tillion, Cyril Hanouna e incluso a un antiguo ministro. El juego está ahí. Y también su singular sentido del humor.\n\nHuyendo de la caricatura y de la demagogia, Jérôme Rouger vuelve a lanzar su mirada atípica y transgresora sobre la complejidad del mundo. Y es furiosamente bueno."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c615c2d0-3afc-3af3-8059-9633ae83768d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49f5f6e8-125e-396e-a468-35822f09afd3",
          "ebucore:title": {
            "fr": [
              "péril imminent"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Maxime Bernard"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4a6ad2c4-35a3-31f3-b0bd-8feb23558246",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/peril-imminent.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c615c2d0-3afc-3af3-8059-9633ae83768d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49f5f6e8-125e-396e-a468-35822f09afd3",
          "ebucore:title": {
            "fr": [
              "péril imminent"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Maxime Bernard"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4a6ad2c4-35a3-31f3-b0bd-8feb23558246",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/peril-imminent.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d23765a-2e63-354a-833b-94607f5a82ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a47eafe2-5b42-3769-89c5-e04ac0e5e1d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8df7728-8a00-316f-ac4c-41b245449e6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aff16956-deaf-3796-bd5f-63638e378d58",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff1aaa31-a2fa-3286-ba78-e931fe187a71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/689100ab-5f10-34f7-88b4-03150335b89a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/be9b1900-f2db-3ea8-a8a1-02055a932779",
          "schema:addressLocality": "Saint-Céré",
          "schema:postalCode": "46400",
          "schema:streetAddress": [
            "18 avenue du docteur Roux",
            "Théâtre de l'Usine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46251",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Céré"
              ],
              "pt": [
                "Saint-Céré"
              ],
              "en": [
                "Saint-Céré"
              ],
              "it": [
                "Saint-Céré"
              ],
              "fr": [
                "Saint-Céré"
              ],
              "nl": [
                "Saint-Céré"
              ],
              "es": [
                "Saint-Céré"
              ]
            },
            "insee": "46251",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d116478-110d-3a94-9541-9ed0c1ecd2e6",
        "schema:latitude": "44.86143",
        "schema:longitude": "1.88872",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6715e67b-9433-3be1-957d-4c41e0b0f50b",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-03-18T00:00:00",
          "schema:validThrough": "2023-03-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-07",
  "lastUpdateDatatourisme": "2023-03-08T11:02:01.017Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/802eb3eb-e6a9-3a91-8bb3-8208ef6b7ed0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ea532b22-4100-36dd-8735-c5fba394c29d",
          "schema:maxPrice": [
            "19"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/af7871bf-7aec-3ef2-b58b-c83e7b041394",
      "@type": [
        "Period"
      ],
      "endDate": "2023-03-18",
      "startDate": "2023-03-18",
      "startTime": "20:30:00"
    }
  ]
}