{
  "@id": "https://data.datatourisme.fr/22/bac13efe-7c20-3700-87a2-b589fd51be85",
  "dc:identifier": "FMAMIP046V51UWUK",
  "schema:endDate": [
    "2023-08-10"
  ],
  "schema:startDate": [
    "2023-08-10"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "Recital"
  ],
  "rdfs:comment": {
    "de": [
      "Bélaye liegt etwa 30 km westlich von Cahors und ist ein mittelalterliches Dorf mit 220 Einwohnern, das über einer Flussschleife des Lot und den Weinbergen des Tals thront.\n\nEine herrliche Aussicht, einige alte Steine, eine riesige Kirche, ein beliebtes Ausflugsziel, aber eine geschlossene Schule, verschwundene Geschäfte - kurzum, eine Randregion, die von einigen Landwirten, immer mehr Rentnern oder Zweitwohnsitzern und Sommertouristen am Leben erhalten wird.\n\n1987 bat Camille Fauchie, der damalige Bürgermeister von Bélaye, Philippe Lagard, über die Möglichkeiten nachzudenken, eine dauerhafte Veranstaltung zu organisieren, die das Dorf Bélaye aus seiner vorhersehbaren Erstarrung herausholen könnte. Es entstand die Idee, ein qualitativ hochwertiges Kulturereignis unter Berücksichtigung der vorhandenen Infrastruktur zu schaffen und den Ort Bélaye und seine Umgebung mit einer attraktiven, langfristigen künstlerischen Aktivität zu verbinden. Die Musik, die zu dieser Zeit im Lot-Tal relativ wenig präsent war, drängte sich auf. Das Dorf Bélaye sollte sich einem Instrument widmen: dem Cello. Nun musste noch ein renommierter Moderator gefunden werden, der das Projekt künstlerisch umsetzen konnte. Pierre Bouteiller war es, der Philippe Lagard an Roland Pidoux, einen der brillantesten Vertreter der französischen Celloschule, verwies.\n\nUnser 34. Festival Rencontres de Violoncelle de Bélaye zeugt von einem erneuten Aufschwung, und das Programm von Roland Pidoux, das immer mehr auf die Zusammenarbeit mit anderen Musikern setzt, ist ein großer Erfolg\ndas Festival, das auch Kammermusikbesetzungen umfasst, versammelt renommierte Interpreten um das Cello. Wir freuen uns sehr, für unser Eröffnungskonzert das Cello-Oktett Cello8 begrüßen zu dürfen, das bei der Folle Journée de Nantes 2023 erstmals der Öffentlichkeit vorgestellt wurde. Das Ensemble unter der Leitung von Raphaël Pidoux spielt auf Instrumenten von\ndie von der Vereinigung Talents & Violon?celles ausgeliehen werden. Es folgen die ganze Woche über junge, hochkarätige Künstler, die unsere Konzertsäle in Begeisterung versetzen werden. Ein besonderes Highlight ist Nathan Mierdl, der gerade zum Ersten Konzertmeister des Orchestre Philharmonique de Radio France ernannt wurde. Die von Roland Pidoux geleiteten Nachmittagsseminare und das Essen auf dem Platz sind natürlich auch wieder dabei, ebenso wie der Kinderworkshop, dessen Erfolg nicht nachlässt und der im Laufe des Jahres auch auf Schulen ausgeweitet wird. Wir freuen uns auf eine weitere musikalische und festliche Woche an diesem schönen Ort mit Blick auf das Tal des Lot."
    ],
    "en": [
      "Located about 30 kilometers west of Cahors, Bélaye is a medieval village of 220 inhabitants perched above a meander of the Lot and the vineyards of the valley.\n\nA superb view, a few old stones, a huge church; certainly a sought-after destination for walks, but a closed school, shops gone; in short, a marginalized territory kept alive by a few farmers, residents who are more and more retired or secondary and the passage of summer tourists.\n\nIn 1987, Camille Fauchie, then mayor of Bélaye, asked Philippe Lagard to think about the possibilities of putting in place a lasting event likely to bring the village of Bélaye out of its predictable numbness. An idea was developed: to create a cultural event of very high quality, taking into account the existing infrastructures, to associate the site of Bélaye and its surroundings with an attractive artistic activity that would last. Music, which was not very present in the Lot valley at the time, was essential. The village of Bélaye will dedicate itself to one instrument: the cello. It was still necessary to find a prestigious animator who could artistically carry the project. It was Pierre Bouteiller who directed Philippe Lagard towards Roland Pidoux, one of the most brilliant representatives of the French cello school.\n\nOur 34th festival of the Rencontres de Violoncelle de Bélaye shows a renewed vigor and Roland Pidoux?s program, which is more and more dedicated to chamber music, gathers a large number of musicians\nthe program of Roland Pidoux, which is more and more focused on chamber music, gathers around the cello renowned interpreters. We are very happy to welcome for our opening concert the Cello8 cello octet which was revealed to the public during the Folle Journée de Nantes 2023. This ensemble, under the direction of Raphaël Pidoux, plays on instruments\ninstruments lent by the association Talents & Violon?celles. All week long, young artists of the highest level will ignite our concert venues. In particular, we will meet Nathan Mierdl who has just been appointed First Concertmaster of the Radio France Philharmonic Orchestra. The afternoon seminars led by Roland Pidoux and the meal on the square are naturally part of the program, as is the children?s workshop, which has been very successful and is extended to schools throughout the year. We look forward to seeing you once again for this musical and festive week in this beautiful site overlooking the Lot valley."
    ],
    "it": [
      "Situata a circa trenta chilometri a ovest di Cahors, Bélaye è un villaggio medievale di 220 abitanti arroccato su un meandro del Lot e sui vigneti della valle.\n\nUn panorama superbo, qualche vecchia pietra, una chiesa enorme; certamente una meta ambita per le passeggiate, ma una scuola chiusa, negozi spariti; insomma, un territorio emarginato tenuto in vita da pochi agricoltori, sempre più pensionati o residenti secondari e dal passaggio dei turisti estivi.\n\nFu nel 1987 che Camille Fauchie, allora sindaco di Bélaye, chiese a Philippe Lagard di pensare alla possibilità di realizzare un evento duraturo che facesse uscire il villaggio di Bélaye dal suo prevedibile torpore. L'idea era di creare un evento culturale di alta qualità, tenendo conto delle infrastrutture esistenti, e di associare il sito di Bélaye e i suoi dintorni a un'attività artistica attraente e duratura. La musica, che all'epoca non era molto presente nella valle del Lot, era un must. Il villaggio di Bélaye si dedicò a uno strumento: il violoncello. Era comunque necessario trovare un leader prestigioso che fosse in grado di sostenere artisticamente il progetto. Fu Pierre Bouteiller a indirizzare Philippe Lagard verso Roland Pidoux, uno dei più brillanti rappresentanti della scuola francese di violoncello.\n\nIl 34° Festival degli Incontri di violoncello di Bélaye mostra un rinnovato vigore e il programma di Roland Pidoux, che prevede sempre più gruppi di musica da camera, riunisce un'ampia gamma di musicisti\nil programma di Roland Pidoux, che prevede sempre più spesso la presenza di gruppi di musica da camera, riunisce rinomati interpreti intorno al violoncello. Siamo molto lieti di dare il benvenuto all'ottetto di violoncelli Cello8 per il nostro concerto di apertura, che è stato rivelato al pubblico durante la Folle Journée de Nantes 2023. Questo ensemble, sotto la direzione di Raphaël Pidoux, suona su strumenti\nin prestito dall'associazione Talents & Violon?celles. Nel corso della settimana, poi, giovani artisti di altissimo livello infiammeranno le nostre sale da concerto. In particolare, incontreremo Nathan Mierdl, appena nominato Concertmaster dell'Orchestra Filarmonica di Radio France. I seminari pomeridiani condotti da Roland Pidoux e il pranzo in piazza fanno naturalmente parte del programma, così come il laboratorio per bambini, il cui successo continua senza sosta e che viene esteso alle scuole durante l'anno. Vi aspettiamo ancora una volta per questa settimana musicale e festiva in questo splendido sito che si affaccia sulla valle del Lot."
    ],
    "fr": [
      "Situé à une trentaine de kilomètres à l’ouest de Cahors, Bélaye est un village médiéval de 220 habitants perché au-dessus d’un méandre du Lot et des vignobles de la vallée.\n\nUne superbe vue, quelques vieilles pierres, une immense église; certes un but de promenade recherché, mais une école fermée, des commerces disparus; bref, un territoire marginalisé maintenu vivant par quelques agriculteurs, des résidents de plus en plus retraités ou secondaires et le passage des touristes estivaux.\n\nC’est en 1987 que Camille Fauchie, alors maire de Bélaye, demande à Philippe Lagard de réfléchir aux possibilités de mettre en œuvre une manifestation durable susceptible de sortir le village de Bélaye d’un engourdissement prévisible. Une idée s’élabore : créer un événement culturel de très grande qualité en prenant en compte les infrastructures existantes, associer le site de Bélaye et ses environs à une activité artistique attractive s’inscrivant dans la durée. La musique, relativement peu présente, à l’époque, dans la vallée du Lot, s’impose. Le village de Bélaye se consacrera à un instrument : le violoncelle. Encore fallait-il trouver l’animateur de prestige susceptible de porter artistiquement le projet. C’est Pierre Bouteiller qui oriente Philippe Lagard vers Roland Pidoux un des représentants les plus brillants de l’école française de violoncelle.\n\nNotre 34ème festival des Rencontres de Violoncelle de Bélaye témoigne d’un regain de vigueur et le programme de Roland Pidoux qui fait de plus en plus la part belle aux\nformations de musique de chambre, rassemble autour du violoncelle des interprètes renommés. Nous sommes très heureux d’accueillir pour notre concert d’ouverture l’octuor de violoncelles Cello8 qui a été révélé au public lors de la Folle Journée de Nantes 2023. Cet ensemble, sous la conduite de Raphaël Pidoux, joue sur des instruments\nprêtés par l’association Talents & Violon’celles. Suivront, toute la semaine, des jeunes artistes de haut niveau qui vont enflammer nos lieux de concerts. Nous retrouverons notamment Nathan Mierdl qui vient d’être nommé Premier Violon solo de l’Orchestre Philharmonique de Radio France. Les séminaires d’après-midis animés par Roland Pidoux et le repas sur la place sont naturellement au rendez-vous, tout comme l’atelier enfants dont le succès ne faiblit pas et bénéficie, durant l’année, d’un prolongement en milieu scolaire. Nous nous réjouissons de vous retrouver une fois de plus pour cette semaine musicale et festive dans ce beau site dominant la vallée du Lot."
    ],
    "es": [
      "Situado a unos treinta kilómetros al oeste de Cahors, Bélaye es un pueblo medieval de 220 habitantes encaramado sobre un meandro del Lot y los viñedos del valle.\n\nUnas vistas magníficas, unas cuantas piedras antiguas, una iglesia enorme; sin duda, un destino buscado para pasear, pero una escuela cerrada, comercios desaparecidos; en definitiva, un territorio marginado que se mantiene vivo gracias a unos pocos agricultores, residentes cada vez más jubilados o secundarios y el paso de turistas veraniegos.\n\nFue en 1987 cuando Camille Fauchie, entonces alcalde de Bélaye, pidió a Philippe Lagard que pensara en las posibilidades de organizar un acontecimiento duradero que sacara al pueblo de Bélaye de su previsible adormecimiento. La idea era crear un acontecimiento cultural de calidad, teniendo en cuenta las infraestructuras existentes, y asociar el lugar de Bélaye y sus alrededores a una actividad artística atractiva y duradera. La música, que entonces no estaba muy presente en el valle del Lot, era una necesidad. El pueblo de Bélaye se consagró a un instrumento: el violonchelo. Aún era necesario encontrar un líder de prestigio que pudiera apoyar artísticamente el proyecto. Fue Pierre Bouteiller quien orientó a Philippe Lagard hacia Roland Pidoux, uno de los más brillantes representantes de la escuela francesa de violonchelo.\n\nLa 34ª edición del Festival de los Encuentros del Violonchelo de Bélaye muestra un vigor renovado, y el programa de Roland Pidoux, en el que participan cada vez más grupos de música de cámara, reúne a un amplio abanico de músicos\nel programa de Roland Pidoux, cada vez más protagonizado por los conjuntos de música de cámara, reúne a intérpretes de renombre en torno al violonchelo. Tenemos el placer de recibir para nuestro concierto inaugural al octeto de violonchelos Cello8, que se dio a conocer al público durante la Folle Journée de Nantes 2023. Este conjunto, bajo la dirección de Raphaël Pidoux, toca con instrumentos\ncedidos por la asociación Talents & Violon?celles. Le seguirán, a lo largo de la semana, jóvenes artistas del más alto nivel que harán vibrar nuestras salas de conciertos. En particular, conoceremos a Nathan Mierdl, que acaba de ser nombrado Concertino de la Orquesta Filarmónica de Radio France. Los seminarios vespertinos dirigidos por Roland Pidoux y la comida en la plaza forman parte naturalmente del programa, al igual que el taller infantil, cuyo éxito no cesa y que se amplía a las escuelas durante el año. Le esperamos de nuevo en esta semana musical y festiva en este bello lugar con vistas al valle del Lot."
    ],
    "nl": [
      "Bélaye, ongeveer dertig kilometer ten westen van Cahors, is een middeleeuws dorp met 220 inwoners, gelegen boven een meander van de Lot en de wijngaarden van de vallei.\n\nEen prachtig uitzicht, een paar oude stenen, een enorme kerk; zeker een gewilde bestemming voor wandelingen, maar een gesloten school, winkels verdwenen; kortom, een gemarginaliseerd gebied dat in leven wordt gehouden door een paar boeren, steeds meer gepensioneerde of secundaire bewoners en de doorgang van zomertoeristen.\n\nHet was in 1987 dat Camille Fauchie, toenmalig burgemeester van Bélaye, aan Philippe Lagard vroeg om na te denken over de mogelijkheden om een duurzaam evenement te organiseren dat het dorp Bélaye uit zijn voorspelbare gevoelloosheid zou halen. Het idee was een cultureel evenement van hoge kwaliteit te creëren, rekening houdend met de bestaande infrastructuur, en de plaats Bélaye en zijn omgeving te associëren met een aantrekkelijke artistieke activiteit die blijvend zou zijn. Muziek, die destijds niet erg aanwezig was in de vallei van de Lot, was een must. Het dorp Bélaye wijdde zich aan één instrument: de cello. Het was nog nodig een prestigieuze leider te vinden die het project artistiek kon ondersteunen. Het was Pierre Bouteiller die Philippe Lagard de weg wees naar Roland Pidoux, één van de meest briljante vertegenwoordigers van de Franse celloschool.\n\nHet 34e festival van Bélaye Cello Encounters is weer op dreef en het programma van Roland Pidoux, dat steeds meer kamermuziekgroepen omvat, brengt een grote verscheidenheid aan musici samen\nhet programma van Roland Pidoux, dat steeds vaker kamermuziekensembles bevat, brengt gerenommeerde uitvoerders rond de cello samen. Wij zijn zeer verheugd om voor ons openingsconcert het cello-octet Cello8 te verwelkomen, dat tijdens het Folle Journée de Nantes 2023 aan het publiek werd voorgesteld. Dit ensemble, onder leiding van Raphaël Pidoux, speelt op instrumenten\nin bruikleen van de vereniging Talents & Violon?celles. De hele week lang zullen jonge artiesten van het hoogste niveau onze concertzalen in vuur en vlam zetten. In het bijzonder zullen we Nathan Mierdl ontmoeten, die net benoemd is tot Concertmeester van het Filharmonisch Orkest van Radio France. De middagseminars onder leiding van Roland Pidoux en de maaltijd op het plein maken uiteraard deel uit van het programma, evenals de workshop voor kinderen, die onverminderd succesvol blijft en in de loop van het jaar wordt uitgebreid naar scholen. Wij zien u graag terug voor deze muzikale en feestelijke week op deze prachtige locatie met uitzicht op de vallei van de Lot."
    ]
  },
  "rdfs:label": {
    "fr": [
      "XXXIVèmes Rencontres de Violoncelle de Bélaye : Repas-buffet"
    ]
  },
  "creationDate": "2021-05-16",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/335fd67c-f80e-3888-baf4-7f343fbf711c",
      "schema:email": [
        "rencontresdebelaye@gmail.com"
      ],
      "schema:telephone": [
        "+33 5 65 53 20 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.belaye-violoncelle.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/6380608a-24de-3aa4-a48a-495f3d30ba6e",
      "schema:telephone": [
        "+33 5 65 53 20 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/335fd67c-f80e-3888-baf4-7f343fbf711c",
      "schema:email": [
        "rencontresdebelaye@gmail.com"
      ],
      "schema:telephone": [
        "+33 5 65 53 20 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.belaye-violoncelle.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6380608a-24de-3aa4-a48a-495f3d30ba6e",
      "schema:telephone": [
        "+33 5 65 53 20 65"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f63fe61e-a4ee-32be-8343-66487d46edd7",
      "schema:email": [
        "rencontresdebelaye@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 61 60 98 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/71bee9d1-6570-3fc9-bcd0-34df42672022",
      "dc:description": {
        "de": [
          "Auf dem Platz in Bélaye, Donnerstag, den 10. August, um 20.00 Uhr.\n\nReservierung erforderlich, vor Ort, ab dem 5. August"
        ],
        "en": [
          "On the square of Bélaye, Thursday August 10th at 8pm.\n\nReservation required, on site, from August 5th"
        ],
        "it": [
          "In piazza a Bélaye, giovedì 10 agosto alle 20.00.\n\nPrenotazione obbligatoria, in loco, dal 5 agosto"
        ],
        "fr": [
          "Sur la place de Bélaye, jeudi 10 août à 20h00. \n\nRéservation obligatoire, sur place, à partir du 5 août"
        ],
        "nl": [
          "Op het plein in Bélaye, donderdag 10 augustus om 20.00 uur.\n\nReserveren verplicht, ter plaatse, vanaf 5 augustus"
        ],
        "es": [
          "En la plaza de Bélaye, el jueves 10 de agosto a las 20.00 horas.\n\nReserva obligatoria, in situ, a partir del 5 de agosto"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/159dc8ae-e6b4-35bd-b3e2-f7c1126a344f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50053311-ca73-3653-9d54-e9759c4a776c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58323602-e0e5-366d-8fcb-cf831b664b69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/667fa2ab-582f-3f3e-b8a2-6ab404ebb76f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/823a8ef6-a3fb-351c-b663-d955424629fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7c83c61-6611-39f0-8a8b-6c90088fa618",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c97803f9-ee06-3f7c-bc23-c8430eb97365",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d978d7b7-4be5-32de-a3c9-511cd515f4c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edf0d7f7-71c9-32d2-a0fb-f80e8db1eacc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee63a752-90e1-3b8e-91b3-54899cb54068",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bélaye liegt etwa 30 km westlich von Cahors und ist ein mittelalterliches Dorf mit 220 Einwohnern, das über einer Flussschleife des Lot und den Weinbergen des Tals thront.\n\nEine herrliche Aussicht, einige alte Steine, eine riesige Kirche, ein beliebtes Ausflugsziel, aber eine geschlossene Schule, verschwundene Geschäfte - kurzum, eine Randregion, die von einigen Landwirten, immer mehr Rentnern oder Zweitwohnsitzern und Sommertouristen am Leben erhalten wird.\n\n1987 bat Camille Fauchie, der damalige Bürgermeister von Bélaye, Philippe Lagard, über die Möglichkeiten nachzudenken, eine dauerhafte Veranstaltung zu organisieren, die das Dorf Bélaye aus seiner vorhersehbaren Erstarrung herausholen könnte. Es entstand die Idee, ein qualitativ hochwertiges Kulturereignis unter Berücksichtigung der vorhandenen Infrastruktur zu schaffen und den Ort Bélaye und seine Umgebung mit einer attraktiven, langfristigen künstlerischen Aktivität zu verbinden. Die Musik, die zu dieser Zeit im Lot-Tal relativ wenig präsent war, drängte sich auf. Das Dorf Bélaye sollte sich einem Instrument widmen: dem Cello. Nun musste noch ein renommierter Moderator gefunden werden, der das Projekt künstlerisch umsetzen konnte. Pierre Bouteiller war es, der Philippe Lagard an Roland Pidoux, einen der brillantesten Vertreter der französischen Celloschule, verwies.\n\nUnser 34. Festival Rencontres de Violoncelle de Bélaye zeugt von einem erneuten Aufschwung, und das Programm von Roland Pidoux, das immer mehr auf die Zusammenarbeit mit anderen Musikern setzt, ist ein großer Erfolg\ndas Festival, das auch Kammermusikbesetzungen umfasst, versammelt renommierte Interpreten um das Cello. Wir freuen uns sehr, für unser Eröffnungskonzert das Cello-Oktett Cello8 begrüßen zu dürfen, das bei der Folle Journée de Nantes 2023 erstmals der Öffentlichkeit vorgestellt wurde. Das Ensemble unter der Leitung von Raphaël Pidoux spielt auf Instrumenten von\ndie von der Vereinigung Talents & Violon?celles ausgeliehen werden. Es folgen die ganze Woche über junge, hochkarätige Künstler, die unsere Konzertsäle in Begeisterung versetzen werden. Ein besonderes Highlight ist Nathan Mierdl, der gerade zum Ersten Konzertmeister des Orchestre Philharmonique de Radio France ernannt wurde. Die von Roland Pidoux geleiteten Nachmittagsseminare und das Essen auf dem Platz sind natürlich auch wieder dabei, ebenso wie der Kinderworkshop, dessen Erfolg nicht nachlässt und der im Laufe des Jahres auch auf Schulen ausgeweitet wird. Wir freuen uns auf eine weitere musikalische und festliche Woche an diesem schönen Ort mit Blick auf das Tal des Lot."
        ],
        "en": [
          "Located about 30 kilometers west of Cahors, Bélaye is a medieval village of 220 inhabitants perched above a meander of the Lot and the vineyards of the valley.\n\nA superb view, a few old stones, a huge church; certainly a sought-after destination for walks, but a closed school, shops gone; in short, a marginalized territory kept alive by a few farmers, residents who are more and more retired or secondary and the passage of summer tourists.\n\nIn 1987, Camille Fauchie, then mayor of Bélaye, asked Philippe Lagard to think about the possibilities of putting in place a lasting event likely to bring the village of Bélaye out of its predictable numbness. An idea was developed: to create a cultural event of very high quality, taking into account the existing infrastructures, to associate the site of Bélaye and its surroundings with an attractive artistic activity that would last. Music, which was not very present in the Lot valley at the time, was essential. The village of Bélaye will dedicate itself to one instrument: the cello. It was still necessary to find a prestigious animator who could artistically carry the project. It was Pierre Bouteiller who directed Philippe Lagard towards Roland Pidoux, one of the most brilliant representatives of the French cello school.\n\nOur 34th festival of the Rencontres de Violoncelle de Bélaye shows a renewed vigor and Roland Pidoux?s program, which is more and more dedicated to chamber music, gathers a large number of musicians\nthe program of Roland Pidoux, which is more and more focused on chamber music, gathers around the cello renowned interpreters. We are very happy to welcome for our opening concert the Cello8 cello octet which was revealed to the public during the Folle Journée de Nantes 2023. This ensemble, under the direction of Raphaël Pidoux, plays on instruments\ninstruments lent by the association Talents & Violon?celles. All week long, young artists of the highest level will ignite our concert venues. In particular, we will meet Nathan Mierdl who has just been appointed First Concertmaster of the Radio France Philharmonic Orchestra. The afternoon seminars led by Roland Pidoux and the meal on the square are naturally part of the program, as is the children?s workshop, which has been very successful and is extended to schools throughout the year. We look forward to seeing you once again for this musical and festive week in this beautiful site overlooking the Lot valley."
        ],
        "it": [
          "Situata a circa trenta chilometri a ovest di Cahors, Bélaye è un villaggio medievale di 220 abitanti arroccato su un meandro del Lot e sui vigneti della valle.\n\nUn panorama superbo, qualche vecchia pietra, una chiesa enorme; certamente una meta ambita per le passeggiate, ma una scuola chiusa, negozi spariti; insomma, un territorio emarginato tenuto in vita da pochi agricoltori, sempre più pensionati o residenti secondari e dal passaggio dei turisti estivi.\n\nFu nel 1987 che Camille Fauchie, allora sindaco di Bélaye, chiese a Philippe Lagard di pensare alla possibilità di realizzare un evento duraturo che facesse uscire il villaggio di Bélaye dal suo prevedibile torpore. L'idea era di creare un evento culturale di alta qualità, tenendo conto delle infrastrutture esistenti, e di associare il sito di Bélaye e i suoi dintorni a un'attività artistica attraente e duratura. La musica, che all'epoca non era molto presente nella valle del Lot, era un must. Il villaggio di Bélaye si dedicò a uno strumento: il violoncello. Era comunque necessario trovare un leader prestigioso che fosse in grado di sostenere artisticamente il progetto. Fu Pierre Bouteiller a indirizzare Philippe Lagard verso Roland Pidoux, uno dei più brillanti rappresentanti della scuola francese di violoncello.\n\nIl 34° Festival degli Incontri di violoncello di Bélaye mostra un rinnovato vigore e il programma di Roland Pidoux, che prevede sempre più gruppi di musica da camera, riunisce un'ampia gamma di musicisti\nil programma di Roland Pidoux, che prevede sempre più spesso la presenza di gruppi di musica da camera, riunisce rinomati interpreti intorno al violoncello. Siamo molto lieti di dare il benvenuto all'ottetto di violoncelli Cello8 per il nostro concerto di apertura, che è stato rivelato al pubblico durante la Folle Journée de Nantes 2023. Questo ensemble, sotto la direzione di Raphaël Pidoux, suona su strumenti\nin prestito dall'associazione Talents & Violon?celles. Nel corso della settimana, poi, giovani artisti di altissimo livello infiammeranno le nostre sale da concerto. In particolare, incontreremo Nathan Mierdl, appena nominato Concertmaster dell'Orchestra Filarmonica di Radio France. I seminari pomeridiani condotti da Roland Pidoux e il pranzo in piazza fanno naturalmente parte del programma, così come il laboratorio per bambini, il cui successo continua senza sosta e che viene esteso alle scuole durante l'anno. Vi aspettiamo ancora una volta per questa settimana musicale e festiva in questo splendido sito che si affaccia sulla valle del Lot."
        ],
        "fr": [
          "Situé à une trentaine de kilomètres à l’ouest de Cahors, Bélaye est un village médiéval de 220 habitants perché au-dessus d’un méandre du Lot et des vignobles de la vallée.\n\nUne superbe vue, quelques vieilles pierres, une immense église; certes un but de promenade recherché, mais une école fermée, des commerces disparus; bref, un territoire marginalisé maintenu vivant par quelques agriculteurs, des résidents de plus en plus retraités ou secondaires et le passage des touristes estivaux.\n\nC’est en 1987 que Camille Fauchie, alors maire de Bélaye, demande à Philippe Lagard de réfléchir aux possibilités de mettre en œuvre une manifestation durable susceptible de sortir le village de Bélaye d’un engourdissement prévisible. Une idée s’élabore : créer un événement culturel de très grande qualité en prenant en compte les infrastructures existantes, associer le site de Bélaye et ses environs à une activité artistique attractive s’inscrivant dans la durée. La musique, relativement peu présente, à l’époque, dans la vallée du Lot, s’impose. Le village de Bélaye se consacrera à un instrument : le violoncelle. Encore fallait-il trouver l’animateur de prestige susceptible de porter artistiquement le projet. C’est Pierre Bouteiller qui oriente Philippe Lagard vers Roland Pidoux un des représentants les plus brillants de l’école française de violoncelle.\n\nNotre 34ème festival des Rencontres de Violoncelle de Bélaye témoigne d’un regain de vigueur et le programme de Roland Pidoux qui fait de plus en plus la part belle aux\nformations de musique de chambre, rassemble autour du violoncelle des interprètes renommés. Nous sommes très heureux d’accueillir pour notre concert d’ouverture l’octuor de violoncelles Cello8 qui a été révélé au public lors de la Folle Journée de Nantes 2023. Cet ensemble, sous la conduite de Raphaël Pidoux, joue sur des instruments\nprêtés par l’association Talents & Violon’celles. Suivront, toute la semaine, des jeunes artistes de haut niveau qui vont enflammer nos lieux de concerts. Nous retrouverons notamment Nathan Mierdl qui vient d’être nommé Premier Violon solo de l’Orchestre Philharmonique de Radio France. Les séminaires d’après-midis animés par Roland Pidoux et le repas sur la place sont naturellement au rendez-vous, tout comme l’atelier enfants dont le succès ne faiblit pas et bénéficie, durant l’année, d’un prolongement en milieu scolaire. Nous nous réjouissons de vous retrouver une fois de plus pour cette semaine musicale et festive dans ce beau site dominant la vallée du Lot."
        ],
        "es": [
          "Situado a unos treinta kilómetros al oeste de Cahors, Bélaye es un pueblo medieval de 220 habitantes encaramado sobre un meandro del Lot y los viñedos del valle.\n\nUnas vistas magníficas, unas cuantas piedras antiguas, una iglesia enorme; sin duda, un destino buscado para pasear, pero una escuela cerrada, comercios desaparecidos; en definitiva, un territorio marginado que se mantiene vivo gracias a unos pocos agricultores, residentes cada vez más jubilados o secundarios y el paso de turistas veraniegos.\n\nFue en 1987 cuando Camille Fauchie, entonces alcalde de Bélaye, pidió a Philippe Lagard que pensara en las posibilidades de organizar un acontecimiento duradero que sacara al pueblo de Bélaye de su previsible adormecimiento. La idea era crear un acontecimiento cultural de calidad, teniendo en cuenta las infraestructuras existentes, y asociar el lugar de Bélaye y sus alrededores a una actividad artística atractiva y duradera. La música, que entonces no estaba muy presente en el valle del Lot, era una necesidad. El pueblo de Bélaye se consagró a un instrumento: el violonchelo. Aún era necesario encontrar un líder de prestigio que pudiera apoyar artísticamente el proyecto. Fue Pierre Bouteiller quien orientó a Philippe Lagard hacia Roland Pidoux, uno de los más brillantes representantes de la escuela francesa de violonchelo.\n\nLa 34ª edición del Festival de los Encuentros del Violonchelo de Bélaye muestra un vigor renovado, y el programa de Roland Pidoux, en el que participan cada vez más grupos de música de cámara, reúne a un amplio abanico de músicos\nel programa de Roland Pidoux, cada vez más protagonizado por los conjuntos de música de cámara, reúne a intérpretes de renombre en torno al violonchelo. Tenemos el placer de recibir para nuestro concierto inaugural al octeto de violonchelos Cello8, que se dio a conocer al público durante la Folle Journée de Nantes 2023. Este conjunto, bajo la dirección de Raphaël Pidoux, toca con instrumentos\ncedidos por la asociación Talents & Violon?celles. Le seguirán, a lo largo de la semana, jóvenes artistas del más alto nivel que harán vibrar nuestras salas de conciertos. En particular, conoceremos a Nathan Mierdl, que acaba de ser nombrado Concertino de la Orquesta Filarmónica de Radio France. Los seminarios vespertinos dirigidos por Roland Pidoux y la comida en la plaza forman parte naturalmente del programa, al igual que el taller infantil, cuyo éxito no cesa y que se amplía a las escuelas durante el año. Le esperamos de nuevo en esta semana musical y festiva en este bello lugar con vistas al valle del Lot."
        ],
        "nl": [
          "Bélaye, ongeveer dertig kilometer ten westen van Cahors, is een middeleeuws dorp met 220 inwoners, gelegen boven een meander van de Lot en de wijngaarden van de vallei.\n\nEen prachtig uitzicht, een paar oude stenen, een enorme kerk; zeker een gewilde bestemming voor wandelingen, maar een gesloten school, winkels verdwenen; kortom, een gemarginaliseerd gebied dat in leven wordt gehouden door een paar boeren, steeds meer gepensioneerde of secundaire bewoners en de doorgang van zomertoeristen.\n\nHet was in 1987 dat Camille Fauchie, toenmalig burgemeester van Bélaye, aan Philippe Lagard vroeg om na te denken over de mogelijkheden om een duurzaam evenement te organiseren dat het dorp Bélaye uit zijn voorspelbare gevoelloosheid zou halen. Het idee was een cultureel evenement van hoge kwaliteit te creëren, rekening houdend met de bestaande infrastructuur, en de plaats Bélaye en zijn omgeving te associëren met een aantrekkelijke artistieke activiteit die blijvend zou zijn. Muziek, die destijds niet erg aanwezig was in de vallei van de Lot, was een must. Het dorp Bélaye wijdde zich aan één instrument: de cello. Het was nog nodig een prestigieuze leider te vinden die het project artistiek kon ondersteunen. Het was Pierre Bouteiller die Philippe Lagard de weg wees naar Roland Pidoux, één van de meest briljante vertegenwoordigers van de Franse celloschool.\n\nHet 34e festival van Bélaye Cello Encounters is weer op dreef en het programma van Roland Pidoux, dat steeds meer kamermuziekgroepen omvat, brengt een grote verscheidenheid aan musici samen\nhet programma van Roland Pidoux, dat steeds vaker kamermuziekensembles bevat, brengt gerenommeerde uitvoerders rond de cello samen. Wij zijn zeer verheugd om voor ons openingsconcert het cello-octet Cello8 te verwelkomen, dat tijdens het Folle Journée de Nantes 2023 aan het publiek werd voorgesteld. Dit ensemble, onder leiding van Raphaël Pidoux, speelt op instrumenten\nin bruikleen van de vereniging Talents & Violon?celles. De hele week lang zullen jonge artiesten van het hoogste niveau onze concertzalen in vuur en vlam zetten. In het bijzonder zullen we Nathan Mierdl ontmoeten, die net benoemd is tot Concertmeester van het Filharmonisch Orkest van Radio France. De middagseminars onder leiding van Roland Pidoux en de maaltijd op het plein maken uiteraard deel uit van het programma, evenals de workshop voor kinderen, die onverminderd succesvol blijft en in de loop van het jaar wordt uitgebreid naar scholen. Wij zien u graag terug voor deze muzikale en feestelijke week op deze prachtige locatie met uitzicht op de vallei van de Lot."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7b6eb07e-9bf3-30aa-84f3-0f2610804ee3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e226888-f63e-3b5d-8ebc-b5fca774f746",
          "ebucore:title": {
            "fr": [
              "MicrosoftTeams-image (9)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Rencontres de Violoncelle de Bélaye 2023"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3648242f-f21d-3be6-9544-8ad1c4cb194e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/MicrosoftTeams-image--9--9.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7b6eb07e-9bf3-30aa-84f3-0f2610804ee3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e226888-f63e-3b5d-8ebc-b5fca774f746",
          "ebucore:title": {
            "fr": [
              "MicrosoftTeams-image (9)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Rencontres de Violoncelle de Bélaye 2023"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3648242f-f21d-3be6-9544-8ad1c4cb194e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/MicrosoftTeams-image--9--9.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23a2098a-9023-327d-a86a-da97d5357df5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/667f34df-c817-3599-8663-4860baed0afb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6cd972ec-9e6e-3111-acc3-fe77798bee63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e2ce39d-abb4-338c-b21f-6c7aa2e1482c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97607a19-3395-3a68-b27f-8174478eb1b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e9e26ace-d258-3d52-abb5-829a8eb7b28d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3616a398-97d0-3902-bd54-609238f78007",
          "schema:addressLocality": "Bélaye",
          "schema:postalCode": "46140",
          "schema:streetAddress": [
            "Le Bourg",
            "Place de Bélaye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bélaye"
              ],
              "pt": [
                "Bélaye"
              ],
              "en": [
                "Bélaye"
              ],
              "it": [
                "Bélaye"
              ],
              "fr": [
                "Bélaye"
              ],
              "nl": [
                "Bélaye"
              ],
              "es": [
                "Bélaye"
              ]
            },
            "insee": "46022",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/98b602bb-3d14-3bdc-b8c2-f049626c9c8f",
        "schema:latitude": "44.4652636",
        "schema:longitude": "1.19262989",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6a4a6eb-a13d-3983-b476-106677f6460b",
          "schema:closes": "22:00:00",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2023-08-10T00:00:00",
          "schema:validThrough": "2023-08-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-07",
  "lastUpdateDatatourisme": "2023-05-08T10:02:18.363Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/579fc96d-2a25-3930-bc29-fd0c24c7d8bc",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/31f2c03c-9df1-30d2-b390-83c403a0f696",
          "schema:minPrice": [
            "18"
          ],
          "schema:price": "18",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/89d0815e-253c-3afc-bc20-1cfe82e37e8e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "endTime": "22:00:00",
      "startDate": "2023-08-10",
      "startTime": "20:00:00"
    }
  ]
}