{
  "@id": "https://data.datatourisme.fr/22/ba647686-a10d-3d3c-b136-7228fa16d2db",
  "dc:identifier": "FMAMIP046V51GXJ8",
  "schema:endDate": [
    "2023-04-19"
  ],
  "schema:startDate": [
    "2023-04-19"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Wissensfabrik bietet Ihnen in Zusammenarbeit mit dem Café associatif l'Arrosoir einen Vortrag von Antonin Padovani über sein zweites Werk zum Thema Kompostierung an."
    ],
    "en": [
      "The Fabrique des Savoirs, in partnership with the café associatif l'Arrosoir, invites you to a lecture by Antonin Padovani on his second book on composting."
    ],
    "it": [
      "La Fabrique des Savoirs, in collaborazione con il caffè associato l'Arrosoir, propone una conferenza di Antonin Padovani sul suo secondo libro sul compostaggio."
    ],
    "fr": [
      "La Fabrique des Savoirs en partenariat avec le café associatif l'Arrosoir vous propose une conférence d'Antonin Padovani autour de son second opus sur le compostage."
    ],
    "es": [
      "La Fabrique des Savoirs, en colaboración con el café asociativo l'Arrosoir, ofrece una conferencia de Antonin Padovani sobre su segundo libro sobre el compostaje."
    ],
    "nl": [
      "De Fabrique des Savoirs biedt in samenwerking met het café associatif l'Arrosoir een lezing aan van Antonin Padovani over zijn tweede boek over compostering."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Conférence et débat - Le compostage en centre-ville"
    ]
  },
  "creationDate": "2018-11-07",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/efe07623-6aa6-3de1-a67e-9470115ab35c",
      "schema:email": [
        "lafabriquedessavoirs.figeac@gmail.com"
      ],
      "schema:legalName": "SYDED Du Lot",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://syded-lot.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/06dc2b64-db3b-3e18-99ad-d5ca0c035df4",
      "schema:legalName": "SYDED Du Lot",
      "schema:telephone": [
        "+33 5 65 21 54 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efe07623-6aa6-3de1-a67e-9470115ab35c",
      "schema:email": [
        "lafabriquedessavoirs.figeac@gmail.com"
      ],
      "schema:legalName": "SYDED Du Lot",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://syded-lot.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9d0baf34-60d7-3a2d-879a-9523a4139ccf",
      "dc:description": {
        "de": [
          "Vor der Konferenz/Debatte findet um 18 Uhr eine Bestandsaufnahme der gegenwärtigen und zukünftigen Kompostierung in Figeac statt, die von den verschiedenen beteiligten Partnern vorgestellt wird\n\nWelche Art der Kompostierung ist für Sie die richtige?\n\nAb dem 1. Januar 2024 sind alle Privatpersonen verpflichtet, ihre Lebensmittelabfälle zu trennen, andernfalls drohen Bußgelder?\nDann können Sie auch gleich damit anfangen! Antonin Padovani bietet den perfekten Leitfaden, um aktiv zu werden. Denn in Wirklichkeit ist es gar nicht so einfach, damit anzufangen, und bei diesem Thema tauchen immer wieder dieselben Fragen auf: Ist es nicht zu kompliziert?\n(Nein,man muss einfach loslegen)\nIst es nicht eklig? (Ganz und gar nicht.) Riecht es nicht schlecht?\n(Im Gegenteil?)\nMan muss nur die Methode finden, die zum eigenen Lebensstil und dem zur Verfügung stehenden Platz passt. Antonin Padovani beginnt mit den Grundlagen, erklärt, was konkret in einem Komposter passiert, stellt das berühmte Kohlenstoff-Stickstoff-Verhältnis anschaulich dar, lädt uns ein, uns mit den verschiedenen Bewohnern des Komposts vertraut zu machen, lehrt uns, welche Gesten wir kennen müssen, welche Abfälle sich im Komposter ansiedeln können?\nOb im Garten, auf dem Balkon oder in der Küche, das Buch stellt alle Methoden vor, von traditionell bis innovativ, sowie deren Vor- und Nachteile.\n\n Antonin Padovani ist Journalist und Spezialist für Umweltfragen. Er arbeitet regelmäßig mit der Zeitschrift Mouvement UP zusammen, für die er Initiativen, die unsere Beziehung zur Natur umwälzen, durchstreift und beobachtet. Durch seine Lektüre und aufmerksame Beobachtung der aktuellen Klimakämpfe versucht er, die Befürworter einer Ökologie des Alltags mit den politischen und ontologischen Herausforderungen in Einklang zu bringen, die der Erhalt des Klimas und unserer Ökosysteme mit sich bringt.\n\nAntonin Padovani ist Journalist und versucht, die Befürworter einer alltäglichen Ökologie mit den politischen Herausforderungen in Einklang zu bringen, die der Erhalt des Klimas und unserer Ökosysteme mit sich bringt. Auf dem Land aufgewachsen und in der Stadt aufgewachsen, entwickelt sich sein Verhältnis zu Kompost und Umweltkämpfen mit den Gebieten, die er erkundet! Er ist der Autor von Bokashi, Manuel du compost urbain à la japonaise (Rouergue)."
        ],
        "en": [
          "The conference/debate will be preceded at 6pm by an overview of composting in Figeac, present and future, presented by the various partners involved\n\nWhich composting method is right for you?\n\nAs of January 1, 2024, all individuals will be required to sort their food waste or face fines?\nYou might as well start right away! Antonin Padovani offers the perfect guide to take action. Because in reality it is not so easy to get started and, on this subject, the same questions come up systematically: is it not too complicated?\n(No, you just have to get started.)\nIsn't it disgusting? (Not at all.) Doesn't it smell bad?\n(On the contrary?)\nYou just have to find the method that fits your lifestyle and the space you have. Antonin Padovani starts by explaining the basics, what actually happens in a composter, presents in a very clear way the famous carbon/nitrogen ratio, invites us to familiarize ourselves with the different inhabitants of the compost, teaches us the gestures to know, the waste that can take up residence in the composter?\nWhether in the garden, on the balcony or in the kitchen, he reviews all the existing methods, from the most traditional to the most innovative, their advantages and disadvantages.\n\n Antonin Padovani is a journalist specializing in environmental issues. He regularly collaborates with the magazine Mouvement UP, for which he travels and observes the initiatives that are changing our relationship with nature. Through his readings and careful observation of the current struggles for the climate, he seeks to reconcile the advocates of an everyday ecology with the political and ontological issues involved in preserving the climate and our ecosystems.\n\nAntonin Padovani is a journalist who seeks to reconcile the advocates of an everyday ecology with the political stakes involved in preserving the climate and our ecosystems. Brought up in the countryside, matured in the city, his relationship with compost and environmental struggles evolves according to the territories he explores! He is the author of Bokashi, a Japanese-style urban compost manual, published by Rouergue."
        ],
        "it": [
          "La conferenza/dibattito sarà preceduta alle 18.00 da una panoramica sul compostaggio in Figeac, presente e futuro, presentata dai vari partner coinvolti\n\nQuale metodo di compostaggio è più adatto a voi?\n\nA partire dal 1° gennaio 2024, tutti i cittadini dovranno differenziare i propri rifiuti alimentari o dovranno pagare delle multe?\nTanto vale iniziare subito! Antonin Padovani offre una guida perfetta per passare all'azione. Perché in realtà non è così facile iniziare e, su questo tema, continuano a sorgere le stesse domande: non è troppo complicato?\n(No, basta iniziare)\nNon è disgustoso? (Per niente.) Non ha un cattivo odore?\n(Al contrario?)\nBisogna solo trovare il metodo più adatto al proprio stile di vita e allo spazio che si ha a disposizione. Antonin Padovani inizia spiegando le basi, cosa succede realmente in una compostiera, presenta il famoso rapporto carbonio/azoto in modo molto chiaro, ci invita a familiarizzare con i diversi abitanti del compost, ci insegna quello che dobbiamo sapere, i rifiuti che possono prendere dimora nella compostiera?\nIn giardino, sul balcone o in cucina, passa in rassegna tutti i metodi esistenti, dai più tradizionali ai più innovativi, i loro vantaggi e svantaggi.\n\n Antonin Padovani è un giornalista specializzato in questioni ambientali. Collabora regolarmente con la rivista Mouvement UP, per la quale viaggia e osserva le iniziative che stanno cambiando il nostro rapporto con la natura. Attraverso le sue letture e l'attenta osservazione delle lotte climatiche in corso, cerca di conciliare i sostenitori di un'ecologia quotidiana con le questioni politiche e ontologiche legate alla salvaguardia del clima e dei nostri ecosistemi.\n\nAntonin Padovani è un giornalista che cerca di conciliare i sostenitori di un'ecologia quotidiana con le questioni politiche legate alla salvaguardia del clima e dei nostri ecosistemi. Cresciuto in campagna e maturato in città, il suo rapporto con il compost e le lotte ambientali si evolve a seconda dei territori che esplora! È autore di Bokashi, Manuel du compost urbain à la japonaise (Rouergue)."
        ],
        "fr": [
          "La conférence/débat sera précédée à 18 heures d'un état des lieux du compostage à Figeac, présent et à venir, présenté par les différents partenaires concernés\n\nQuel est le mode de compostage qui vous convient ? \n\nA compter du 1er janvier 2024, tous les particuliers seront tenus de trier leurs déchets alimentaires sous peine d’amendes…\nAutant commencer tout de suite ! Antonin Padovani propose le guide parfait pour passer à l’action. Parce qu’en réalité il n’est pas si facile de s’y mettre et, sur ce sujet, les mêmes questions reviennent systématiquement : est-ce que ce n’est pas trop compliqué ?\n(Non,il faut juste se lancer.)\nCe n’est pas dégoûtant ? (Pas du tout.) Ça ne sent pas mauvais ?\n(Au contraire…)\nIl suffit de trouver la méthode qui correspond à son mode de vie et à l’espace dont on dispose. Antonin Padovani commence par nous exposer les bases, nous explique ce qui se passe concrètement dans un composteur, présente de manière très claire le fameux rapport carbone/azote, nous invite à nous familiariser avec les différents habitants du compost, nous enseigne les gestes à connaître, les déchets qui peuvent élire domicile dans le composteur…\nQue ce soit au jardin, sur le balcon, dans la cuisine, il passe en revue toutes les méthodes existantes des plus traditionnelles aux plus innovantes, leurs avantages et leurs inconvénients. \n\n Antonin Padovani est journaliste, spécialiste des enjeux environnementaux. Il collabore régulièrement avec la revue Mouvement UP, pour laquelle il parcourt et observe les initiatives qui bouleversent notre rapport à la nature. Par ses lectures et l’observation attentive des luttes actuelles pour le climat, il cherche à concilier les tenants d’une écologie du quotidien aux enjeux politiques et ontologiques qu’appelle la préservation du climat et de nos écosystèmes. \n\nAntonin Padovani est journaliste et cherche à concilier les tenants d’une écologie du quotidien aux enjeux politiques qu’appelle la préservation du climat et de nos écosystèmes. Élevé à la campagne, maturé en ville, son rapport au compost et aux luttes environnementales évolue au gré des territoires qu’il explore ! Il est l’auteur au Rouergue de Bokashi, Manuel du compost urbain à la japonaise."
        ],
        "es": [
          "La conferencia-debate irá precedida, a las 18.00 horas, de una presentación general del compostaje en Figeac, presente y futuro, a cargo de los distintos socios implicados\n\n¿Qué método de compostaje le conviene?\n\nA partir del 1 de enero de 2024, todos los particulares deberán clasificar sus residuos alimentarios o se enfrentarán a multas..\n¡Será mejor empezar ya! Antonin Padovani ofrece la guía perfecta para pasar a la acción. Porque en realidad no es tan fácil ponerse en marcha y, sobre este tema, no dejan de surgir las mismas preguntas: ¿no es demasiado complicado?\n(No, sólo hay que empezar)\n¿No es desagradable? (En absoluto.) ¿No huele mal?\n(¿Al contrario?)\nSólo tienes que encontrar el método que se adapte a tu estilo de vida y al espacio de que dispongas. Antonin Padovani empieza explicando lo básico, lo que ocurre realmente en un compostador, presenta la famosa relación carbono/nitrógeno de forma muy clara, nos invita a familiarizarnos con los diferentes habitantes del compost, nos enseña lo que hay que saber, los residuos que pueden instalarse en el compostador..\nYa sea en el jardín, en el balcón o en la cocina, repasa todos los métodos existentes, desde los más tradicionales a los más innovadores, sus ventajas e inconvenientes.\n\n Antonin Padovani es periodista especializado en temas medioambientales. Colabora regularmente con la revista Mouvement UP, para la que viaja y observa las iniciativas que están cambiando nuestra relación con la naturaleza. A través de sus lecturas y de una atenta observación de las luchas climáticas actuales, trata de conciliar a los defensores de una ecología cotidiana con las cuestiones políticas y ontológicas que plantea la preservación del clima y de nuestros ecosistemas.\n\nAntonin Padovani es un periodista que intenta reconciliar a los defensores de una ecología cotidiana con las cuestiones políticas que plantea la preservación del clima y de nuestros ecosistemas. Criado en el campo, madurado en la ciudad, su relación con el compost y las luchas medioambientales evoluciona según los territorios que explora Es autor de Bokashi, Manuel du compost urbain à la japonaise (Rouergue)."
        ],
        "nl": [
          "De conferentie/debat wordt om 18.00 uur voorafgegaan door een overzicht van de compostering in Figeac, nu en in de toekomst, gepresenteerd door de verschillende betrokken partners\n\nWelke composteringsmethode is geschikt voor u?\n\nVanaf 1 januari 2024 zal iedereen verplicht zijn om zijn voedselafval te sorteren of een boete te krijgen?\nDan kunnen we net zo goed meteen beginnen! Antonin Padovani biedt de perfecte gids om in actie te komen. Want in werkelijkheid is het niet zo eenvoudig om te beginnen en over dit onderwerp komen steeds weer dezelfde vragen: is het niet te ingewikkeld?\n(Nee, je moet gewoon beginnen.)\nIs het niet walgelijk? (Helemaal niet.) Ruikt het niet slecht?\n(Integendeel?)\nJe moet gewoon de methode vinden die past bij jouw levensstijl en de ruimte die je hebt. Antonin Padovani begint met het uitleggen van de basis, wat er eigenlijk gebeurt in een composteerbak, presenteert de beroemde koolstof/stikstof verhouding op een zeer duidelijke manier, nodigt ons uit om ons vertrouwd te maken met de verschillende bewoners van de compost, leert ons wat we moeten weten, het afval dat zich in de composteerbak kan vestigen?\nIn de tuin, op het balkon of in de keuken laat hij alle bestaande methoden de revue passeren, van de meest traditionele tot de meest innovatieve, met hun voor- en nadelen.\n\n Antonin Padovani is journalist gespecialiseerd in milieuvraagstukken. Hij werkt regelmatig samen met het tijdschrift Mouvement UP, waarvoor hij reist en de initiatieven observeert die onze relatie met de natuur veranderen. Door zijn lectuur en zorgvuldige observatie van de huidige klimaatstrijd probeert hij de voorstanders van een alledaagse ecologie te verzoenen met de politieke en ontologische kwesties die gepaard gaan met het behoud van het klimaat en onze ecosystemen.\n\nAntonin Padovani is een journalist die de pleitbezorgers van een alledaagse ecologie wil verzoenen met de politieke vragen over het behoud van het klimaat en onze ecosystemen. Opgegroeid op het platteland, opgegroeid in de stad, evolueert zijn relatie met compost en de milieustrijd naargelang de gebieden die hij verkent! Hij is de auteur van Bokashi, Manuel du compost urbain à la japonaise (Rouergue)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e61d55d-84a5-3f54-acf2-94f483f70d21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1da51860-113e-32b8-9600-f8672ed5416c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/361a2aeb-15c0-3619-af86-7dd1a4ae8cfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60f61bcc-1f1c-3846-90eb-690f7c561561",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7de29416-142f-3d69-924d-42aa96c49453",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae86c07-2aed-3d93-b2d2-06b8d189677a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c51f5a63-2f78-3b84-9886-0d01de13201f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2424912-be5f-3a41-ad53-67302f9cca11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3da7251-58d8-37de-a37a-3285c4f346e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3de2539-af4e-3411-af66-f7148e5480bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Wissensfabrik bietet Ihnen in Zusammenarbeit mit dem Café associatif l'Arrosoir einen Vortrag von Antonin Padovani über sein zweites Werk zum Thema Kompostierung an."
        ],
        "en": [
          "The Fabrique des Savoirs, in partnership with the café associatif l'Arrosoir, invites you to a lecture by Antonin Padovani on his second book on composting."
        ],
        "it": [
          "La Fabrique des Savoirs, in collaborazione con il caffè associato l'Arrosoir, propone una conferenza di Antonin Padovani sul suo secondo libro sul compostaggio."
        ],
        "fr": [
          "La Fabrique des Savoirs en partenariat avec le café associatif l'Arrosoir vous propose une conférence d'Antonin Padovani autour de son second opus sur le compostage."
        ],
        "es": [
          "La Fabrique des Savoirs, en colaboración con el café asociativo l'Arrosoir, ofrece una conferencia de Antonin Padovani sobre su segundo libro sobre el compostaje."
        ],
        "nl": [
          "De Fabrique des Savoirs biedt in samenwerking met het café associatif l'Arrosoir een lezing aan van Antonin Padovani over zijn tweede boek over compostering."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c900a28a-ef16-395f-a40a-56d0d00f988e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ea3a458-e8ce-375b-994d-6e96274fabac",
          "ebucore:title": {
            "fr": [
              "2023-compostage-2-avril-ville-figeac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "la fabrique des savoirs"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/538e239b-74db-3739-ab2f-39f5b634a87a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/2023-compostage-2-avril-ville-figeac.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c900a28a-ef16-395f-a40a-56d0d00f988e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ea3a458-e8ce-375b-994d-6e96274fabac",
          "ebucore:title": {
            "fr": [
              "2023-compostage-2-avril-ville-figeac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "la fabrique des savoirs"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/538e239b-74db-3739-ab2f-39f5b634a87a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/2023-compostage-2-avril-ville-figeac.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/25b8f55b-4495-337a-ae31-1a151aa98a58",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28553db9-90c8-3f57-aeb6-ab683fb3615f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67c13e09-fb73-35b8-9991-601f801c88dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7f9558f-f895-31c8-aad5-8ef6e37446a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea682df6-f5aa-31ce-a8e5-a8db37324fbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6d64bdd-19e7-3de4-bad3-efa904a98980",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e0d2e3d1-ec5b-3cb4-a3db-66dfdc895020",
          "schema:addressLocality": "Figeac",
          "schema:postalCode": "46100",
          "schema:streetAddress": [
            "Arrosoir",
            "rue de Crussol"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46102",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Figeac"
              ],
              "pt": [
                "Figeac"
              ],
              "en": [
                "Figeac"
              ],
              "it": [
                "Figeac"
              ],
              "fr": [
                "Figeac"
              ],
              "nl": [
                "Figeac"
              ],
              "es": [
                "Figeac"
              ]
            },
            "insee": "46102",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/54d45cf1-19c9-3f47-b639-7dc298ba5eaa",
        "schema:latitude": "44.6100058",
        "schema:longitude": "2.0323717",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9a910ddf-f014-344f-8933-3124df5b9414",
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-04-19T00:00:00",
          "schema:validThrough": "2023-04-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-06",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.069Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/314f5f3e-33c6-3964-8b19-cefe5a97a490",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6b44ce58-a4a0-34d3-a294-1db14fc152a7",
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/97c78a5e-1149-3887-bcff-0003e3eefd9b",
          "schema:eligibleQuantity": "carte jeune et étudiant",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/c7041744-fbc2-36bf-ab1f-295e35020b63",
          "schema:eligibleQuantity": "adhérent",
          "schema:minPrice": [
            "3"
          ],
          "schema:price": "3",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif abonné"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/67afd2de-971d-3b7f-bd6e-4c2980ccaa0c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-19",
      "startDate": "2023-04-19",
      "startTime": "18:00:00"
    }
  ]
}