{
  "@id": "https://data.datatourisme.fr/38/ba14ed75-c234-3f48-92dc-8f4f284c2d79",
  "dc:identifier": "FMABRE022V53ZMI3",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Visité Guidée - Centre de tri Généris"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8328f034-e4ad-3ccf-ace8-60856e0cdcfe",
      "schema:email": [
        "etroeger@kerval-centre-armor.fr"
      ],
      "schema:telephone": [
        "+33 2 96 52 00 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.kerval-centre-armor.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a6c4770f-d202-3a84-ad29-3fa59740cf77",
      "dc:description": {
        "de": [
          "Im Sortier- und Verwertungszentrum Généris kommt die selektive Sammlung der 141 Gemeinden des Gebiets von Kerval Centre Armor an. Das sind mehr als 35.000 Tonnen pro Jahr, die verarbeitet werden müssen!\nDas ganze Jahr über empfangen die Animateure und Animateurinnen von Kerval Besuchergruppen, darunter 80% Schulklassen von der dritten bis zur fünften Klasse, mit dem Ziel, sie sowohl für die Bedeutung des Mülltrennens als auch für die Abfallvermeidung zu sensibilisieren. Der Zeitplan ist voll!\n\nEs werden auch regelmäßig Führungen für die breite Öffentlichkeit angeboten, die abends oder während der Schulferien stattfinden.\n\nWenn auch Sie das Sortierzentrum besuchen möchten, ist das ganz einfach: Bilden Sie eine Gruppe von 6 bis 15 Personen und reservieren Sie per E-Mail einen Termin.\nGeben Sie 2 oder 3 Zeitfenster an, die Ihnen zusagen, sowie Ihre Kontaktdaten.\n\nFür den Besuch sollten Sie etwa 2,5 Stunden einplanen.\nBesichtigung für Personen mit eingeschränkter Mobilität nicht zugänglich.\nKinder ab 8 Jahren in Begleitung.\n\nReservierung erforderlich und nur gültig für Gruppen zwischen dem 3. und 28. Juli 2023, Montag bis Freitag zwischen 9:00 und 21:00 Uhr (Ende des Besuchs)"
        ],
        "en": [
          "It is at the Généris sorting and recycling center that the selective collection of the 141 communes of the Kerval Centre Armor territory arrives. This represents more than 35,000 tons per year to process!\nAll year long, Kerval's staff welcomes groups of visitors, 80% of which are schoolchildren from CE2 to CM2, with the aim of raising their awareness of the importance of sorting waste and of reducing waste. The schedule is very busy!\n\nVisits for the general public are also offered regularly with evening slots or during the school vacations.\n\nIf you wish to visit the sorting center, nothing could be simpler: form a group of 6 to 15 people and reserve a time slot by email.\nIndicate 2 or 3 slots that suit you and your contact information.\n\nFor the visit, you should allow about 2h30.\nThe visit is not accessible to people with reduced mobility.\nChildren from 8 years old accompanied.\n\nReservation required and only valid for groups between July 3 and 28, 2023, from Monday to Friday between 9am and 9pm (end of the visit)"
        ],
        "it": [
          "È al centro di selezione e riciclaggio di Généris che arriva la raccolta differenziata dei 141 comuni del territorio di Kerval Centre Armor. Si tratta di oltre 35.000 tonnellate all'anno da trattare!\nDurante tutto l'anno, il personale di Kerval accoglie gruppi di visitatori, l'80% dei quali sono scolari da CE2 a CM2, con l'obiettivo di sensibilizzarli sull'importanza di differenziare e ridurre i rifiuti. Il programma è molto fitto!\n\nAnche le visite per il pubblico in generale sono offerte regolarmente con orari serali o durante le vacanze scolastiche.\n\nSe anche voi volete visitare il centro di raccolta differenziata, non c'è niente di più semplice: formate un gruppo di 6-15 persone e prenotate uno slot via e-mail.\nIndicate 2 o 3 orari di vostro gradimento e i vostri recapiti.\n\nPer la visita, dovreste prevedere circa 2h30.\nLa visita non è accessibile alle persone a mobilità ridotta.\nBambini a partire da 8 anni accompagnati.\n\nLa prenotazione è obbligatoria e valida solo per i gruppi tra il 3 e il 28 luglio 2023, dal lunedì al venerdì tra le 9.00 e le 21.00 (fine della visita)"
        ],
        "fr": [
          "C’est au centre de tri et de valorisation matière Généris que la collecte sélective des 141 communes du territoire de Kerval Centre Armor arrive. Cela représente plus de 35000 tonnes par an à traiter ! \nToute l’année, les animateurs et animatrices de Kerval accueillent les groupes de visiteurs dont 80% de scolaires du CE2 au CM2 avec l’objectif de les sensibiliser à la fois à l’importance du geste de tri mais aussi à la réduction des déchets. Le planning est bien chargé !\n\nDes visites Grand Public sont aussi proposées régulièrement avec des créneaux en soirée ou durant les vacances scolaires. \n\nSi vous souhaitez vous aussi visiter le centre de tri, rien de plus simple : constituez un groupe de 6 à 15 personnes et réservez un créneau par email.\nIndiquez 2 ou 3 créneaux qui vous conviennent et vos coordonnées.\n\nPour la visite, il faut prévoir environ 2h30. \nVisite non accessible aux personnes à mobilité réduite. \nEnfants dès 8 ans accompagnés.\n\nRéservation obligatoire et uniquement valable pour des groupes entre le 3 et 28 juillet 2023, du lundi au vendredi entre 9h et 21h (fin de la visite)"
        ],
        "nl": [
          "In het sorteer- en recyclingcentrum van Généris komt de selectieve inzameling van de 141 gemeenten van het grondgebied van Kerval Centre Armor binnen. Dit vertegenwoordigt meer dan 35.000 ton per jaar te verwerken!\nHet hele jaar door ontvangt het personeel van Kerval groepen bezoekers, waarvan 80% scholieren van CE2 tot CM2, om hen bewust te maken van het belang van sorteren en afvalvermindering. Het programma is erg druk!\n\nBezoeken voor het grote publiek worden ook regelmatig aangeboden in de avonduren of tijdens de schoolvakanties.\n\nAls u het sorteercentrum ook wilt bezoeken, is niets eenvoudiger: stel een groep samen van 6 tot 15 personen en reserveer per e-mail een bezoek.\nVermeld 2 of 3 tijdstippen die u schikken en uw contactgegevens.\n\nVoor het bezoek moet u rekenen op ongeveer 2u30.\nHet bezoek is niet toegankelijk voor personen met beperkte mobiliteit.\nKinderen vanaf 8 jaar onder begeleiding.\n\nReserveren is verplicht en alleen geldig voor groepen tussen 3 en 28 juli 2023, maandag tot vrijdag tussen 9 en 21 uur (einde bezoek)"
        ],
        "es": [
          "Al centro de clasificación y reciclaje de Généris llega la recogida selectiva de los 141 municipios del territorio de Kerval Centre Armor. Esto representa más de 35.000 toneladas al año para procesar\nDurante todo el año, el personal de Kerval recibe a grupos de visitantes, el 80% de los cuales son escolares de CE2 a CM2, con el objetivo de concienciarlos sobre la importancia de clasificar y reducir los residuos. ¡La agenda es muy apretada!\n\nTambién se ofrecen regularmente visitas para el público en general con franjas horarias nocturnas o durante las vacaciones escolares.\n\nSi usted también desea visitar el centro de clasificación, nada más sencillo: forme un grupo de 6 a 15 personas y reserve una plaza por correo electrónico.\nIndique 2 ó 3 horarios que le convengan y sus datos de contacto.\n\nLa visita durará unas 2h30.\nLa visita no es accesible para personas con movilidad reducida.\nNiños a partir de 8 años acompañados.\n\nReserva obligatoria y sólo válida para grupos entre el 3 y el 28 de julio de 2023, de lunes a viernes entre las 9h y las 21h (fin de la visita)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c15a98b-fecf-3b6b-9095-ac7246a78151",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/426c9e6f-1f69-3341-82f1-07bfea33407e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45fe731d-a989-3d2e-9265-4864cb910801",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/823ddb3f-2630-3176-8b11-d3cbf0498ae6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e5049ca-25f0-3a3b-b045-b1f8a6cb70d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6c5cb850-0b58-3528-92fc-93fc5c6feb96",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/df957733-6780-3735-81c9-77db0175c398",
          "schema:addressLocality": "Saint-Brieuc",
          "schema:postalCode": "22440",
          "schema:streetAddress": [
            "Centre de Tri Généris",
            "Rue du Boisillon - Zone des châtelets"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brieuc"
              ],
              "pt": [
                "Saint-Brieuc"
              ],
              "en": [
                "Saint-Brieuc"
              ],
              "it": [
                "Saint-Brieuc"
              ],
              "fr": [
                "Saint-Brieuc"
              ],
              "nl": [
                "Saint-Brieuc"
              ],
              "es": [
                "Saint-Brieuc"
              ]
            },
            "insee": "22278",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4692ce83-658b-3851-8097-ad9c793f9ec9",
        "schema:latitude": "48.4619107",
        "schema:longitude": "-2.7962812",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-24",
  "lastUpdateDatatourisme": "2023-05-01T01:04:20.75Z"
}