{
  "@id": "https://data.datatourisme.fr/43/baf62b3f-0ef4-364c-a2e6-087d86fa0801",
  "dc:identifier": "116171",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VILLE DE VIC-FEZENSAC"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q646551"
  ],
  "creationDate": "2014-09-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a59e733-c4eb-3dc3-bfb2-0763a7beb9d9",
    "schema:legalName": "CDT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b8acf236-865c-39ae-ba31-ae37ad964e93",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac798020-7a2d-35fd-93f7-518974ea4dfc",
          "schema:addressLocality": "Vic-Fezensac",
          "schema:postalCode": "32190",
          "schema:streetAddress": [
            "VILLE DE VIC-FEZENSAC"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vic-Fezensac"
              ],
              "pt": [
                "Vic-Fezensac"
              ],
              "en": [
                "Vic-Fezensac"
              ],
              "it": [
                "Vic-Fezensac"
              ],
              "fr": [
                "Vic-Fezensac"
              ],
              "nl": [
                "Vic-Fezensac"
              ],
              "es": [
                "Vic-Fezensac"
              ]
            },
            "insee": "32462",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@otaf32.com"
      ],
      "schema:telephone": [
        "+33 5 62 06 34 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dee18b40-d5dd-38d6-8560-a94076d318e2",
      "dc:description": {
        "de": [
          "Die Vorgeschichte :\nin Vic wurden Spuren aus der Jungsteinzeit (8000 bis 5000 v. Chr.) an der Stätte von Saint Jean de Castets (Route de Riguepeu) entdeckt.\n\nDie Zeit der Antike :\nIn der Römerzeit gab es eine Straßenstation \"Besino\" an der Stelle des heutigen Friedhofs, die als Zwischenstation zwischen \"Elimberris\" (Auch) und \"Eluza\" (Eauze) diente.\n\nDas Mittelalter\nIn der Merowingerzeit war \"Le Masviel\" an derselben Stelle die erste Siedlung des alten Vic. Nach den Barbareneinfällen wurde ein \"Vicus\" gegründet, ein Dorf, das nicht durch Mauern verteidigt wurde. Aus dem Ort und der Siedlung entstand ein Dorf, das zunächst \"Fidentia\" nach dem gallorömischen Besitzer Fidentius genannt wurde und später zu \"Fezensac\" wurde. Das \"Vic-Fezensac\" war geboren. Es hat eine bipolare Form: das Castelnau um das Grafenschloss im Süden der heutigen Stadt und das Sauveté um die Kirche weiter nördlich. Die Jahrmärkte wurden auf dem freien Gelände dazwischen abgehalten. Sauveté und Castelnau schlossen sich im 14. Jahrhundert zu einer einzigen Stadt zusammen, die durch acht Tore betreten werden konnte. Zwischen Abstieg und Vergrößerung findet sich Vic mit vier neuen Stadtvierteln wieder: Viertel der Capots, Viertel des Saint-Jacques-Krankenhauses am Ufer der Osse, Viertel der Porte-Dessus und Viertel des Barry (Vorort jenseits der Osse)\n\nDie moderne Zeit :\nIm 15. Jahrhundert war die Stadt bereits in sechs Viertel unterteilt und 1426 wurde in der Mitte des Messegeländes eine Halle gebaut (die Halle wurde 1866 abgerissen und machte 1908 Platz für den Musikpavillon). Jahrhundert baute der Intendant d'Etigny die Straße von Toulouse nach Bayonne, wodurch sich der Lauf des Flusses Osse und das Aussehen der Altstadt veränderten.\n\nZeitgenössische Epoche :\nDas 19. und 20. Jahrhundert brachte Vic neue Stadtviertel, neue Verkehrswege und Infrastrukturen in allen Bereichen. Dies ging nicht ohne Zerstörungen ab.\n\nDer aufmerksame Besucher kann in der ganzen Stadt Denkmäler oder Spuren einer geschichtsträchtigen Vergangenheit entdecken.\n\nDas religiöse Erbe :\n1 - Die Kirche Saint-Pierre\nSie befindet sich an der Stelle der ursprünglichen Kirche aus dem 4. Jahrhundert, die um 1190 wieder aufgebaut und im Laufe der Jahrhunderte umgebaut wurde, insbesondere Anfang des 17. Zu bewundern sind der Hauptaltar des Heiligen Petrus mit seinen schönen roten Marmorsäulen (1757), der Altar des Heiligen Josef mit seinem Altarbild aus dem Jahr 1826, der Altar der Muttergottes der Gnade (1680), die Art-déco-Fenster (Nord- und Südseite) und der Altar der Muttergottes der Barmherzigkeit (1680)\nsüdseite des Kirchenschiffs) des Pariser Glasbläsermeisters Raphaël Lardeur (1936), das aus einem einzigen Marmorblock gehauene Taufbecken, das unter Denkmalschutz steht, die große Orgel (1858), das wunderschöne Holzgerüst in Form eines umgekehrten Kielbogens aus dem 17. Jahrhundert schmückt die Kuppel und die Wände der südlichen Apsis. In der Kirche sollen nicht weniger als 15 verschiedene Marmorarten zu finden sein.\n\n2 - Der Turm des Kapitels\nVom Kapitel, das vor 1089 existierte, ist nur noch der unvollendete, quadratische Turm erhalten, der im 15. Jahrhundert wieder aufgebaut wurde und den ursprünglichen Kreuzgang aus dem 12. Der Besucher muss die Rue du Triomphe entlanggehen, um an der Ostfassade im oberen Teil Dreipass- und Zwillingsfenster und in der Mitte Sprossenfenster zu erblicken.\n\n4 - Das Kloster der Cordeliers\nNur wenige Schritte vom Grafenschloss entfernt ließ Jean III. Graf von Armagnac Ende des 14. Jahrhunderts das Gebäude errichten, von dem man noch den Glockenturm und die Spitzbogentür der Kapelle des ehemaligen Landkrankenhauses sehen kann\n(Anfang des 20. Jahrhunderts von Albert Deluc gegründet). Jahrhundert sind hier und da in die Wände eingelassen. Im Inneren befindet sich über dem Altar eine Stuckskulpturengruppe, die Mariä Himmelfahrt darstellt und 1833 vom Chevalier de Rivière gestiftet wurde. (Das Innere der Kapelle kann derzeit aus Sicherheitsgründen nicht besichtigt werden).\n\n5 - Das Kapuzinerkloster\nWurde Mitte des 18. Jahrhunderts zu einem wichtigen Gebäude, das aus den Steinen des alten Schlosses errichtet wurde. Das Gebäude wurde als Nationalgut verkauft und beherbergt heute Wohnungen und Geschäfte.\n\n6 - Das Kloster Notre-Dame\nJahrhundert von den Prämonstratensern erbaut und war das erste Krankenhaus in Vic, das Pilgern und Armen Zuflucht bot. Das Anwesen diente als Scheune und wurde dann im 18. Jahrhundert in ein Schloss umgewandelt (Privatbesitz). An der Tür der Kapelle sieht man schöne Kapitelle aus dem 14. Jh. und gegenüber, an den Mauern des Schlosses, zwei Öffnungen mit dreiblättrigen, gekehlten Spitzbögen im Stil der Strahlengotik aus der gleichen Epoche (Wiederherstellung der Kirche von Haut Maguit).\n\n7 - Die Kreuze\nSchmiedeeisernes Kreuz neben der Kirche; steinernes Marienkreuz in Carboire an der D35; Kreuz an der Kreuzung von La Glacière aus Tuffstein, das dem Heiligen Herzen gewidmet ist (1802); steinernes Kreuz von Goulin.\n\n8 - Der alte Friedhof\nDas Grab von Dr. Delucq (Bürgermeister von Vic von 1904 bis 1944) ist von einer Sphinx gekrönt.\n\nDas zivile Erbe\n\n9 - Die Stierkampfarena\nSie sind nach Joseph Fourniol benannt, der zusammen mit Alfred Degeil (Aguillita) der Pionier der vicoischen Aficion war. Im Callejon, rechts neben der Präsidentschaft, befindet sich eine Tafel mit folgender Inschrift: \"In Erinnerung an Aguillita, dessen Verehrung für den Toro de lidia dazu führte, dass aus der kleinen Plaza de Vic eine große französische Plaza wurde\". Der Besucher wird von einer lebensgroßen Statue (1990) begrüßt, die den Torero Ruiz Miguel vor einem Toro von Victorino Martin darstellt. Seit Pfingsten 2011 befindet sich im Patio de sorteo eine Gedenktafel, die an den Präsidenten Jean-Jacques Baylac erinnert.\nDie Stierkampfarena ist ein beliebter Ort für verschiedene Veranstaltungen (Stierkämpfe, Landrennen, Konzerte, Festivals usw.)\n\n10 - Der St.-Jakobs-Turm\nDer Turm St. Jacques oder Tour du Barry ist das einzige Überbleibsel des Hospitals Saint-Jacques und enthält eine Steintreppe aus der Mitte des 15.\n\n11 - Der Kiosk\nEr wurde vom örtlichen Architekten M. Castéra entworfen, von M. Carsalade, einem Handwerker aus Vico, gebaut und 1908 eingeweiht.\n\n\n12 - Die Brücken\nDie steinerne Etigny-Brücke (1759), die vor der Revolution auf der alten Römerstraße errichtete Notre-Dame-Brücke und die Brücke \"nach Eiffel-Art\" (1897), eine Metallbrücke auf der Trasse des alten Krankenhauses über den Osse. Die Teulère-Brücke (1909), die Glacière-Brücke (1908), das Notre-Dame-Viadukt (von fünf Bögen sind nur noch zwei erhalten), das privat ist, und der Argenté-Tunnel (privat).\n\n13 - Die Waschhäuser\nVon den 9 Waschhäusern, die Mitte des 19. Jahrhunderts gebaut wurden, sind nur 3 erhalten geblieben: das Waschhaus \"Pétopaou\" (privat), das Waschhaus \"Goulin\" und das Waschhaus \"La Glacière\" in seiner ursprünglichen Form.\n\n14 - Brunnen und Springbrunnen\nEs gibt öffentliche Brunnen: in camin de la Halhera, rue du puits au Barry. In Vic war die Wasserversorgung seit jeher ein großes Problem. Mit dem Ende der Wasserversorgung im Jahr 1953 wurden die Brunnen nach und nach vernachlässigt.\nZu sehen sind die von Goulin, Saint Pierre, auf dem Place G. Séailles und in der Rue des Cordeliers.\n\n15 - Der alte Turm\nJahrhundert errichteter Festungsturm, der beim Bau des neuen Rathauses abgerissen wurde (hinter dem Rathaus ist ein Stück Mauer zu sehen).\n\n16 - Die Häuser des Viertels\nAus dem Mittelalter sind noch einige Fachwerkhäuser erhalten, die zum Teil über die Straße hinausragen: die \"carrelots\", die in Vic noch zahlreich sind und bildhafte Namen in der Gascogne tragen. Jahrhundert war es nicht mehr erlaubt, auf den zentralen Platz, der der Gemeinde gehörte, einzudringen, aber von 1582 bis 1648 genehmigten die Konsuln den Bau von Häusern mit Arkaden und Winkeln, die eine Garriga bildeten, die in Vic \"les arceaux\" genannt wurde.\nJahrhundert wurden entlang der Rue de la République die schönen Steinhäuser mit ihren Balkonen aus Gusseisen oder Schmiedeeisen gebaut.\n\n17 - Die geschichtsträchtigen Häuser\nDas Haus, in dem Ludwig XIV. 1660 auf dem Weg nach St Jean de Luz übernachtete, um dort zu heiraten (7 rue Henri Rougeon); das Haus Cassaignolles, benannt nach einer Familie von Notabeln aus Vicois, die große Staatsdiener hervorgebracht hat (29 rue Cassaignolles); die ehemalige Sekundarschule Dumestre (rue Lebbé Frères); das Haus an der Place Julie Saint Avit Nr. 10 unter den Bögen mit den Überresten des Grafenschlosses.\n\n18 - Das Denkmal für die Gefallenen\nEs wurde 1924 eingeweiht und ist ein Basrelief von Malric, das sehr menschlich und im lokalen Kontext verwurzelt ist.\n\n19 - Die Statue von Zadkine\n\"Der Bote\": Dieses Werk befindet sich im Inneren des Rathauses von Vic und thront auf einem Steinsockel, der mit den Wappen von Paris und Vic belegt ist.\n\n20 - Ausgestellte Möbel im Rathaus\nEtwa 20 Gemälde, Statuen, eine 1509 in Vic gegossene Glocke, die vom Glockenmuseum ausgewählt wurde, um 2005 in Peking ausgestellt zu werden.\n\n21 - Die Schlösser von Vic\nNotre-Dame, Bautian, Le Boutet, Carget, Gimat und Le Pimbat route d'Auch, die nach vorheriger Anmeldung besichtigt werden können.\n\nFür Geschichtsinteressierte und Neugierige ist diese Liste bei weitem nicht vollständig und muss ständig ergänzt werden.\nQuellen:\n- Zacharie Baqué, \"Histoire de Vic\" (Geschichte von Vic)\n- \"Vic-Fezensac, des siècles d'Histoire\" (Ortsgruppe der Société Archéologique du Gers)\n- Gemeindearchiv (kann im Rathaus eingesehen werden)"
        ],
        "en": [
          "Prehistory :\nin Vic, traces of the Neolithic (8000 to 5000 BC) have been discovered on the site of Saint Jean de Castets (Route de Riguepeu).\n\nThe ancient period:\nDuring the Roman period, a road station \" Besino \", on the site of the current cemetery, is a stage between \" Elimberris \" (Auch) and \" Eluza \" (Eauze).\n\nThe Middle Ages\nDuring the Merovingian period, still on the same site, \"le Masviel\" is the first settlement of the ancient Vic. After the barbarian invasions, a \"Vicus\" is established, a village not defended by walls. The place and the site gave birth to a village named at first \" Fidentia \" from the name of the Gallo-Roman owner Fidentius, which later became \" Fezensac \". Vic-Fezensac\" was born. It is presented in a bipolar form: the castelnau around the castle south of the current city, and the sauveté around the church further north. The fairs are held on the waste ground left free between the two. Sauveté and castelnau are gathered in the XIVth century to form a single city in which one enters by eight doors. Between relegation and enlargement, Vic is found with four new districts: district of the Capots, district of the hospital Saint-Jacques at the edge of Osse, district of the Door-Over and district of Barry (suburb of the beyond of Osse)\n\nThe modern period:\nIn the 15th century, the city was already divided into six districts and in 1426, a market hall was built in the middle of the fairground (the hall was demolished in 1866, making way in 1908 for the bandstand). In the 18th century, the intendant of Etigny built the road linking Toulouse to Bayonne, modifying the course of the Osse and the physiognomy of the old town.\n\nThe contemporary period :\nThe 19th and 20th centuries brought Vic new neighborhoods, new communication routes and infrastructures in all areas. This could not be done without destruction.\n\nThe attentive visitor can discover, scattered throughout the city, monuments or traces of a past full of history.\n\nThe religious heritage :\n1 - Saint-Pierre Church\nIt is located on the site of the primitive church established in the 4th century, rebuilt around 1190 and reworked over the centuries, particularly at the beginning of the 17th century. One can admire the high altar of Saint-Pierre with its beautiful red marble columns (1757), the altar of Saint Joseph with its altarpiece of 1826, the altar of Notre-Dame-de-Pitié (1680), the art deco stained glass windows (north and south sides of the nave) due to the work of the architect\nthe art deco stained glass windows (north and south sides of the nave) by the Parisian master glass artist Raphaël Lardeur (1936), the baptismal fonts carved from a single block of marble (classified as a historical monument), the great organ (1858), and the magnificent wooden framework in the shape of an inverted hull dating from the 17th century. A fresco from the 14th century decorates the dome and the walls of the south absidiole. There are no less than fifteen varieties of marble in this church.\n\n2 - The Tower of the Chapter\nOf the chapter, which existed before 1089, only the unfinished square tower remains, rebuilt in the 15th century and replacing the original 12th century cloister. The visitor must take the rue du Triomphe to see the upper part of the eastern facade with its three-lobed windows and mullioned windows in the middle.\n\n4 - The Cordeliers convent\nAt the end of the 14th century, a few steps away from the castle, Jean III, Count of Armagnac, had the building constructed, of which the bell tower and the ogival door of the chapel of the former rural hospital (founded by Albert Deluc at the beginning of the 19th century) can still be seen\n(founded by Albert Deluc at the beginning of the 20th century). Inside, above the altar, there is a stucco sculptural group representing the Assumption, donated in 1833 by the Chevalier de Rivière. (The interior of the chapel cannot be visited at present for security reasons).\n\n5 - The Capuchin Convent\nIn the middle of the 18th century, it became an important building constructed with the stones of the old castle. Sold as a national asset, it now houses housing and shops.\n\n6 - The Notre-Dame Monastery\nBuilt by the Premonstratensians in the 12th century, it was the first hospital in Vic, a refuge for pilgrims and the poor. The domain was used as a barn and then transformed into a castle in the 18th century (private property). On the door of the chapel there are beautiful capitals dating from the 14th century, and opposite, on the walls of the castle, there are two openings with three-lobed ogives, groined in the radiating Gothic style from the same period (recovered from the church of Haut Maguit).\n\n7 - The Crosses\nWrought iron cross next to the church; stone Cross of the Virgin at Carboire on the D35; tuff cross at the Glacière crossroads dedicated to the Sacred Heart (1802); stone Cross of Goulin.\n\n8 - The old cemetery\nBeautiful tombs characteristic of each era erected by private individuals or famous Vicois, including the tomb of Doctor Delucq (Mayor of Vic from 1904 to 1944) surmounted by a sphinx.\n\nThe civil heritage\n\n9 - The arenas\nThey are named after Joseph Fourniol who, with Alfred Degeil (Aguillita), was the pioneer of the vicois aficion. In the callejon, to the right of the presidency, a plaque bears the following inscription: \"in memory of Aguillita whose cult for the toro de lidia made it possible to make the small plaza of Vic a great French plaza\". The visitor is greeted by a life-size statue (1990) representing the bullfighter Ruiz Miguel in front of a toro by Victorino Martin. A plaque honoring the memory of the president Jean-Jacques Baylac is affixed to the patio de sorteo since Pentecost 2011.\nThe bullring is the privileged place for various events (bullfights, Landes races, concerts, festival, etc.)\n\n10 - The Saint-Jacques Tower\nThe St. James Tower or Barry Tower, the only remnant of the St. James Hospital, contains a stone staircase from the middle of the 15th century (not visible for the moment) and has windows in braces from the same period.\n\n11 - The kiosk\nLocated on the site of the old market hall and designed by the local architect M.Castéra, it was built by M.Carsalade, a local craftsman, and was inaugurated in 1908.\n\n\n12 - The bridges\nThe stone Etigny bridge (1759), the Notre-Dame bridge built before the revolution on the old Roman road and the Eiffel bridge (1897), a metal bridge on the route of the old hospital spanning the Osse. The Teulère bridge (1909), the Glacière bridge (1908), the Notre-Dame viaduct (only two arches out of five remain), private and the Argenté tunnel (private).\n\n13 - The washhouses\nOf the 9 washhouses built in the middle of the 19th century, only 3 have been saved: the washhouse of \"Pétopaou\" (private), the washhouse of Goulin and the washhouse of \"La Glacière\" as it was originally.\n\n14 - Wells and fountains\nThere are public wells: at the Camin de la Halhera, rue du puits au Barry. In Vic, the water supply has always been a major problem. In 1953, with the end of the water supply works, the fountains were gradually abandoned.\nOne can see those of Goulin, Saint Pierre, the place G.Séailles, the street of Cordeliers.\n\n15 - The old tower\nTower of the fortifications, built in the 14th century, demolished during the construction of the new town hall (a section of wall is visible behind it).\n\n16 - The houses of the district\nFrom the Middle Ages, a few half-timbered houses remain, some of them corbelled above the street: the \"carrelots\", still numerous in Vic and bearing names in Gascon. In the 15th century, it was no longer allowed to encroach on the central square belonging to the community, but from 1582 to 1648 the consuls authorized the construction of houses with arcades and angle brackets constituting a garland that was called \"arches\" in Vic.\nIn the 19th century, along the rue de la République, beautiful stone houses were built with their cast iron or wrought iron balconies.\n\n17 - Houses full of history\nThe house where Louis XIV slept on his way to St Jean de Luz to get married in 1660 (7 rue Henri Rougeon); The Cassaignolles house named after a family of Vic notables who gave great servants of the state (29 rue Cassaignolles); The old Dumestre secondary school (rue Lebbé Frères); The house at n°10 Place Julie Saint Avit under the arches with its remains of the Comtal castle.\n\n18 - The monument to the dead\nLocated next to the church, inaugurated in 1924, is a bas-relief by Malric of great humanity, rooted in the local context.\n\n19 - The statue of Zadkine\n\"The messenger\": This work, placed inside the Vic Town Hall, is enthroned on a stone pedestal with the coat of arms of Paris and Vic.\n\n20 - Furniture exposed in the town hall\nAbout twenty pictorial works; statues; a civil bell cast in Vic in 1509 \"selected by the bell museum to be exhibited in Beijing in 2005\".\n\n21 - The castles of Vic\nNotre-Dame, Bautian, Le Boutet, Carget, Gimat, and Le Pimbat route d'Auch which can be visited by appointment.\n\nFor the history lover and the curious, this list is far from being exhaustive and needs to be completed.\nSources :\n- Zacharie Baqué, \"History of Vic\n- \"Vic-Fezensac, centuries of history\" (local section of the Gers Archaeological Society)\n- Archives of the commune (can be consulted at the town hall)"
        ],
        "it": [
          "Preistoria:\na Vic, nel sito di Saint Jean de Castets (Route de Riguepeu) sono state scoperte tracce del Neolitico (8000-5000 a.C.).\n\nIl periodo antico:\nIn epoca romana, la stazione stradale di \"Besino\", sul sito dell'attuale cimitero, era una tappa tra \"Elimberris\" (Auch) ed \"Eluza\" (Eauze).\n\nIl Medioevo\nDurante il periodo merovingio, sempre nello stesso sito, \"le Masviel\" fu il primo insediamento dell'antica Vic. Dopo le invasioni barbariche, fu istituito un \"Vicus\", un villaggio non difeso da mura. Il luogo e il sito diedero origine a un villaggio chiamato Fidentia, dal nome del proprietario gallo-romano Fidenzio, che in seguito divenne Fezensac. È nato \"Vic-Fezensac\". Si presenta in forma bipolare: il castelnau intorno al castello comtale a sud dell'attuale città, e la sauveté intorno alla chiesa più a nord. Le fiere si tenevano sul terreno libero tra i due edifici. Nel XIV secolo, Sauveté e Castelnau furono fusi per formare un'unica città, alla quale si accedeva attraverso otto porte. Tra retrocessioni ed espansioni, Vic si ritrovò con quattro nuovi distretti: il distretto di Capots, il distretto ospedaliero di Saint-Jacques sulle rive dell'Osse, il distretto di Porte-Dessus e il distretto di Barry (sobborgo oltre l'Osse)\n\nIl periodo moderno:\nNel XV secolo la città era già divisa in sei quartieri e nel 1426 fu costruita una sala del mercato al centro della fiera (la sala fu demolita nel 1866, per far posto nel 1908 alla tribuna della banda). Nel XVIII secolo, l'Intendant d'Etigny costruì la strada che collegava Tolosa a Bayonne, modificando il corso dell'Osse e l'aspetto della città vecchia.\n\nIl periodo contemporaneo :\nIl XIX e il XX secolo hanno portato nuovi quartieri, nuove vie di comunicazione e infrastrutture in tutti i settori. Questo non poteva essere fatto senza distruzione.\n\nIl visitatore attento può scoprire, sparsi per la città, monumenti o tracce di un passato ricco di storia.\n\nPatrimonio religioso :\n1 - Chiesa di Saint-Pierre\nSi trova sul sito della chiesa primitiva fondata nel IV secolo, ricostruita intorno al 1190 e rimaneggiata nel corso dei secoli, in particolare all'inizio del XVII secolo. Si possono ammirare l'altare maggiore di San Pietro con le sue belle colonne di marmo rosso (1757), l'altare di San Giuseppe con la sua pala d'altare del 1826, l'altare di Notre-Dame-de-Pitié (1680), le vetrate art déco (lati nord e sud della navata) dell'architetto della chiesa\nle vetrate art déco (lati nord e sud della navata) del maestro parigino Raphaël Lardeur (1936), il fonte battesimale ricavato da un unico blocco di marmo (classificato come monumento storico), il grande organo (1858) e la magnifica struttura lignea a forma di scafo rovesciato risalente al XVII secolo. Un affresco del XIV secolo orna la cupola e le pareti dell'absidiola meridionale. Si dice che nella chiesa ci siano non meno di quindici varietà di marmo.\n\n2 - La Torre Capitolare\nTutto ciò che rimane del capitolo, che esisteva prima del 1089, è la torre quadrata e incompiuta ricostruita nel XV secolo, che ha sostituito il chiostro originale del XII secolo. Il visitatore deve percorrere la rue du Triomphe per vedere la parte superiore della facciata orientale con le sue finestre trilobate e scanalate e la parte centrale con le sue bifore.\n\n4 - Il convento dei Cordeliers\nAlla fine del XIV secolo, a pochi passi dallo château comtal, Jean III, conte di Armagnac, fece costruire l'edificio, di cui sono ancora visibili il campanile e la porta ogivale della cappella dell'ex ospedale rurale (fondato da Albert Deluc all'inizio del XIX secolo)\n(fondata da Albert Deluc all'inizio del XX secolo). All'interno, sopra l'altare, si trova un gruppo scultoreo in stucco che rappresenta l'Assunzione, donato nel 1833 dal Cavaliere di Rivière. (L'interno della cappella non è attualmente visitabile per motivi di sicurezza).\n\n5 - Il Convento dei Cappuccini\nA metà del XVIII secolo divenne un importante edificio costruito con le pietre dell'antico castello. È stato venduto come bene nazionale e oggi ospita abitazioni e negozi.\n\n6 - Il monastero di Notre-Dame\nCostruito dai Premonstratensi nel XII secolo, fu il primo ospedale di Vic, un rifugio per pellegrini e poveri. La tenuta fu utilizzata come granaio e poi trasformata in castello nel XVIII secolo (proprietà privata). Sulla porta della cappella si trovano bei capitelli del XIV secolo e, di fronte, sulle mura del castello, due aperture con ogive trilobate, scanalate nel radioso stile gotico dello stesso periodo (recuperate dalla chiesa di Haut Maguit).\n\n7 - Le croci\nCroce in ferro battuto accanto alla chiesa; croce in pietra della Vergine a Carboire sulla D35; croce in tufo al bivio della Glacière dedicata al Sacro Cuore (1802); croce in pietra di Goulin.\n\n8 - Il vecchio cimitero\nBellissime tombe caratteristiche di ogni epoca, erette da privati o da famosi vichiani, tra cui quella del dottor Delucq (sindaco di Vic dal 1904 al 1944) sormontata da una sfinge.\n\nIl patrimonio civile\n\n9 - L'arena\nL'arena prende il nome da Joseph Fourniol che, insieme ad Alfred Degeil (Aguillita), fu il pioniere della Vic aficion. Nel callejon, a destra della presidenza, una targa reca la seguente iscrizione: \"in memoria di Aguillita, il cui culto per il toro de lidia ha permesso di fare della piccola piazza di Vic una grande piazza francese\". Il visitatore è accolto da una statua a grandezza naturale (1990) del torero Ruiz Miguel davanti a un toro di Victorino Martin. Nel patio de sorteo è stata apposta, a partire dalla Pentecoste 2011, una targa in onore della memoria del presidente Jean-Jacques Baylac.\nL'arena è la sede ideale per vari eventi (corride, corse delle Lande, concerti, festival, ecc.)\n\n10 - La Torre Saint-Jacques\nLa Tour St Jacques o Tour du Barry, unica vestigia dell'ospedale Saint Jacques, contiene una scala in pietra risalente alla metà del XV secolo (per ora non visibile) e presenta finestre a bretelle dello stesso periodo.\n\n11 - Il chiosco\nSituato sul sito dell'antica sala del mercato e progettato dall'architetto locale M. Castéra, fu costruito da M. Carsalade, un artigiano locale, e inaugurato nel 1908.\n\n\n12 - I ponti\nIl ponte di Etigny in pietra (1759), il ponte di Notre-Dame costruito prima della rivoluzione sull'antica strada romana e il ponte Eiffel (1897), un ponte metallico sul percorso del vecchio ospedale che attraversa l'Osse. Il ponte della Teulère (1909), il ponte della Glacière (1908), il viadotto di Notre-Dame (di cui rimangono solo due arcate su cinque), privato e il tunnel dell'Argenté (privato).\n\n13 - I lavatoi\nDei 9 lavatoi costruiti a metà del XIX secolo, solo 3 sono stati salvati: il lavatoio di \"Pétopaou\" (privato), il lavatoio di Goulin e il lavatoio di \"La Glacière\" come era stato costruito in origine.\n\n14 - Pozzi e fontane\nCi sono pozzi pubblici: Camin de la Halhera, Rue du puits au Barry. A Vic, l'approvvigionamento idrico è sempre stato un problema importante. Nel 1953, con la fine dei lavori di approvvigionamento idrico, le fontane furono gradualmente abbandonate.\nSi possono ammirare le fontane di Goulin, Saint Pierre, Place G. Séailles e Rue des Cordeliers.\n\n15 - La vecchia torre\nTorre delle fortificazioni, costruita nel XIV secolo, demolita durante la costruzione del nuovo municipio (dietro è visibile un tratto di muro).\n\n16 - Case di quartiere\nDel Medioevo rimangono alcune case a graticcio, alcune delle quali a mensola sopra la strada: i \"carrelots\", ancora numerosi a Vic e con nomi in guascone. Nel XV secolo non fu più permesso di invadere la piazza centrale appartenente alla comunità, ma dal 1582 al 1648 i consoli autorizzarono la costruzione di case con portici e angolari, formando una ghirlanda nota a Vic come \"les arceaux\".\nNel XIX secolo, lungo la rue de la République, furono costruite bellissime case in pietra con balconi in ghisa o in ferro battuto.\n\n17 - Case ricche di storia\nLa casa in cui dormì Luigi XIV mentre si recava a St Jean de Luz per sposarsi nel 1660 (7 rue Henri Rougeon); la casa dei Cassaignolles, che prende il nome da una famiglia di notabili di Vic che furono grandi servitori dello Stato (29 rue Cassaignolles); l'antica scuola secondaria Dumestre (rue Lebbé Frères); la casa al n. 10 di Place Julie Saint Avit sotto gli archi con i resti del castello di Comtal.\n\n18 - Il monumento ai caduti\nAccanto alla chiesa, inaugurata nel 1924, si trova un bassorilievo di Malric di grande umanità, radicato nel contesto locale.\n\n19 - La statua di Zadkine\n\"Quest'opera, collocata all'interno del Municipio di Vic, troneggia su un piedistallo di pietra con gli stemmi di Parigi e Vic.\n\n20 - Mobili esposti nel municipio\nUna ventina di opere pittoriche; statue; una campana civile fusa a Vic nel 1509 \"selezionata dal museo delle campane per essere esposta a Pechino nel 2005\".\n\n21 - I castelli di Vic\nNotre-Dame, Bautian, Le Boutet, Carget, Gimat e Le Pimbat route d'Auch, visitabili su appuntamento.\n\nPer gli amanti della storia e i curiosi, l'elenco stilato è lungi dall'essere esaustivo e deve essere costantemente completato.\nFonti:\n- Zacharie Baqué, \"Storia di Vic\n- \"Vic-Fezensac, secoli di storia\" (sezione locale della Società Archeologica del Gers)\n- Archivio del comune (consultabile presso il municipio)"
        ],
        "fr": [
          "La préhistoire :\nà Vic, des traces du Néolithique (8000 à 5000 av. JC) ont été découvertes sur le site de Saint Jean de Castets (Route de Riguepeu).\n\nLa période antique :\nA l’époque romaine, une station routière « Besino », à l’emplacement de l’actuel cimetière, est une étape entre « Elimberris » (Auch) et « Eluza » (Eauze).\n\nLe moyen âge\nA l’époque mérovingienne, toujours au même emplacement, « le Masviel » est la première installation du Vic ancien. Après les invasions barbares, est établi un « Vicus », village non défendu par des murs. Lieu et site donnent naissance à un bourg nommé d’abord « Fidentia » du nom du propriétaire gallo-romain Fidentius qui devient par la suite « Fezensac ». Le « Vic-Fezensac » est né. Il se présente sous forme bipolaire : le castelnau autour du château comtal au sud de la ville actuelle, et la sauveté autour de l’église plus au nord. Les foires se tiennent sur le terrain vague laissé libre entre les deux. Sauveté et castelnau se regroupent au XIVe siècle pour former une seule ville dans laquelle on entre par huit portes. Entre relégation et agrandissement, Vic se retrouve avec quatre nouveaux quartiers : quartier des Capots, quartier de l’hôpital Saint-Jacques au bord de l’Osse, quartier de la Porte-Dessus et quartier du Barry (faubourg de l’au-delà de l’Osse). \n\nLa période moderne :\nAu XVe siècle la ville est déjà divisée en six quartiers et en 1426, une halle est construite au milieu du champ de foire (halle démolie en 1866, faisant place en 1908 au kiosque à musique). Au XVIIIe siècle, l’intendant d’Etigny construit la route reliant Toulouse à Bayonne, modifiant le cours de l’Osse et la physionomie de la ville ancienne.\n\nL’époque contemporaine :\nLes XIXe et XXe siècles apportent à Vic de nouveaux quartiers, de nouvelles voies de communication et des infrastructures dans tous les domaines. Cela n’a pu se faire sans entraîner des destructions.\n\nLe visiteur attentif peut découvrir, disséminés dans la ville, des monuments ou traces d’un passé chargé d’histoire.\n\nLe patrimoine religieux :\n1 - L’église Saint-Pierre\nElle est située à l’emplacement de l’église primitive établie dès le IVe siècle, rebâtie vers 1190 et remaniée au fil des siècles notamment au début du XVIIe. On peut y admirer le maître-autel de Saint-Pierre aux belles colonnes de marbre rouge (1757), l’autel de Saint Joseph avec son retable de 1826, l’autel de Notre-Dame-de-Pitié (1680), les vitraux art déco (côtés nord et\nsud de la nef) dûs au maître verrier parisien Raphaël Lardeur (1936), les fonds baptismaux taillés dans un seul bloc de marbre classés monument historique, le grand orgue (1858), la magnifique charpente en bois en forme de carène inversée datant du XVIIe siècle. Une fresque du XIVe siècle orne la coupole et les murs de l’absidiole sud. Il n’y aurait pas moins de quinze variétés de marbre dans cette église.\n\n2 - La Tour du Chapitre\nDu chapitre, qui existait avant 1089, ne reste que la tour carrée et inachevée reconstruite au XVe siècle qui a remplacé le cloître primitif du XIIe. Le visiteur doit emprunter la rue du Triomphe pour apercevoir sur la façade est dans sa partie supérieure, des fenêtres trilobées et gémellées et, en son milieu, des fenêtres à meneaux.\n\n4 - Le couvent des Cordeliers\nA quelques pas du château comtal, fin XIVe, Jean III comte d’Armagnac fait édifier le bâtiment dont on voit encore le clocher et la porte ogivale de la chapelle de l’ancien hôpital rural\n(fondé par Albert Deluc au début du XXe). Des pierres de sépultures gravées du XVIIe siècle sont encastrées ça et là dans les murs. à l’intérieur, au dessus de l’autel se trouve un groupe sculptural en stuc représentant l’Assomption et offert en 1833 par le chevalier de Rivière. (On ne peut actuellement visiter l’intérieur de la chapelle pour des raisons de sécurité).\n\n5 - Le couvent des Capucins\nDevient au milieu du XVIIIe siècle un bâtiment important construit avec les pierres de l’ancien château. Vendu comme bien national, il abrite aujourd’hui logements et commerces.\n\n6 - Le monastère Notre-Dame\nConstruit par les Prémontrés au XIIe siècle, il a été le premier hôpital de Vic, refuge des pèlerins et des pauvres. Le domaine servit de grange puis a été transformé en château au XVIIIe siècle (propriété privée). Sur la porte de la chapelle on voit de beaux chapiteaux datant du XIVe et, en face, sur les murs du château, deux ouvertures à ogives trilobées, gémellées de style gothique rayonnant de la même époque. (Récupération de l’église du Haut Maguit).\n\n7 - Les Croix\nCroix en fer forgé à côté de l’église; Croix de la Vierge en pierre à Carboire sur la D35 ; Croix de carrefour de la Glacière en tuf dédiée au Sacré-Coeur (1802); Croix de Goulin en pierre.\n\n8 - Le vieux cimetière\nBelles tombes caractéristiques de chaque époque érigées par des particuliers ou des vicois célèbres dont la tombe du docteur Delucq (maire de Vic de 1904 à 1944) surmontée d’un sphinx.\n\nLe patrimoine civil\n\n9 - Les arènes\nElles portent le nom de Joseph Fourniol qui, avec Alfred Degeil (Aguillita), a été le pionnier de l’aficion vicoise. Dans le callejon, à droite de la présidence, une plaque porte l’inscription suivante : « à la mémoire d’Aguillita dont le culte pour le toro de lidia a permis de faire de la petite plaza de Vic une grande plaza française ». Le visiteur est accueilli par une statue grandeur nature (1990) représentant le torero Ruiz Miguel devant un toro de Victorino Martin. Une plaque honorant la mémoire du président Jean- Jacques Baylac est apposée au patio de sorteo depuis Pentecôte 2011.\nLes arènes sont le lieu privilégié pour diverses manifestations (corridas, courses landaises, concerts, festival, etc.)\n\n10 - La tour Saint-Jacques\nLa Tour St Jacques ou tour du Barry, seul vestige de l’hôpital Saint- Jacques, renferme un escalier de pierre gironné du milieu du XVe (non visible pour l’instant) et présente des fenêtres en accolades de la même époque.\n\n11 - Le kiosque\nSitué à l’emplacement de l’ancienne halle et dessiné par l’architecte local M.Castéra, il a été réalisé par M.Carsalade artisan vicois et a été inauguré en 1908.\n\n\n12 - Les ponts\nCelui d’Etigny en pierre (1759), le pont Notre-Dame construit avant la révolution sur l’ancienne voie romaine et le pont « façon Eiffel » (1897), pont métallique sur le tracé de l’ancien hôpital enjambant l’Osse. Celui de la Teulère (1909), pont de la Glacière (1908), viaduc Notre-Dame (il ne reste que deux arches sur cinq), privé et tunnel de l’Argenté (privé).\n\n13 - Les lavoirs\nSur les 9 lavoirs bâtis au milieu du XIXe siècle, seuls 3 ont été sauvés : le lavoir de « Pétopaou » (privé), le lavoir de Goulin et le lavoir de « La Glacière » tel qu’il était à l’origine.\n\n14 - Les puits et les fontaines\nIl existe des puits publics : au camin de la Halhera, rue du puits au Barry. A Vic, l’approvisionnement en eau a été de tout temps un problème majeur. En 1953 avec la fin des travaux d’adduction d’eau, les fontaines sont peu à peu délaissées.\nOn peut voir celles de Goulin, de Saint Pierre, de la place G.Séailles, de la rue des Cordeliers.\n\n15 - L’ancienne tour\nTour des fortifications, construite au XIVe siècle, démolie lors de la construction de la nouvelle mairie (un pan de mur est visible derrière celle-ci).\n\n16 - Les maisons de quartier\nDu moyen âge, restent quelques maisons à colombages et pour certaines en encorbellement au dessus de la rue : les « carrelots », encore nombreux à Vic et portant des noms imagés en gascon. Au XVesiècle, il n’est plus permis d’empiéter sur la place centrale appartenant à la communauté mais de 1582 à 1648 les consuls autorisent la construction de maisons à arcades et cornières constituant une garlande qu’on appelle à Vic « les arceaux ».\nAu XIXe siècle, longeant la rue de la République, sont construites les belles maisons en pierre avec leur balcon en fonte ou fer forgé.\n\n17 - Les maisons chargées d’Histoire\nLa maison où a dormi Louis XIV en route vers St Jean de Luz pour s’y marier en 1660 (7 rue Henri Rougeon); La maison Cassaignolles du nom d’une famille de notables vicois qui a donné de grands serviteurs de l’état (29 rue Cassaignolles); L’ancienne école secondaire Dumestre (rue Lebbé Frères); La maison au n°10 Place Julie Saint Avit sous les arceaux avec ses vestiges du château comtal.\n\n18 - Le monument aux morts\nSitué à côté de l’église, inauguré en 1924, est un bas-relief de Malric d’une grande humanité, enraciné dans le contexte local.\n\n19 - La statue de Zadkine\n« Le messager » : Cette oeuvre, placée à l'intérieure de la Mairie de Vic, trône sur un socle en pierre blasonné aux armoiries de Paris et de Vic.\n\n20 - Mobilier exposé à la mairie\nUne vingtaine d’oeuvres picturales ; des statues ; une cloche civile fondue à Vic en 1509 « sélectionnée par le musée campanaire pour être exposée à Pékin en 2005 ».\n\n21 - Les châteaux vicois\nNotre-Dame, Bautian, Le Boutet, Carget, Gimat, et Le Pimbat route d’Auch qui se visite sur RDV.\n\nPour l’amateur d’histoire et le curieux, la liste dressée est loin d’être exhaustive et demande sans cesse à être complétée.\nSources :\n- Zacharie Baqué, « Histoire de Vic »\n- « Vic-Fezensac, des siècles d’Histoire » (Section locale de la Société Archéologique du Gers)\n- Archives de la commune (peuvent être consultées à la mairie)"
        ],
        "nl": [
          "Prehistorie:\nin Vic zijn op de site van Saint Jean de Castets (Route de Riguepeu) sporen van het neolithicum (8000 tot 5000 voor Christus) ontdekt.\n\nDe oude periode:\nIn de Romeinse tijd was een wegstation \"Besino\", op de plaats van de huidige begraafplaats, een tussenstop tussen \"Elimberris\" (Auch) en \"Eluza\" (Eauze).\n\nDe Middeleeuwen\nTijdens de Merovingische periode, nog steeds op dezelfde plaats, was \"le Masviel\" de eerste nederzetting van het oude Vic. Na de invallen van de barbaren werd een \"Vicus\" opgericht, een dorp dat niet door muren werd verdedigd. Uit de plaats en het terrein ontstond een dorp met de naam Fidentia, naar de Gallo-Romeinse eigenaar Fidentius, dat later Fezensac werd. Vic-Fezensac\" werd geboren. Het wordt voorgesteld in een bipolaire vorm: de castelnau rond het château comtal ten zuiden van de huidige stad, en de sauveté rond de kerk meer naar het noorden. De kermissen werden gehouden op het braakliggende terrein tussen de twee. In de 14e eeuw werden Sauveté en Castelnau samengevoegd tot één stad, die door acht poorten werd betreden. Tussen degradatie en uitbreiding kreeg Vic vier nieuwe wijken: de wijk Capots, de ziekenhuiswijk Saint-Jacques aan de oever van de Osse, de wijk Porte-Dessus en de wijk Barry (buitenwijk voorbij de Osse)\n\nDe moderne periode:\nIn de 15e eeuw was de stad al verdeeld in zes wijken en in 1426 werd midden op het kermisterrein een markthal gebouwd (de hal werd in 1866 afgebroken en maakte in 1908 plaats voor de muziektent). In de 18e eeuw legde de Intendant d'Etigny de verbindingsweg tussen Toulouse en Bayonne aan, waardoor de loop van de Osse en het aanzicht van de oude stad veranderden.\n\nDe hedendaagse periode:\nDe 19e en 20e eeuw brachten Vic nieuwe wijken, nieuwe verbindingswegen en infrastructuren op alle gebieden. Dit kon niet zonder vernietiging.\n\nDe aandachtige bezoeker kan, verspreid over de stad, monumenten of sporen ontdekken van een verleden vol geschiedenis.\n\nReligieus erfgoed :\n1 - Sint-Pieterskerk\nZij bevindt zich op de plaats van de primitieve kerk die in de 4e eeuw werd opgericht, rond 1190 werd herbouwd en in de loop der eeuwen werd verbouwd, met name aan het begin van de 17e eeuw. U kunt het hoogaltaar van Sint Pieter met zijn prachtige roodmarmeren zuilen (1757), het altaar van Sint Jozef met zijn altaarstuk uit 1826, het altaar van Notre-Dame-de-Pitié (1680), de art deco gebrandschilderde ramen (noord- en zuidzijde van het schip) van de architect van de kerk bewonderen\nde art deco glas-in-loodramen (noord- en zuidzijde van het schip) van de Parijse meester-kleurenmaker Raphaël Lardeur (1936), de uit één blok marmer gehouwen doopvont (geklasseerd als historisch monument), het grote orgel (1858) en het prachtige houten raamwerk in de vorm van een omgekeerde scheepsromp uit de 17e eeuw. Een fresco uit de 14e eeuw siert de koepel en de muren van de zuidelijke absidiole. Er zouden niet minder dan vijftien soorten marmer in de kerk zijn.\n\n2 - De Kapitteltoren\nVan het kapittel, dat vóór 1089 bestond, is alleen nog de vierkante, onvoltooide toren over, die in de 15e eeuw werd herbouwd en de oorspronkelijke kloostergang uit de 12e eeuw verving. De bezoeker moet langs de rue du Triomphe lopen om het bovenste deel van de oostelijke gevel met zijn drielobbige, gegroefde ramen en het middelste deel met zijn vensters met stolpramen te zien.\n\n4 - Het Cordeliers klooster\nAan het eind van de 14e eeuw liet Jean III, graaf van Armagnac, op een steenworp afstand van het château comtal een gebouw oprichten, waarvan de klokkentoren en de ogiefdeur van de kapel van het voormalige landelijke ziekenhuis (gesticht door Albert Deluc aan het begin van de 19e eeuw) nog zichtbaar zijn\n(opgericht door Albert Deluc aan het begin van de 20e eeuw). Binnen, boven het altaar, bevindt zich een stucwerk beeldengroep die de Assumptie voorstelt, in 1833 geschonken door de Chevalier de Rivière. (Het interieur van de kapel kan momenteel om veiligheidsredenen niet worden bezocht).\n\n5 - Het kapucijnenklooster\nIn het midden van de 18e eeuw werd het een belangrijk gebouw, opgetrokken uit de stenen van het oude kasteel. Het werd verkocht als nationaal bezit en er zijn nu woningen en winkels in gevestigd.\n\n6 - Het klooster Notre-Dame\nGebouwd door de Premonstratenzers in de 12e eeuw, was het het eerste ziekenhuis in Vic, een toevluchtsoord voor pelgrims en armen. Het landgoed werd gebruikt als schuur en vervolgens in de 18e eeuw omgebouwd tot kasteel (privé-eigendom). Op de deur van de kapel bevinden zich mooie kapitelen uit de 14e eeuw en daartegenover, op de muren van het kasteel, twee openingen met drielobbige ogieven, gegroefd in de stralende gotische stijl uit dezelfde periode (teruggevonden in de kerk van Haut Maguit).\n\n7 - De kruizen\nSmeedijzeren kruis naast de kerk; stenen kruis van de Maagd in Carboire op de D35; tufstenen kruis op het kruispunt van Glacière gewijd aan het Heilig Hart (1802); stenen kruis van Goulin.\n\n8 - De oude begraafplaats\nMooie graven die kenmerkend zijn voor elk tijdperk, opgericht door particulieren of beroemde Vicois, waaronder het graf van dokter Delucq (burgemeester van Vic van 1904 tot 1944) met daarop een sfinx.\n\nHet burgerlijk erfgoed\n\n9 - De arena\nDe arena is genoemd naar Joseph Fourniol die, samen met Alfred Degeil (Aguillita), de pionier was van de Vic aficion. In de callejon, rechts van het presidium, is een plaquette aangebracht met het volgende opschrift: \"ter nagedachtenis aan Aguillita, wier cultus voor de toro de lidia het mogelijk maakte om van het kleine plein van Vic een groot Frans plein te maken\". De bezoeker wordt begroet door een levensgroot standbeeld (1990) van de stierenvechter Ruiz Miguel voor een toro van Victorino Martin. Op de patio de sorteo is sinds Pinksteren 2011 een plaquette aangebracht ter ere van president Jean-Jacques Baylac.\nDe arena is de ideale locatie voor verschillende evenementen (stierengevechten, Landes-races, concerten, festivals, enz.)\n\n10 - De Sint-Jacobs toren\nDe Tour St Jacques of Tour du Barry, het enige overblijfsel van het ziekenhuis Saint Jacques, bevat een stenen trap uit het midden van de 15e eeuw (momenteel niet zichtbaar) en heeft ramen in schoren uit dezelfde periode.\n\n11 - De kiosk\nHet is gelegen op de plaats van de oude markthal en ontworpen door de plaatselijke architect M. Castéra. Het werd gebouwd door M. Carsalade, een plaatselijke ambachtsman, en ingehuldigd in 1908.\n\n\n12 - De bruggen\nDe stenen brug van Etigny (1759), de brug Notre-Dame die voor de revolutie werd gebouwd op de oude Romeinse weg en de Eiffelbrug (1897), een metalen brug op de route van het oude ziekenhuis over de Osse. De brug Teulère (1909), de brug Glacière (1908), het viaduct Notre-Dame (slechts twee bogen van de vijf zijn overgebleven), privé en de tunnel Argenté (privé).\n\n13 - De wasplaatsen\nVan de 9 wasplaatsen uit het midden van de 19e eeuw zijn er slechts 3 bewaard gebleven: de wasplaats van \"Pétopaou\" (privé), de wasplaats van Goulin en de wasplaats van \"La Glacière\" zoals die oorspronkelijk was gebouwd.\n\n14 - Putten en fonteinen\nEr zijn openbare bronnen: Camin de la Halhera, Rue du puits au Barry. In Vic is de watervoorziening altijd een groot probleem geweest. In 1953, met het einde van de watervoorziening, werden de fonteinen geleidelijk aan verlaten.\nDe fonteinen van Goulin, Saint Pierre, Place G. Séailles en Rue des Cordeliers zijn te zien.\n\n15 - De oude toren\nToren van de vestingwerken, gebouwd in de 14e eeuw, afgebroken bij de bouw van het nieuwe stadhuis (een stuk muur is erachter zichtbaar).\n\n16 - Huizen in de buurt\nUit de Middeleeuwen zijn nog enkele vakwerkhuizen overgebleven, waarvan sommige met kraagstenen boven de straat: de \"carrelots\", nog steeds talrijk in Vic en met Gasconse namen. In de 15e eeuw mocht het centrale plein van de gemeenschap niet meer worden betreden, maar van 1582 tot 1648 gaven de consuls toestemming voor de bouw van huizen met arcades en hoekverbindingen, die een krans vormden die in Vic bekend stond als \"les arceaux\".\nIn de 19e eeuw werden langs de rue de la République prachtige stenen huizen met gietijzeren of smeedijzeren balkons gebouwd.\n\n17 - Huizen met een rijke geschiedenis\nHet huis waar Louis XIV sliep op weg naar St Jean de Luz om te trouwen in 1660 (7 rue Henri Rougeon); Het huis Cassaignolles genoemd naar een familie van Vic notabelen die grote dienaren van de staat gaven (29 rue Cassaignolles); De oude Dumestre middelbare school (rue Lebbé Frères); Het huis op n°10 Place Julie Saint Avit onder de bogen met de overblijfselen van het Comtal kasteel.\n\n18 - Het oorlogsmonument\nNaast de kerk, ingewijd in 1924, bevindt zich een bas-reliëf van Malric van grote menselijkheid, geworteld in de plaatselijke context.\n\n19 - Het standbeeld van Zadkine\n\"Dit werk, geplaatst in het stadhuis van Vic, troont op een stenen sokkel met de wapens van Parijs en Vic.\n\n20 - Meubilair tentoongesteld in het stadhuis\nEen twintigtal picturale werken; standbeelden; een in 1509 in Vic gegoten burgerklok \"geselecteerd door het klokkenmuseum om in 2005 in Peking te worden tentoongesteld\".\n\n21 - De kastelen van Vic\nNotre-Dame, Bautian, Le Boutet, Carget, Gimat en Le Pimbat route d'Auch die op afspraak bezocht kunnen worden.\n\nVoor de geschiedenisliefhebber en de nieuwsgierigen is de opgestelde lijst verre van volledig en moet voortdurend worden aangevuld.\nBronnen:\n- Zacharie Baqué, \"Geschiedenis van Vic\n- \"Vic-Fezensac, eeuwenlange geschiedenis\" (lokale afdeling van de Archeologische Vereniging van de Gers)\n- Archief van de gemeente (te raadplegen op het gemeentehuis)"
        ],
        "es": [
          "Prehistoria:\nen Vic, se han descubierto vestigios del Neolítico (8000 a 5000 a.C.) en el yacimiento de Saint Jean de Castets (Route de Riguepeu).\n\nEl periodo antiguo:\nEn época romana, una estación de carretera \"Besino\", en el emplazamiento del actual cementerio, era una parada entre \"Elimberris\" (Auch) y \"Eluza\" (Eauze).\n\nLa Edad Media\nEn la época merovingia, siempre en el mismo emplazamiento, \"le Masviel\" fue el primer asentamiento de la antigua Vic. Tras las invasiones bárbaras, se estableció un \"vicus\", una aldea no defendida por murallas. El lugar y el emplazamiento dieron lugar a una aldea llamada Fidentia, en honor al propietario galo-romano Fidentius, que más tarde se convirtió en Fezensac. Nace \"Vic-Fezensac\". Se presenta en forma bipolar: el castelnau alrededor del château comtal al sur de la ciudad actual, y la sauveté alrededor de la iglesia más al norte. Las ferias se celebraban en los terrenos baldíos entre ambos. En el siglo XIV, Sauveté y Castelnau se fusionaron para formar una sola ciudad, a la que se entraba por ocho puertas. Entre descenso y ampliación, Vic se encontró con cuatro nuevos distritos: el distrito de Capots, el distrito hospitalario de Saint-Jacques, a orillas del Osse, el distrito de Porte-Dessus y el distrito de Barry (suburbio más allá del Osse)\n\nEl periodo moderno:\nEn el siglo XV la ciudad ya estaba dividida en seis distritos y en 1426 se construyó una sala de mercado en medio del recinto ferial (la sala fue demolida en 1866, dejando paso en 1908 al quiosco de música). En el siglo XVIII, el intendente de Etigny construyó la carretera que unía Toulouse con Bayona, modificando el curso del Osse y el aspecto del casco antiguo.\n\nLa época contemporánea :\nLos siglos XIX y XX trajeron a Vic nuevos barrios, nuevas vías de comunicación e infraestructuras en todos los ámbitos. Esto no podía hacerse sin destrucción.\n\nEl visitante atento puede descubrir, diseminados por toda la ciudad, monumentos o vestigios de un pasado lleno de historia.\n\nPatrimonio religioso :\n1 - Iglesia de Saint-Pierre\nEstá situada en el emplazamiento de la primitiva iglesia establecida en el siglo IV, reconstruida hacia 1190 y remodelada a lo largo de los siglos, sobre todo a principios del XVII. Podrá admirar el altar mayor de San Pedro con sus hermosas columnas de mármol rojo (1757), el altar de San José con su retablo de 1826, el altar de Notre-Dame-de-Pitié (1680), las vidrieras art déco (lados norte y sur de la nave) del arquitecto de la iglesia\nlas vidrieras art déco (lados norte y sur de la nave) del maestro vidriero parisino Raphaël Lardeur (1936), la pila bautismal tallada en un solo bloque de mármol (catalogada como monumento histórico), el gran órgano (1858) y el magnífico armazón de madera en forma de casco invertido que data del siglo XVII. Un fresco del siglo XIV adorna la cúpula y las paredes del absidiolo sur. Se dice que hay no menos de quince variedades de mármol en la iglesia.\n\n2 - La Torre Capitular\nTodo lo que queda del capítulo, que existía antes de 1089, es la torre cuadrada e inacabada reconstruida en el siglo XV, que sustituyó al claustro original del siglo XII. El visitante tiene que recorrer la rue du Triomphe para ver la parte superior de la fachada oriental, con sus ventanas trilobuladas y acanaladas, y la parte central, con sus ventanas ajimezadas.\n\n4 - Convento de los Cordeliers\nA finales del siglo XIV, a pocos pasos del castillo comtal, Jean III, conde de Armagnac, hizo construir el edificio del que aún son visibles el campanario y la puerta ojival de la capilla del antiguo hospital rural (fundado por Albert Deluc a principios del siglo XIX)\n(fundada por Albert Deluc a principios del siglo XX). En el interior, sobre el altar, hay un grupo escultórico de estuco que representa la Asunción, donado en 1833 por el Chevalier de Rivière. (El interior de la capilla no puede visitarse actualmente por motivos de seguridad).\n\n5 - El Convento de los Capuchinos\nA mediados del siglo XVIII, se convirtió en un importante edificio construido con las piedras del antiguo castillo. Se vendió como bien nacional y ahora alberga viviendas y comercios.\n\n6 - El monasterio de Notre-Dame\nConstruido por los premostratenses en el siglo XII, fue el primer hospital de Vic, refugio de peregrinos y pobres. La finca se utilizó como granero y luego se transformó en castillo en el siglo XVIII (propiedad privada). En la puerta de la capilla hay bellos capiteles del siglo XIV y, enfrente, en los muros del castillo, dos vanos con ojivas trilobuladas, acanaladas en el radiante estilo gótico de la misma época (recuperadas de la iglesia de Haut Maguit).\n\n7 - Las cruces\nCruz de hierro forjado junto a la iglesia; Cruz de piedra de la Virgen en Carboire en la D35; cruz de toba en el cruce de Glacière dedicada al Sagrado Corazón (1802); Cruz de piedra de Goulin.\n\n8 - El antiguo cementerio\nHermosas tumbas características de cada época, erigidas por particulares o famosos vicois, entre ellas la tumba del doctor Delucq (alcalde de Vic de 1904 a 1944) coronada por una esfinge.\n\nEl patrimonio civil\n\n9 - La plaza de toros\nLa plaza de toros lleva el nombre de Joseph Fourniol, quien, junto con Alfred Degeil (Aguillita), fue el pionero de la afición a los toros de Vic. En el callejón, a la derecha de la presidencia, una placa lleva la siguiente inscripción: \"en memoria de Aguillita cuyo culto al toro de lidia hizo posible que la pequeña plaza de Vic se convirtiera en una gran plaza francesa\". El visitante es recibido por una estatua a tamaño natural (1990) del torero Ruiz Miguel delante de un toro de Victorino Martín. Desde Pentecostés de 2011, en el patio de sorteo hay una placa que honra la memoria del presidente Jean-Jacques Baylac.\nLa plaza de toros es el lugar ideal para diversos eventos (corridas de toros, carreras de las Landas, conciertos, festivales, etc.)\n\n10 - Torre Saint-Jacques\nLa Tour St Jacques o Tour du Barry, único vestigio del hospital Saint Jacques, contiene una escalera de piedra de mediados del siglo XV (no visible por el momento) y tiene ventanas con tirantes de la misma época.\n\n11 - El quiosco\nSituado en el emplazamiento del antiguo mercado y diseñado por el arquitecto local M. Castéra, fue construido por M. Carsalade, un artesano local, e inaugurado en 1908.\n\n\n12 - Los puentes\nEl puente de piedra de Etigny (1759), el puente de Notre-Dame construido antes de la revolución sobre la antigua calzada romana y el puente Eiffel (1897), puente metálico sobre el trazado del antiguo hospital que atraviesa el Osse. El puente de la Teulère (1909), el puente de la Glacière (1908), el viaducto de Notre-Dame (sólo se conservan dos arcos de cinco), privado, y el túnel Argenté (privado).\n\n13 - Los lavaderos\nDe los 9 lavaderos construidos a mediados del siglo XIX, sólo se han conservado 3: el lavadero de \"Pétopaou\" (privado), el lavadero de Goulin y el lavadero de \"La Glacière\" tal y como se construyó originalmente.\n\n14 - Pozos y fuentes\nHay pozos públicos: Camin de la Halhera, Rue du puits au Barry. En Vic, el abastecimiento de agua siempre ha sido un problema importante. En 1953, con el fin de las obras de abastecimiento de agua, las fuentes se fueron abandonando paulatinamente.\nSe pueden ver las fuentes de Goulin, Saint Pierre, Place G. Séailles y Rue des Cordeliers.\n\n15 - La antigua torre\nTorre de las fortificaciones, construida en el siglo XIV, demolida durante la construcción del nuevo ayuntamiento (detrás se ve un tramo de muralla).\n\n16 - Casas de vecinos\nDe la Edad Media quedan algunas casas con entramado de madera, algunas de ellas con ménsulas sobre la calle: los \"carrelots\", todavía numerosos en Vic y con nombres en gascón. En el siglo XV ya no se permitía invadir la plaza central perteneciente a la comunidad, pero de 1582 a 1648 los cónsules autorizaron la construcción de casas con arcadas y escuadras, formando una guirnalda conocida en Vic como \"les arceaux\".\nEn el siglo XIX, a lo largo de la rue de la République, se construyeron hermosas casas de piedra con balcones de hierro fundido o forjado.\n\n17 - Casas cargadas de historia\nLa casa donde durmió Luis XIV de camino a San Juan de Luz para casarse en 1660 (7 rue Henri Rougeon); La casa Cassaignolles que lleva el nombre de una familia de notables de Vic que dio grandes servicios al Estado (29 rue Cassaignolles); El antiguo instituto Dumestre (rue Lebbé Frères); La casa del n°10 de la Place Julie Saint Avit bajo los arcos con sus restos del castillo Comtal.\n\n18 - El memorial de guerra\nJunto a la iglesia, inaugurada en 1924, hay un bajorrelieve de Malric de gran humanidad, arraigado en el contexto local.\n\n19 - La estatua de Zadkine\n\"Esta obra, situada en el interior del Ayuntamiento de Vic, está entronizada sobre un pedestal de piedra con los escudos de París y Vic.\n\n20 - Muebles expuestos en el ayuntamiento\nUna veintena de obras pictóricas; estatuas; una campana civil fundida en Vic en 1509 \"seleccionada por el museo de campanas para ser expuesta en Pekín en 2005\".\n\n21 - Los castillos de Vic\nNotre-Dame, Bautian, Le Boutet, Carget, Gimat, y Le Pimbat route d'Auch que pueden visitarse con cita previa.\n\nPara los amantes de la historia y los curiosos, la lista elaborada dista mucho de ser exhaustiva y debe completarse constantemente.\nFuentes:\n- Zacharie Baqué, \"Historia de Vic\n- \"Vic-Fezensac, siglos de historia\" (sección local de la Sociedad Arqueológica del Gers)\n- Archivos del municipio (pueden consultarse en el ayuntamiento)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ea88577-79e1-373e-bcba-0ed13ef34855",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4093ce84-9041-3377-849b-495395ed052f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ed5041d-1099-3bc1-a1fe-e6d001ac47ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7c22096-cb6a-38f5-b928-cb5227ce4baa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5f364db-6879-35bc-bf8f-e87a8fcaf2dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b76ee67c-bec9-3c7b-8b9c-61da966428c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b45d3808-b587-3c13-b4bb-1b5b54227557",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057410.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/07161a8b-87f0-32c6-a443-8b4f61493933",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d7c7d960-d7f7-3f7f-a879-fd460cf750b4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057400.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0ff3b93e-77c8-3f12-9503-c69f01ee6b05",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44e3ab17-6367-312e-8c7d-2feb9739a9b1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057401.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4706a643-cb12-3b88-914e-d5cce3ec88d5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3a203e05-388c-3692-b1da-d94fae57347d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057403.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9cd76354-bf2a-3a9a-93e3-399e04d9a1bf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e0087de5-1492-3ab0-acc7-c99cb1c6b262",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057404.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b76ee67c-bec9-3c7b-8b9c-61da966428c9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b45d3808-b587-3c13-b4bb-1b5b54227557",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057410.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5bcce83-1b17-3c10-a03a-fff375722f16",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dcc1911d-c47e-34a5-8086-9485e98b6c5f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057407.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6294699-48ed-3352-920a-da3f559209e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8c025161-1f83-3a22-bc52-ba4999b70a2a",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Vic-Fezensac - Hôtel de ville -1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MOSSOT (https://commons.wikimedia.org/wiki/User:MOSSOT)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1cbd4a63-ca47-361b-9a2b-4ffc903614f6",
          "ebucore:fileSize": [
            1571447
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/05/Vic-Fezensac_-_H%C3%B4tel_de_ville_-1.JPG"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec1b27ed-c25c-364b-bf09-abe7fb7e0edd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9bb93dff-3d35-3705-913c-fc262cd7e212",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057411.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f93fb1e5-d4c5-3ef0-8784-b338ecf19405",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/12f8bac9-f3ba-354c-b84b-76ccbfcb2fe7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057406.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa974dd1-ee1e-3d62-a668-ccd75f310a73",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c4d45a26-8528-32c0-a568-d58e7a7acf40",
          "ebucore:title": {
            "fr": [
              "VILLE DE VIC-FEZENSAC"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7f972fc7-828d-391f-9cc2-62f53f37543b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0057405.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/45732997-836b-3d01-a806-6e2ae7bb7366",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac798020-7a2d-35fd-93f7-518974ea4dfc",
          "schema:addressLocality": "Vic-Fezensac",
          "schema:postalCode": "32190",
          "schema:streetAddress": [
            "VILLE DE VIC-FEZENSAC"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vic-Fezensac"
              ],
              "pt": [
                "Vic-Fezensac"
              ],
              "en": [
                "Vic-Fezensac"
              ],
              "it": [
                "Vic-Fezensac"
              ],
              "fr": [
                "Vic-Fezensac"
              ],
              "nl": [
                "Vic-Fezensac"
              ],
              "es": [
                "Vic-Fezensac"
              ]
            },
            "insee": "32462",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d850e2a1-00d0-382c-9ef6-c0947f322eac",
        "schema:latitude": "43.762664",
        "schema:longitude": "0.3031539",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-08-19",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.445Z"
}