{
  "@id": "https://data.datatourisme.fr/58/ba3db594-60b1-350a-adba-c31fae573696",
  "dc:identifier": "6547572",
  "schema:endDate": [
    "2023-11-24"
  ],
  "schema:startDate": [
    "2023-11-24"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie den Film \"Mamma Mia!\" neu und nehmen Sie an einer Live-Karaoke teil, bei der die Texte der Kultsongs über den Bildschirm laufen!"
    ],
    "en": [
      "Rediscover the movie \"Mamma Mia!\" and participate in a live karaoke with the lyrics of the cult songs scrolling on the screen!"
    ],
    "it": [
      "Riscoprite il film \"Mamma Mia!\" e partecipate a un karaoke dal vivo con i testi delle canzoni cult che scorrono sullo schermo!"
    ],
    "fr": [
      "Redécouvrez le film \"Mamma Mia !\" et participez à un karaoké en direct avec les paroles des chansons cultes qui défilent sur l'écran !"
    ],
    "es": [
      "Redescubra la película \"Mamma Mia!\" y participe en un karaoke en directo con las letras de las canciones de culto desplazándose por la pantalla"
    ],
    "nl": [
      "Herontdek de film \"Mamma Mia!\" en neem deel aan een live karaoke met de teksten van de cultnummers op het scherm!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'Ecran Pop Cinéma-Karaoké : Mamma Mia !"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1af38077-5dd8-3d28-b5a1-aae2d4ed73e1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lecranpop.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be297b0a-1949-3546-bd80-1404ea70a594",
      "dc:description": {
        "de": [
          "Haben Sie Lust, nach Griechenland zu entfliehen? L'Ecran Pop Cinema-Karaoke bringt Sie auf die kleine Insel Kalokairi, wo Sie die süße Sophie und die extravagante Donna treffen und 2,5 Stunden Spaß haben werden!\r\n\r\nEntdecken Sie \"Mamma Mia!\" neu und beweisen Sie Ihre Gesangskünste bei einer Karaoke-Show mit den Kultsongs des Films. Sie brauchen die Texte nicht zu kennen, denn sie laufen während des Films auf dem Bildschirm ab! Es gibt nur ein Motto: Bringen Sie gute Laune und Energie mit, um an diesem festlichen und lustigen Erlebnis teilzunehmen.\r\n\r\nDer Abend wird von einem Zeremonienmeister geleitet und verspricht mit Goodies, Geschenken und sogar einem Kostümwettbewerb viele Überraschungen Jetzt müssen Sie nur noch \"Thank you for the music\" sagen und Ihren neuen Status als Dancing Queen annehmen. Denn hier ist alles erlaubt, vor allem Strass und Glitzer!\r\n\r\n\r\nL'Ecran Pop ist das erste Karaoke-Kino in Frankreich. Hier werden diese unumgänglichen Werke des Musikkinos auf der Großleinwand in einer Karaoke-Version gezeigt, in einer aufgedrehten Atmosphäre! Inspiriert von der angelsächsischen Tradition des Sing-Along, wird jede Vorstellung von zahlreichen Animationen begleitet, um in die Atmosphäre des Films einzutauchen und einen befreienden, fröhlichen und wahnsinnig lustigen Moment zusammen mit Hunderten von anderen Fans zu erleben.\r\n\r\nFilm in VOST (Szenen in Englisch mit deutschen Untertiteln und Musiknummern in Englisch mit Karaoke-Untertiteln)\r\nDauer: ca. 2,5 Stunden"
        ],
        "en": [
          "Want to escape to Greece? L'Ecran Pop Cinema-Karaoke takes you to the little island of Kalokairi to meet sweet Sophie and extravagant Donna for 2h30 of fun!\r\n\r\nRediscover \"Mamma Mia!\" and prove your singing talent with a karaoke of the film's cult songs. You don't even need to know the lyrics - they scroll across the screen as the film plays! All you need to do is bring your energy and good humor to join in this fun and festive experience.\r\n\r\nHosted by a master of ceremonies, the evening promises to be full of surprises, with goodies, prizes and even a costume contest! All that's left for you to do is say thank you for the music and assume your new dancing queen status. Because here, anything goes, especially rhinestones and sequins!\r\n\r\n\r\nL'Ecran Pop is the 1st karaoke cinema in France. Here, you can enjoy a karaoke version of some of the best-known musicals on the big screen, in a supercharged atmosphere! Inspired by the Anglo-Saxon tradition of Sing-Along, each session is accompanied by a host of activities to immerse you in the film?s atmosphere and enjoy a liberating, joyous and wildly funny moment alongside hundreds of other fans.\r\n\r\nFilm in VOST (English scenes with French subtitles and English musical numbers with karaoke subtitles)\r\nRunning time: approx. 2h30"
        ],
        "it": [
          "Volete fuggire in Grecia? L'Ecran Pop Cinema-Karaoke vi porterà sulla piccola isola di Kalokairi per incontrare la dolce Sophie e la stravagante Donna per 2 ore di divertimento!\r\n\r\nRiscoprite \"Mamma Mia!\" e dimostrate il vostro talento canoro con un karaoke delle canzoni cult del film. Non è necessario conoscere le parole: scorreranno sullo schermo durante la proiezione del film! Tutto ciò che dovete fare è portare con voi il vostro buon umore e tutta la vostra energia per partecipare a questa esperienza divertente e festosa.\r\n\r\nCondotta da un maestro di cerimonie, la serata si preannuncia piena di sorprese, con chicche, premi e persino una gara di costumi! Non vi resta che ringraziare per la musica e assumere il nuovo status di regina del ballo. Perché qui tutto è permesso, soprattutto strass e paillettes!\r\n\r\n\r\nL'Ecran Pop è il 1° cinema karaoke di Francia. Qui potrete godervi una versione karaoke di alcuni dei musical più famosi sul grande schermo, in un'atmosfera super carica! Ispirata alla tradizione anglosassone del Sing-Along, ogni proiezione è accompagnata da una serie di attività per immergersi nell'atmosfera del film e vivere un momento liberatorio, gioioso e divertente insieme a centinaia di altri fan.\r\n\r\nFilm in VOST (scene in inglese con sottotitoli in francese e numeri musicali in inglese con sottotitoli karaoke)\r\nDurata: circa 2 ore"
        ],
        "fr": [
          "Envie de vous évader en Grèce ? L'Ecran Pop Cinéma-Karaoké vous emmène sur la petite île de Kalokairi à la rencontre de la douce Sophie et de l'extravagante Donna pour 2h30 de fun ! \r\n\r\nRedécouvrez \"Mamma Mia !\" et prouvez vos talents de chanteur avec un karaoké des chansons cultes du film. Inutile de connaître les paroles, elles défilent sur l’écran lors de la diffusion du film ! Un seul mot d’ordre : emportez votre bonne humeur et toute votre énergie pour participer à cette expérience festive et amusante. \r\n\r\nAnimée par un maître de cérémonie, cette soirée s'annonce pleine de surprises avec des goodies, des cadeaux à gagner et même un concours de costumes ! Il ne vous reste plus qu’à dire thank you for the music et à assumer votre nouveau statut de dancing queen. Car ici, tout est permis, surtout les strass et les paillettes !\r\n\r\n\r\nL’Ecran Pop est le 1er cinéma-karaoké en France. Ici, ces œuvres incontournables du cinéma musical s’affichent sur grand écran en version karaoké, dans une ambiance survoltée ! Inspiré de la tradition anglo-saxonne du Sing-Along, chaque séance est accompagnée de nombreuses animations pour s’immerger dans l’ambiance du film et vivre un moment libérateur, joyeux et follement drôle aux côtés de centaines d’autres fans.\r\n\r\nFilm en VOST (scènes en anglais sous-titrées en français et numéros musicaux en anglais sous-titrés karaoké)\r\nDurée : 2h30 environ"
        ],
        "es": [
          "¿Quieres escaparte a Grecia? L'Ecran Pop Cinema-Karaoke te llevará a la pequeña isla de Kalokairi para que conozcas a la dulce Sophie y a la extravagante Donna durante 2 horas y media de diversión\r\n\r\nRedescubra \"Mamma Mia!\" y demuestre su talento como cantante con un karaoke de las canciones de culto de la película. No hace falta que te sepas la letra, ya que aparecerá en la pantalla mientras se proyecta la película Sólo tiene que traer su buen humor y toda su energía para participar en esta experiencia lúdica y festiva.\r\n\r\nConducida por un maestro de ceremonias, la velada promete estar llena de sorpresas, con golosinas, premios e incluso un concurso de disfraces Sólo tienes que dar las gracias por la música y asumir tu nuevo estatus de reina del baile. Porque aquí todo vale, sobre todo la pedrería y las lentejuelas\r\n\r\n\r\nL'Ecran Pop es el primer cine karaoke de Francia. Aquí podrá disfrutar de una versión karaoke de algunos de los musicales más conocidos en la gran pantalla, ¡en un ambiente sobrealimentado! Inspirado en la tradición anglosajona del Sing-Along, cada proyección va acompañada de un sinfín de actividades para sumergirse en la atmósfera de la película y disfrutar de un momento liberador, alegre y salvajemente divertido junto a cientos de otros fans.\r\n\r\nPelícula en VOST (escenas en inglés con subtítulos en francés y números musicales en inglés con subtítulos en karaoke)\r\nDuración: aproximadamente 2 horas y media"
        ],
        "nl": [
          "Wil je ontsnappen naar Griekenland? L'Ecran Pop Cinema-Karaoke neemt je mee naar het kleine eiland Kalokairi om lieve Sophie en extravagante Donna te ontmoeten voor 2 uur plezier!\r\n\r\nHerontdek \"Mamma Mia!\" en bewijs je zangtalent met een karaoke van de cultnummers van de film. Je hoeft de woorden niet te kennen - ze rollen over het scherm terwijl de film afspeelt! Het enige wat je hoeft te doen is je goede humeur en al je energie meebrengen om deel te nemen aan deze leuke en feestelijke ervaring.\r\n\r\nDe avond wordt gepresenteerd door een ceremoniemeester en belooft vol verrassingen te zitten, met goodies, te winnen prijzen en zelfs een verkleedwedstrijd! Het enige wat je hoeft te doen is bedanken voor de muziek en je nieuwe status als danskoningin aannemen. Want hier kan alles, vooral strass en pailletten!\r\n\r\n\r\nL'Ecran Pop is de 1e karaokebioscoop in Frankrijk. Hier kun je genieten van een karaokeversie van enkele van de bekendste musicals op het grote scherm, in een supergeladen sfeer! Geïnspireerd door de Angelsaksische traditie van Sing-Along, gaat elke vertoning gepaard met een heleboel activiteiten om je onder te dompelen in de sfeer van de film en te genieten van een bevrijdend, vrolijk en wild grappig moment samen met honderden andere fans.\r\n\r\nFilm in VOST (scènes in het Engels met Franse ondertiteling en muzieknummers in het Engels met karaoke-ondertiteling)\r\nSpeelduur: ongeveer 2 uur"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12e45bf6-d02c-3ac9-8468-717b6f722ed2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a4d7858-00f9-30f9-8e51-c976bfaddec0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e2f1848-1907-3a60-8935-3bcd68e9668f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54647d1a-e665-377a-9f4a-d66dc093ec8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92302462-bd9a-38c0-af7c-2805805f6949",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8115a26-585b-3c3d-abcf-c935721c293f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8f45024-e4f1-36be-9608-44ce44a946c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d77cf0e3-86a6-34f5-a4f1-af51700632a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dccbbc09-8cc9-3259-993d-761856f0eb0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e399f5df-18dd-3df0-b6fc-25e19ec75d49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie den Film \"Mamma Mia!\" neu und nehmen Sie an einer Live-Karaoke teil, bei der die Texte der Kultsongs über den Bildschirm laufen!"
        ],
        "en": [
          "Rediscover the movie \"Mamma Mia!\" and participate in a live karaoke with the lyrics of the cult songs scrolling on the screen!"
        ],
        "it": [
          "Riscoprite il film \"Mamma Mia!\" e partecipate a un karaoke dal vivo con i testi delle canzoni cult che scorrono sullo schermo!"
        ],
        "fr": [
          "Redécouvrez le film \"Mamma Mia !\" et participez à un karaoké en direct avec les paroles des chansons cultes qui défilent sur l'écran !"
        ],
        "es": [
          "Redescubra la película \"Mamma Mia!\" y participe en un karaoke en directo con las letras de las canciones de culto desplazándose por la pantalla"
        ],
        "nl": [
          "Herontdek de film \"Mamma Mia!\" en neem deel aan een live karaoke met de teksten van de cultnummers op het scherm!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cb7c7276-0247-3a94-afa6-f65d2cdb9466",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/367d0a10-07db-3f96-9e45-04f19aab216a",
          "ebucore:comments": {
            "fr": [
              "L'Ecran Pop Cinéma-Karaoké : Mamma Mia !"
            ]
          },
          "ebucore:title": {
            "fr": [
              "L'Ecran Pop Cinéma-Karaoké : Mamma Mia !"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "L'Ecran Pop Cinéma-Karaoké : Mamma Mia ! - Fever Up"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4599f0a8-32f9-35ea-892b-36db0ecd194c",
          "ebucore:fileSize": [
            "215447"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/21/179/17740565.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/016e6545-5790-3113-a483-9a2276a85ffe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4ef5cb2-0c02-39c2-945b-a727d58837a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd2320f4-c4e6-3b87-a20a-a884c757b0c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d04e4fc1-8bad-3d9d-90da-22d935c6cbf3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe966a58-6cf4-3ed0-8c10-e215942b67f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/655cc7da-249c-33ff-8df0-8a8900f5e325",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a13a2928-99a8-35d0-8375-52a279da97db",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "54 rue de Chanterac",
            "EuropaCorp La Joliette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4490b8b4-794b-31ad-a1df-860dc74eb57a",
        "schema:latitude": "43.31171",
        "schema:longitude": "5.36809",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4f2f7d8d-d02e-32b5-9ed8-ae2434ca8089",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-11-24T00:00:00",
          "schema:validThrough": "2023-11-24T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "20 Uhr: Öffnen der Türen\r\n20.30 Uhr: Beginn der Vorstellung\r\n21 Uhr: Beginn der Vorführung"
            ],
            "en": [
              "8pm : Doors open\r\n8:30 pm : Beginning of the show\r\n9pm : Start of the projection"
            ],
            "it": [
              "20:00: apertura delle porte\r\n20.30: Inizio dello spettacolo\r\n21.00: Inizio della proiezione"
            ],
            "fr": [
              "20h : Ouverture des portes\r\n20h30 : Début du spectacle\r\n21h : Début de la projection"
            ],
            "nl": [
              "20.00 uur: De deuren gaan open\r\n20u30: Begin van de voorstelling\r\n21.00 uur: Begin van de voorstelling"
            ],
            "es": [
              "20.00 h: Apertura de puertas\r\n20.30 h: Inicio del espectáculo\r\n21.00 h: Inicio de la proyección"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3187344c-aaba-3afa-bfd1-c706356cbed7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5db51087-71c7-350b-a484-7c96c499528f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ae02702e-340c-3f18-bf0c-afbde8f40757",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f19db819-e4d3-3b6e-84cf-48c35470e276",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f62ba2fc-c8f7-37d6-9b8d-a8d985d661e8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.284Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/08e007a8-87a2-3bc2-a766-cb33844aff71",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c5e3236f-2e27-3d09-af9e-a7dbddc36824",
          "schema:maxPrice": [
            "24"
          ],
          "schema:minPrice": [
            "24"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/6b3a9830-66fe-31c1-a8cf-c54547a4e4ce",
              "@type": [
                "Period"
              ],
              "endDate": "2023-11-24",
              "startDate": "2023-11-24"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a72a35f6-de04-32e4-a4ef-bd382416a4c9",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-24",
      "startDate": "2023-11-24",
      "startTime": "20:30:00"
    }
  ]
}