{
  "@id": "https://data.datatourisme.fr/58/ba8881c2-7b26-3e57-a436-f79633e7ffa4",
  "dc:identifier": "5538321",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das Castrum druentioe, auch Schloss des Herzogs von Guise genannt, wurde am Ende des Römischen Reiches befestigt und war ein strategischer Ort, um das Tal der Durance zu überwachen. Dieser Ort zeugt von den Umwälzungen in der Geschichte Orgons und der Provence."
    ],
    "en": [
      "The Castrum druentioe, still called the Duke of Guise's castle, fortified at the end of the Roman Empire, is a strategic location to watch over the Durance valley. This site bears witness to the upheavals in the history of Orgon and Provence."
    ],
    "it": [
      "Il Castrum druentioe, noto anche come castello del Duca di Guisa, fortificato alla fine dell'Impero Romano, è un luogo strategico per sorvegliare la valle della Durance. Questo sito testimonia gli sconvolgimenti della storia di Orgon e della Provenza."
    ],
    "fr": [
      "Le Castrum druentioe, encore appelé château du Duc de Guise, fortifié à la fin de l'empire romain, est un emplacement stratégique pour surveiller la vallée de la Durance. Ce site témoigne des bouleversements de l'histoire d'Orgon et de la Provence."
    ],
    "nl": [
      "Het Castrum druentioe, ook bekend als het kasteel van de hertog van Guise, versterkt aan het einde van het Romeinse Rijk, is een strategische plek om over de vallei van de Durance te waken. Deze plek getuigt van de omwentelingen in de geschiedenis van Orgon en de Provence."
    ],
    "es": [
      "El Castrum druentioe, también conocido como el castillo del duque de Guisa, fortificado a finales del Imperio Romano, es un lugar estratégico para vigilar el valle del Durance. Este lugar es testigo de los avatares de la historia de Orgon y de Provenza."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château du Duc de Guise"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4737b8fa-39fe-328c-9199-c4bd849d205c",
      "schema:telephone": [
        "+33 4 90 73 09 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1ed79bda-ccb7-3a5b-a4b9-03a7ddf68dc0",
      "dc:description": {
        "de": [
          "Das “Castrum druentioe”, auch \"Château du Duc de Guise\" (Schloss des Herzogs von Guise) genannt, geht auf ein ehemaliges keltisch-ligurisches Oppidum zurück (lat. Oppidum = befestigte, stadtartig angelegte Siedlung), das am Ende des Römischen Reiches als ein strategisch wichtiger Punkt angelegt wurde, um das Tal der Durance zu überwachen. Die Bevölkerung, die unterhalb der Festung lebte, bestand aus bewaffneten Männern und Schäfern. Der befestigte Platz wurde im 6. Jhd. von den Westgoten zerstört, die gekommen waren, um Arles zu belagern. Im 11. Jhd. wieder aufgebaut, wurde er zur Hochburg der Grafen der Provence. Im 12. Jhd. befand sich hier eine bekannte militärische Festung, deren Aufgabe darin bestand, das Tal der Durance zu überwachen. Sie war ein Ort der Rechtsprechung und ein berühmt-berüchtigtes Gefängnis. Ludwig XI. ließ sie 1483 erneut abreißen. Von der Familie De Guise während der \"Ligue\" im 16. Jhd. erneut aufgebaut, wurde sie zum vierten und letzten Mal unter Ludwig XIII. von Richelieu im Jahre 1630 zur großen Erleichterung der Dorfbewohner abgerissen. Diese bemerkenswerte Stätte zeugt von der wechselvollen Geschichte Orgons und der Provence.\r\nHier findet alljährlich am ersten Samstag im Juli das Mittelalter-Fest mit großem Bankett statt."
        ],
        "en": [
          "The 'Castrum druentioe', still called the Château of the Duc de Guise, is a former Celto-Ligurian oppidum built in a strategic location. It was fortified at the end of the Roman Empire and was a strategic point for keeping watch over the Durance Valley. A population of men-at-arms and shepherds lived at the base of the fortress. The stronghold was destroyed in the 6th century by the Visigoths, who had come to lay siege to Arles. It was rebuilt in the 11th century and became the fiefdom of the Counts of Provence. In the 12th century, it was a well-known military fortress responsible for keeping watch over the Durance Valley. It was a place of justice and a dreaded prison. Louis XI had it destroyed again in 1483. It was taken over by the De Guise family during the Catholic Holy League in the 16th century, but was demolished for a fourth and final time by Richelieu in 1630, following orders from Louis XIII, to the great relief of the villagers. This remarkable site bears witness to the chequered history of Orgon and Provence.\r\nIt hosts a Mediaeval Festival and banquet every year on the first Saturday in July."
        ],
        "it": [
          "Posizione strategica, il “Castrum druentioe” denominato anche castello del Duca di Guisa, antico oppido celto-ligure, fortificato alla fine dell'impero romano, è un luogo strategico per sorvegliare la valle della Durance. Sotto la fortezza viveva una popolazione di uomini d'arme e di pastori. La piazzaforte fu distrutta nel corso del VI secolo dai Visigoti che assediarono Arles. Ricostruita nell'XI secolo, divenne il feudo dei conti di Provenza. È nel XII secolo una fortezza militare rinomata, incaricata della sorveglianza della valle della Durance. È un luogo di giustizia e una prigione temuta. Luigi XI la fece abbattere di nuovo nel 1483. Eretta di nuovo nel XVI secolo dal Casato di Guisa durante la Lega, fu smantellata una quarta ed ultima volta sotto Luigi XIII da parte di Richelieu nel 1630, con grande sollievo dei contadini. Questo luogo notevole testimonia gli sconvolgimenti della storia di Orgon e della Provenza.\r\nAccoglie ogni anno, il primo sabato di luglio, la Festa medievale e il suo banchetto."
        ],
        "fr": [
          "Le château actuel du Duc de Guise a été implanté sur un ancien poste militaire\r\ninstallé dès la fin de l’Antiquité et détruit au VIe siècle par les Wisigoths.\r\nReconstruit au XIème siècle, il devient l’un des fiefs du comte de Provence.\r\nDavantage poste de surveillance que château féodal destiné à être habiter, il permet de contrôler les passages dans la vallée de la Durance et d’assurer, via le paiement de taxes de péage, des revenus au comte de Provence.\r\nAu XVème siècle, le château appartient toujours aux comtes de Provence et notamment au roi Renée (1409-1480). Celui-ci est également duc consort de Lorraine, duc d’Anjou, roi de Naples, roi de Jérusalem, roi de Sicile ainsi que seigneur et comte de Guise. Le château prend alors le nom de ce titre.\r\nEn 1444, le château intègre la dot de Yolande, la fille du roi René. Son mariage avec Ferry II de Lorraine fait passer ainsi ce fief sous le giron Lorrain. Le château\r\ndevient donc la propriété de l’illustre famille des Lorraine-Guise qui gardent le château jusqu’à la Révolution.\r\nLa Provence est intégrée au royaume de France en 1487, ce qui n’est pas le cas de la Lorraine. Louis XI craignant un soulèvement des Provençaux fait raser le château. La famille de Guise le fait reconstruire au XVIème siècle mais il est une nouvelle fois détruit, en 1630, par Richelieu.\r\n\r\nLe château a été directement bâti sur le rocher. Il dispose d’une mise en défense naturelle grâce à la falaise mais était également protégé par une enceinte. Les vestiges témoignent de trois ensembles de bâtiments situés entre l’enceinte et le point le plus haut. Au nord, est conservé le donjon de forme losangique (10 mètres de côté) qui dispose de murs épais (2 mètres). Les chaînages d’angles sont soignés avec des pierres de taille à bossage. Les murs, parementés, sont constitués de moelles de petites et moyennes dimensions parfois grossièrement équarris. Au moins trois niveaux ont été identifiés grâce aux ressauts destinés à positionner les planchers. Une citerne occupait certainement le niveau inférieur. Plus au sud, figure le logis, oblong, constitué de murs épais (1,5 mètres environ), probablement divisé en trois salles et protégé, au sud, par un fossé.\r\nEntre l’enceinte et le château figure enfin la zone nommée basse-cour, par opposition à la haute-cour dans laquelle figure le donjon. Cet espace était généralement réservé à l’implantation des unités d’habitation. Il ne s’agit donc pas d’une zone de culture ou d’élevage comme le nom pourrait le laisser croire."
        ],
        "nl": [
          "Het huidige kasteel van de hertog van Guise is gebouwd op een oude militaire post\r\ngeïnstalleerd aan het einde van de Oudheid en verwoest in de 6e eeuw door de Visigoten.\r\nHerbouwd in de 11e eeuw, werd het een van de leengoederen van de graaf van de Provence.\r\nHet was meer een bewakingspost dan een feodaal kasteel dat bestemd was om te worden bewoond, maar het maakte het mogelijk de doorgangen in de vallei van de Durance te controleren en via de betaling van tolheffingen de inkomsten van de graaf van de Provence te verzekeren.\r\nIn de 15e eeuw behoorde het kasteel nog toe aan de graven van de Provence en in het bijzonder aan koning Renée (1409-1480). Hij was ook hertog van Lotharingen, hertog van Anjou, koning van Napels, koning van Jeruzalem, koning van Sicilië en heer en graaf van Guise. Het kasteel kreeg toen de naam van deze titel.\r\nIn 1444 maakte het kasteel deel uit van de bruidsschat van Yolande, de dochter van koning René. Haar huwelijk met Ferry II van Lotharingen bracht dit leengoed in de schoot van Lotharingen. Het kasteel\r\nwerd eigendom van de illustere familie Lorraine-Guise die het kasteel behield tot aan de Revolutie.\r\nDe Provence werd in 1487 onderdeel van het koninkrijk Frankrijk, wat niet gold voor Lotharingen. Lodewijk XI, die een opstand van de Provençaalse bevolking vreesde, liet het kasteel met de grond gelijk maken. De familie Guise liet het in de 16e eeuw herbouwen, maar het werd in 1630 opnieuw verwoest door Richelieu.\r\n\r\nHet kasteel is direct op de rots gebouwd. Het heeft een natuurlijke verdediging dankzij de klif, maar werd ook beschermd door een muur. De overblijfselen tonen drie sets gebouwen tussen de muur en het hoogste punt. In het noorden is de ruitvormige donjon (10 meter aan elke kant) met dikke muren (2 meter) bewaard gebleven. De quoins zijn zorgvuldig geketend met asbouten met nokken. De muren zijn bekleed met klein en middelgroot puin, soms ruw gehakt. Er zijn ten minste drie niveaus geïdentificeerd dankzij de uitsteeksels waarmee de vloeren zijn geplaatst. Op de onderste verdieping was zeker een regenbak aanwezig. Verder naar het zuiden ligt de langwerpige woning, met dikke muren (ongeveer 1,5 meter), waarschijnlijk verdeeld in drie kamers en aan de zuidkant beschermd door een gracht.\r\nTussen de ommuring en het kasteel ligt het gebied dat bekend staat als de onderste binnenplaats, in tegenstelling tot de bovenste binnenplaats waarin de donjon zich bevindt. Dit gebied was over het algemeen gereserveerd voor de bouw van woningen. Het gaat dus niet om een teelt- of veeteeltgebied, zoals de naam doet vermoeden."
        ],
        "es": [
          "Emplazamiento estratégico, el \"Castrum druentioe\" todavía llamado castillo del Duque de Guise, antiguo oppidum celto-ligur, fortificado a finales del imperio romano, es un punto estratégico para vigilar el valle del Durance. En la parte baja de la fortaleza vivía una población de hombres de armas y de pastores. La fortaleza fue destruida en el siglo VI por los Visigodos venidos para asediar Arles. Reconstruida en el siglo XI, se convirtió en el feudo de los condes de Provenza. En el siglo XII fue una fortaleza militar reputada, encargada de vigilar el valle del Durance. Es un lugar de justicia y una prisión temida. Luis XI la hizo derribar de nuevo en 1483. Reconstruida en el siglo XVI por la familia De Guise durante la Liga, fue desmantelada una cuarta y última vez bajo Luis XIII, por Richelieu en 1630 para el gran alivio de los lugareños. Este emplazamiento destacable es testigo de las conmociones de la historia de Orgon y de Provenza.\r\nAcoge todos los años el primer sábado de julio la Fiesta Medieval y su banquete."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/528c2872-dad0-3c48-bc0f-f5f2a173c13d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bea6249-8574-3903-8ab8-026a5f37d72e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/602f6d5d-b954-31e9-9a93-d31bc8cc1ff2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86cc010f-987e-3156-939f-5d7b56b566c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b39caa78-69c8-3da3-b7ed-18f8d6f579e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf6f9ae0-8031-33dc-a4bb-a6abfd4f974c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Castrum druentioe, auch Schloss des Herzogs von Guise genannt, wurde am Ende des Römischen Reiches befestigt und war ein strategischer Ort, um das Tal der Durance zu überwachen. Dieser Ort zeugt von den Umwälzungen in der Geschichte Orgons und der Provence."
        ],
        "en": [
          "The Castrum druentioe, still called the Duke of Guise's castle, fortified at the end of the Roman Empire, is a strategic location to watch over the Durance valley. This site bears witness to the upheavals in the history of Orgon and Provence."
        ],
        "it": [
          "Il Castrum druentioe, noto anche come castello del Duca di Guisa, fortificato alla fine dell'Impero Romano, è un luogo strategico per sorvegliare la valle della Durance. Questo sito testimonia gli sconvolgimenti della storia di Orgon e della Provenza."
        ],
        "fr": [
          "Le Castrum druentioe, encore appelé château du Duc de Guise, fortifié à la fin de l'empire romain, est un emplacement stratégique pour surveiller la vallée de la Durance. Ce site témoigne des bouleversements de l'histoire d'Orgon et de la Provence."
        ],
        "nl": [
          "Het Castrum druentioe, ook bekend als het kasteel van de hertog van Guise, versterkt aan het einde van het Romeinse Rijk, is een strategische plek om over de vallei van de Durance te waken. Deze plek getuigt van de omwentelingen in de geschiedenis van Orgon en de Provence."
        ],
        "es": [
          "El Castrum druentioe, también conocido como el castillo del duque de Guisa, fortificado a finales del Imperio Romano, es un lugar estratégico para vigilar el valle del Durance. Este lugar es testigo de los avatares de la historia de Orgon y de Provenza."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5303ecb5-98ec-380e-baf2-4ec9db262f50",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a26937dc-4d14-34cd-a457-b8d5a6b8370d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Orgon"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/73b0d05a-eb94-33a6-9898-9ca04fa874ed",
          "ebucore:fileSize": [
            "874534"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1125",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/247/87/17520631.jpg"
          ],
          "ebucore:width": "1500",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ddc9164-8b94-3db0-8093-8d0e287642bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25d8822c-42d0-3f5c-ad75-8ecbff3a810d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fb543ba-5075-3e4e-85ae-46c4e44fc847",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbf403f9-c8df-39b5-ab75-c7c654f415c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f43b8f34-3284-352c-a51e-730241362d61",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef4397d4-2047-3033-a602-ff4db69969ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d868979d-c9e6-3d32-a19b-6ac93744287b",
          "schema:addressLocality": "Orgon",
          "schema:postalCode": "13660",
          "schema:streetAddress": [
            "La Savoie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13067",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orgon"
              ],
              "pt": [
                "Orgon"
              ],
              "en": [
                "Orgon"
              ],
              "it": [
                "Orgon"
              ],
              "fr": [
                "Orgon"
              ],
              "nl": [
                "Orgon"
              ],
              "es": [
                "Orgon"
              ]
            },
            "insee": "13067",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7458dd4c-1e66-3f43-b699-74fed2e77125",
        "schema:latitude": "43.791744",
        "schema:longitude": "5.0368",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-05-18T05:12:49.482Z",
  "reducedMobilityAccess": false
}