{
  "@id": "https://data.datatourisme.fr/6/ba3d379f-1077-3078-ae03-112534649f09",
  "dc:identifier": "ITIBFC000V51JODH",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Spiritualité autour du massif de la Serre"
    ]
  },
  "creationDate": "2022-08-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5883dc5e-bf04-376c-a055-745954192407",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/spiritualite-autour-du-massif-de-la-serre/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a7fc4a3c-48de-3dc8-bda1-9d1f39ec9c65",
      "dc:description": {
        "de": [
          "Es wird Ihnen gefallen...\nEntdecken Sie die historischen und religiösen Stätten, die den Norden der Region Doloise säumen. In Dole, der Stadt der Kunst und Geschichte, schlendern Sie durch die alten Viertel, die an die Stiftskirche Notre-Dame und ihren 73 m hohen Glockenturm angrenzen. Im Massif de la Serre können Sie die Grotte de l'Ermitage und die geheimnisvollen \"Croix Pattées\" entdecken. Lassen Sie den Tag in den Kirchen von Offlanges und Menotey sowie in der Abtei von Acey ausklingen, geschichtsträchtige Orte.\n\nMorgens: Beginnen Sie den Tag um 9:30 Uhr mit einer freien Besichtigung der Stiftskirche von Dole (45 Min.) mit ihrem imposanten Glockenturm, der mit 73 m der höchste in der Franche-Comté ist. Anschließend geht es weiter zum Heiligtum Notre-Dame de Mont-Roland (1h), das ein auf das 11. Jahrhundert zurückgehender Wallfahrtsort auf dem sogenannten \"Mont-Roland\"-Hügel ist. Mittagessen in einem Restaurant in Dole.\nNachmittag: Nach dem Mittagessen brechen Sie auf, um das Massif de la Serre zu entdecken, ein Granitmassiv mit zahlreichen Besonderheiten, das prähistorisch und sogar protohistorisch besiedelt war, eine Gelegenheit, die berühmte Grotte de l'Ermitage sowie die geheimnisvollen Croix pattées zu betrachten (1,5 Std.). Anschließend besuchen Sie die Kirche von Offlanges (45 min), die als historisches Monument eingestuft ist. Jh., die Altarbilder sind mit Stuck verziert und die Kuppel vervollständigt die auf die großen Altarbilder konzentrierte Architektur. Der Tag endet mit einem Besuch der legendären Abbaye d'Acey (45 min). Die 1136 gegründete Zisterzienserabtei im Ognon-Tal in der Gemeinde Vitreux wird heute von Zisterzienser-Trappistenmönchen bewohnt. Es ist das einzige Zisterzienserkloster in der Franche-Comté, das noch von einer klösterlichen Gemeinschaft bewohnt wird."
        ],
        "en": [
          "You will like...\nThe discovery of the historical and religious sites which mark out the north of the Dole region. In Dole, City of Art and History, you will stroll in the old districts next to the Collegiate Church of Notre-Dame and its bell tower reaching 73 meters. The massif of the Serre will make you take height to discover the Grotto of the Hermitage and the mysterious \"Croix Pattées\". End of the day at the churches of Offlanges and Menotey then at the Abbey of Acey, places full of history.\n\nMorning : Start the day at 9:30 am with a free visit of the collegiate church of Dole (45 min) and its imposing bell tower which culminates at 73m, the highest in Franche-Comté. Then, direction to the Notre-Dame de Mont-Roland sanctuary (1h) which is a high place of pilgrimage, dating back to the 11th century, located on the hill called \"Mont-Roland\". Lunch in a restaurant in Dole.\nAfternoon: After lunch, departure for the discovery of the Serre massif, this granite massif with many particularities which knew a prehistoric and even protohistoric occupation, the occasion to contemplate the famous Grotte de l'Ermitage as well as the mysterious Croix pattées (1h30). Then, visit the Church of Offlanges (45 min) classified as a Historic Monument. Dating from the beginning of the 18th century, the decoration of the altarpieces is prolonged in the architecture by a stucco decoration, the dome completes this device centered on the large altarpieces. The end of the day will end with the visit of the mythical Abbey of Acey (45 min), founded in 1136, this Cistercian abbey located in the valley of the Ognon, on the commune of Vitreux is currently inhabited by Cistercian-Trappist monks. It is the only Cistercian monastery still occupied by a monastic community in Franche-Comté."
        ],
        "it": [
          "Vi piacerà...\nAlla scoperta dei siti storici e religiosi che punteggiano il nord della regione di Dole. A Dole, città d'arte e di storia, passeggerete nei vecchi quartieri accanto alla collegiata di Notre-Dame e al suo campanile alto 73 metri. Il massiccio della Serre vi porterà a scoprire la Grotte de l'Ermitage e la misteriosa \"Croix Pattées\". La giornata si conclude con le chiese di Offlanges e Menotey e con l'abbazia di Acey, luoghi ricchi di storia.\n\nMattina: inizio della giornata alle 9:30 con la visita libera della collegiata di Dole (45 minuti) e del suo imponente campanile che raggiunge i 73 m, il più alto della Franca Contea. Poi, direzione verso il santuario di Notre-Dame de Mont-Roland (1h) che è un alto luogo di pellegrinaggio, risalente all'XI secolo, situato sulla collina chiamata \"Mont-Roland\". Pranzo in un ristorante di Dole.\nPomeriggio: dopo pranzo, partenza alla scoperta del massiccio della Serre, un massiccio granitico dalle molte particolarità che ha conosciuto un'occupazione preistorica e addirittura protostorica, con la possibilità di contemplare la famosa Grotte de l'Ermitage e la misteriosa Croix pattées (1h30). Si prosegue poi con la Chiesa di Offlanges (45 min.), classificata come Monumento Storico. Risalente all'inizio del XVIII secolo, la decorazione delle pale d'altare è prolungata nell'architettura da una decorazione a stucco; la cupola completa questo dispositivo incentrato sulle grandi pale d'altare. La giornata si conclude con la visita alla mitica Abbazia di Acey (45 min), fondata nel 1136, questa abbazia cistercense situata nella valle dell'Ognon, nel comune di Vitreux, è attualmente abitata da monaci cistercensi-trappisti. È l'unico monastero cistercense ancora occupato da una comunità monastica in Franca Contea."
        ],
        "fr": [
          "Vous aimerez...\nLa découverte des sites historiques et religieux qui jalonnent le nord de la région doloise. A Dole, Ville d’art et d’histoire, vous flânerez dans les vieux quartiers jouxtant la Collégiale Notre-Dame et son clocher culminant à 73 m. Le massif de la Serre vous fera prendre de la hauteur pour découvrir la Grotte de l’Ermitage et les mystérieuses «Croix Pattées». Fin de journée aux églises d’Offlanges et de Menotey puis à l’Abbaye d’Acey, des lieux chargés d’histoire.\n\nLe matin : Commencer la journée à 9h30 avec la visite libre de la collégiale de Dole (45 min) et son imposant clocher qui culmine à 73m, le plus haut de Franche-Comté. Puis, direction le sanctuaire Notre-Dame de Mont-Roland (1h) qui est un haut-lieu de pèlerinage, remontant au XIe siècle, situé sur la colline dite du « Mont-Roland ». Déjeuner dans un restaurant à Dole.\nL'après-midi : Après le repas, départ pour la découverte du massif de la Serre, ce massif granitique aux nombreuses particularités qui a connu une occupation préhistorique et même protohistorique, l’occasion de contempler la célèbre Grotte de l’Ermitage ainsi que les mystérieuses Croix pattées (1h30). Puis rendez-vous à l’Eglise d’Offlanges (45 min) classée au titre des Monuments Historiques. Datée du début du XVIIIe siècle, le décor des retables se prolonge dans l’architecture par un décor de stuc, le dôme complète ce dispositif centré sur les grands retables. La fin de la journée se terminera par la visite de la mythique Abbaye d’Acey (45 min), fondée en 1136, cette abbaye cistercienne située dans la vallée de l’Ognon, sur la commune de Vitreux est actuellement habitée par des moines cisterciens-trappistes. C’est le seul monastère cistercien encore occupé par une communauté monastique en Franche-Comté."
        ],
        "nl": [
          "U zult...\nOntdek de historische en religieuze bezienswaardigheden in het noorden van Dole. In Dole, een stad van kunst en geschiedenis, wandelt u door de oude wijken naast de collegiale kerk Notre-Dame en haar 73 meter hoge klokkentoren. In het Massif de la Serre ontdekt u de Grotte de l'Ermitage en de mysterieuze \"Croix Pattées\". Eindig de dag bij de kerken van Offlanges en Menotey en vervolgens bij de abdij van Acey, plaatsen vol geschiedenis.\n\nOchtend: Start van de dag om 9.30 uur met een vrij bezoek aan de collegiale kerk van Dole (45 min) en zijn imposante klokkentoren die 73 m hoog is, de hoogste van de Franche-Comté. Vervolgens richting het heiligdom Notre-Dame de Mont-Roland (1 uur), een hoog bedevaartsoord uit de 11e eeuw, gelegen op de heuvel die \"Mont-Roland\" heet. Lunch in een restaurant in Dole.\nMiddag: Na de lunch, vertrek voor de ontdekking van het massief van Serre, een granietmassief met vele bijzonderheden dat prehistorische en zelfs protohistorische bewoning heeft gekend, de gelegenheid om de beroemde Grotte de l'Ermitage en het mysterieuze Croix pattées te bekijken (1u30). Vervolgens naar de kerk van Offlanges (45 min), geklasseerd als Historisch Monument. De versiering van de altaarstukken dateert uit het begin van de 18e eeuw en wordt in de architectuur voortgezet door een stucdecoratie, de koepel completeert dit geheel rond de grote altaarstukken. De dag eindigt met een bezoek aan de mythische abdij van Acey (45 min), gesticht in 1136, deze cisterciënzerabdij gelegen in de vallei van de Ognon, in de gemeente Vitreux wordt momenteel bewoond door cisterciënzer- trappistenmonniken. Het is het enige cisterciënzerklooster in de Franche-Comté dat nog door een kloostergemeenschap wordt bewoond."
        ],
        "es": [
          "Te gustará...\nDescubrir los lugares históricos y religiosos que salpican el norte de la región de Dole. En Dole, ciudad de arte e historia, paseará por el casco antiguo junto a la colegiata de Notre-Dame y su campanario de 73 metros de altura. El macizo de la Serre le llevará a descubrir la gruta de l'Ermitage y la misteriosa \"Croix Pattées\". Finalice la jornada en las iglesias de Offlanges y Menotey y después en la abadía de Acey, lugares llenos de historia.\n\nMañana: Comience el día a las 9:30 h con una visita libre de la colegiata de Dole (45 min) y su imponente campanario que se eleva a 73 m, el más alto de Franco Condado. A continuación, dirección al santuario de Notre-Dame de Mont-Roland (1h) que es un alto lugar de peregrinación, que data del siglo XI, situado en la colina llamada \"Mont-Roland\". Almuerzo en un restaurante de Dole.\nTarde: Después del almuerzo, salida para el descubrimiento del macizo de Serre, macizo granítico con numerosas particularidades que ha conocido ocupaciones prehistóricas e incluso protohistóricas, oportunidad de contemplar la famosa Grotte de l'Ermitage así como las misteriosas Croix pattées (1h30). A continuación, la iglesia de Offlanges (45 min), clasificada Monumento Histórico. De principios del siglo XVIII, la decoración de los retablos se prolonga en la arquitectura por una decoración de estuco, la cúpula completa este dispositivo centrado en los grandes retablos. El final de la jornada se cierra con la visita de la mítica Abadía de Acey (45 min), fundada en 1136, esta abadía cisterciense situada en el valle del Ognon, en la comuna de Vitreux está actualmente habitada por monjes cistercienses-trapenses. Es el único monasterio cisterciense que sigue ocupado por una comunidad monástica en el Franco Condado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1db058e9-6f3c-34f2-a43e-9e3422dbe46e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bfff132-ebb5-3265-8737-0c5810cc7672",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1b8cf38-b0f9-3dca-ab54-2ad2c7cc4f5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce9036ae-c0fd-3695-bf25-a0991f468408",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db1d1bff-db72-3792-9ce2-d27934223354",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/6b07ad67-7c64-328b-89bd-6f490264e52f",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:BusMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Bus"
            ],
            "pt": [
              "Autocarro"
            ],
            "en": [
              "Bus"
            ],
            "it": [
              "Bus"
            ],
            "fr": [
              "Bus"
            ],
            "nl": [
              "Bus"
            ],
            "es": [
              "Bus"
            ]
          }
        },
        {
          "@id": "kb:CarMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Auto"
            ],
            "pt": [
              "Automóvel"
            ],
            "en": [
              "Car"
            ],
            "it": [
              "Auto"
            ],
            "fr": [
              "Voiture"
            ],
            "es": [
              "Coche"
            ],
            "nl": [
              "Auto"
            ]
          }
        },
        {
          "@id": "kb:MotorbikeMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Motorrad"
            ],
            "pt": [
              "Motocicleta"
            ],
            "en": [
              "Motorbike"
            ],
            "it": [
              "Motocicletta"
            ],
            "fr": [
              "Moto"
            ],
            "nl": [
              "Motor"
            ],
            "es": [
              "Moto"
            ]
          }
        },
        {
          "@id": "kb:MotorhomeMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobil"
            ],
            "pt": [
              "Autocaravana"
            ],
            "en": [
              "Motor home"
            ],
            "it": [
              "Camper"
            ],
            "fr": [
              "Camping car"
            ],
            "nl": [
              "Camper"
            ],
            "es": [
              "Autocaravana"
            ]
          }
        },
        {
          "@id": "kb:PublicMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Öffentliche Verkehrsmittel"
            ],
            "pt": [
              "Transportes públicos"
            ],
            "en": [
              "Public transport"
            ],
            "it": [
              "Trasporto pubblico"
            ],
            "fr": [
              "Transport en commun"
            ],
            "es": [
              "Transporte público"
            ],
            "nl": [
              "Openbaar vervoer"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d02ce169-da44-3001-8b2e-a854a2e074dd",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e213936c-293b-34f8-8c82-9f50298731d8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51JODH.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:Motorbike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Motorrad"
        ],
        "pt": [
          "Mota"
        ],
        "en": [
          "Motorbike"
        ],
        "it": [
          "Moto"
        ],
        "fr": [
          "Moto"
        ],
        "nl": [
          "Motor"
        ],
        "es": [
          "Moto"
        ]
      }
    },
    {
      "@id": "kb:Religion",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Religion"
        ],
        "pt": [
          "Religião"
        ],
        "en": [
          "Religion"
        ],
        "it": [
          "Religione"
        ],
        "fr": [
          "Religion"
        ],
        "nl": [
          "Religie"
        ],
        "es": [
          "Religión"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec76f9cb-f62c-34cb-ae3c-9fba62b6fb54",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f47c0ee-b14d-3b4c-8bd4-5ccf7ec7d950",
          "schema:addressLocality": "Dole",
          "schema:postalCode": "39100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dole"
              ],
              "pt": [
                "Dole"
              ],
              "en": [
                "Dole"
              ],
              "it": [
                "Dole"
              ],
              "fr": [
                "Dole"
              ],
              "nl": [
                "Dole"
              ],
              "es": [
                "Dole"
              ]
            },
            "insee": "39198",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f907c045-f387-3e05-9a09-af8d19bd1c8d",
        "schema:latitude": "47.08973",
        "schema:longitude": "5.49009",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-13",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.23Z",
  "tourDistance": "75000.0"
}