{
  "@id": "https://data.datatourisme.fr/6/ba360d55-6a77-3f3f-ad5c-3369a5f602a9",
  "dc:identifier": "PCUBFC070349000061",
  "@type": [
    "Bridge",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Bassin de Champagney"
    ],
    "en": [
      "Bassin de Champagney"
    ],
    "fr": [
      "Bassin de Champagney"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2887469"
  ],
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2005-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/b3df7cbd-f9ff-3b95-8ad1-9a92bb53c0b2",
    "dc:identifier": "a2f98e7f-11b0-4939-a474-18b9ce8daa80",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d248ce7-bdfb-33c3-88ac-a1a2579baf36",
        "schema:postalCode": "70250",
        "schema:streetAddress": [
          "25 Rue le Corbusier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@ot-ronchamp.fr"
    ],
    "schema:legalName": "RONCHAMP TOURISME",
    "schema:telephone": [
      "+33 3 84 63 50 82"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.ronchamptourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/72199ded-9719-3aa8-97ab-abdc9f000c3b",
      "schema:email": [
        "contact@ot-ronchamp.fr"
      ],
      "schema:telephone": [
        "+33 3 84 63 50 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ronchamptourisme.com/index.php?IdPage=1546606323"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/72199ded-9719-3aa8-97ab-abdc9f000c3b",
      "schema:email": [
        "contact@ot-ronchamp.fr"
      ],
      "schema:telephone": [
        "+33 3 84 63 50 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ronchamptourisme.com/index.php?IdPage=1546606323"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f75184eb-029c-35b5-845c-388a524e60f5",
      "dc:description": {
        "de": [
          "Wenn man auf der Hauptverkehsstraße 19, zwischen Belfort und Köder verteilt, kann man durch einiges, das durch die Bäume, eine Reserve d' entdecken entgangen wird; ausgedehntes genug Wasser, begrenzt durch eine Wand in der Maurerarbeit: es s' Taten des Bassins von Champagney. Ein erreicht es vom Dörfchen „den Umlauf von Applaus von Champagney“ leicht beginnend, durch eine schmale Kommunalweise, die nach rechts zum Stoppen durchführt und umsäumt es dann zu seinem Fuß. Die Speicherverdammung von Champagney wurde errichtet, mit der Nahrung des Kanals als Montbeliard zum Haute-Saône benutzt zu werden, von dem es die wesentliche Arbeit ist. In der Tat kurz nach dem Krieg 1870, nach dem Verlust von Elsass und von Lothringen und folglich der Unterbrechung des Durchganges der binnenländischen Wassern-Strasse eines wirtschaftlichen Interesses ziemlich höher als das von jetzt (Kanal der Rhônes im Rhein und Kanal des Marne im Rhein), entschied sich man, die Kommunikation durch den Aufbau des Kanals des Ostens, der in der Rekordzeit (1875-1887) durchgeführt wurde, und des Montbeliard-Nancy Anschlußes wieder herzustellen, der l' hatte; Bevorzugungen, zum des Steinkohlenbeckens von Ronchamp zu dienen. Das Projekt des Kanals von Montbeliard das Haute-Saône wurde folglich 1882 genehmigt. Der Kanal eine 85 Kilometer-Länge war, den Kanal der Rhônes an den Rhein (in Fesches Châtel) im Saone anzuschließen (in Conflandrey). Der Gipfelteich dieses Kanals entwickelte sich, was ihn anbetrifft Chalonvillars (Haute-Saône) und der Ausgang des Untergrund von Chérimont zum Südosten von Ronchamp (Haute-Saône) über einer Länge von fast 10 Kilometern hereinkommt. An dieser Höhe (374.75 M), es n' existieren nicht Kurs d' Wasser d' ein Fluss genügend in allen Malen für seine Nahrung. Nur ein Fluss mit einem reißenden Modus: Rahin, gehend unten von den Vosges und sind fähiges d' zu ein bestimmtes Volumen Wasser holen. Die Lösung eines Zufuhrbassins wurde angenommen und durchgeführt, indem die Verriegelung des hohen Teils des Tales vom Bach von Seruillot, in einem Platz, der auf einer verwendbaren Höhe gelegen ist, um in Reserve ein Volumen Wasser zu empfangen und sich zu setzen, wertete bei 13.000.000 Kubikmetern aus. Ein Abfluss des Versorgungsmaterials 3 Länge der Kilometer-500 und des Abschnitts, der in der Lage ist, einen Fluss von 7.000 Litern/zur Verfügung zu stellen stellt an zweiter Stelle, die Nahrung da das Stoppen des Fanges d' sicher; Wasser gelegen auf Rahin an Fußboden-Niedrigem. Der Bassinbehälter wird aus Wasser heraus 1927 eingesetzt und wird benutzt, um den Abschnitt des Kanals einzuziehen, der in der Gegend von Belfort gelegen ist. Aber sehr schnell von den großen Problemen Dichtung erscheinen Sie im Niveau wegen „der bedauernswerten Qualität des Bodens“ und besonders zu reifem des Behälters, in dem einzuspritzen notwendig war „, erschienen 7000 Tonnen Kleber in den Sprüngen im Sandstein der Grundlage“. Es ist auch notwendig, die Reparatur von den Wölbungen der Untergrund durchzuführen. 1932 bittet der städtische Rat von Champagney um Letztes einmal \" dieses l' Zustand nimmt die Gebäudearbeit des Kanals von Montbeliard mit Hohem-Saône\" wieder auf. Aber es gibt no more viele Leute, zum des Kanals… auf 85 Kilometern beabsichtigt anzunehmen, nur 28.600 Kilometer waren fertig. Nur die orientalische Partei war verwendbar. Aus diesem Grund sah der Verschluss, der Tunnel des chérimont, der Tunnel des Waldes, der Hafen von Frahier nicht nie das Führen von nur einem Lastkahn und verschwand immer mehr unter der Vegetation. Fischer, die neugierigen, spéléos bringen manchmal Besuch zu diesen jungen Spuren zurück, die mit Nostalgie imponierend und voll sind."
        ],
        "en": [
          "When one circulates on the Trunk road 19, between Belfort and Lure, one can discover by some escaped through the trees, a reserve d' extended enough water, limited by a wall in masonry: it s' acts of the Basin of Champagney. One reaches it most easily starting from the hamlet “the Round of applause of Champagney”, by a narrow communal way which carries out right to the stopping and then skirts it to its foot. The storage dam of Champagney was built to be used with the food of the Channel as Montbeliard to the Haute-Saône, from which it is the essential work. Indeed, the shortly after the war 1870, after the loss of Alsace and Lorraine, and thus the interruption of the continuity of the inland waterways of an economic interest quite higher than that of now (Channel of the Rhone in the Rhine and Canal of the Marne in the Rhine), one decided to restore the communication by the construction of the Channel of the East which was carried out in record time (1875-1887), and of a Montbeliard-Nancy connection which had l' favours to serve the coal basin of Ronchamp. The project of the Channel of Montbeliard the Haute-Saône was thus approved in 1882. The channel a 85 km length was to connect the channel of the Rhone to the Rhine (in Fesches Châtel) in the Saone (in Conflandrey). The summit pond of this channel developed, as for him Chalonvillars enters (Haute-Saône) and the exit of the underground of Chérimont to the South-east of Ronchamp (Haute-Saône) over a length of almost 10 km. At this altitude (374,75 M), it n' do not exist course d' water d' a flow sufficient in all times for its food. Only a river with a torrential mode: Rahin, going down from the Vosges, being able d' to bring a certain volume of water. The solution of a feed basin was adopted and carried out by barring the high part of the valley of the brook of Seruillot, in a place located at a suitable height to receive and put in reserve a volume of water evaluated at 13.000.000 cubic meters. A drain of supply of 3 km 500 length and a section being able to provide a flow of 7.000 liters/second ensures the food since the stopping of the catch d' water located on Rahin at Floor-Low. The basin tank is put out of water in 1927 and is used to feed the section of the channel located in the Territory of Belfort. But very quickly of big problems of sealing appear in the level due to “the deplorable quality of the ground” and especially to ripe of the tank where it was necessary “to inject 7000 tons of cement in the cracks appeared in the sandstone of foundation”. It is also necessary to make the repair of the vaults of the undergrounds. In 1932, the municipal council of Champagney asks for last once \" that l' State resumes the building work of the Channel of Montbeliard with High-Saône\". But there are no more many people to accept the Channel… on 85 km envisaged, 28,600 km only were finished. Only the oriental party was usable. For this reason the lock, the tunnel of the chérimont, the tunnel of the Forest, the port of Frahier did not never see passing only one barge and disappear more and more under the vegetation. Fishermen, the curious ones, spéléos return sometimes visit to these young vestiges imposing and full with nostalgia."
        ],
        "it": [
          "Percorrendo la Route Nationale 19, tra Belfort e Lure, si può scoprire, attraverso alcune fessure tra gli alberi, un bacino abbastanza grande, limitato da un muro in muratura: è il bacino di Champagney. La diga-serbatoio di Champagney è stata costruita per alimentare il canale di Montbéliard verso l'Haute-Saône, di cui è la struttura essenziale.\tInfatti, dopo la guerra del 1870 - dopo la perdita dell'Alsazia e della Lorena, e quindi l'interruzione della continuità delle vie d'acqua di interesse economico ben maggiore di quelle attuali (Canal du Rhône au Rhin e Canal de la Marne au Rhin) - si decise di ristabilire le comunicazioni costruendo il Canal de l'Est, che fu completato a tempo di record (1875-1887), e un collegamento Montbéliard-Nancy che aveva il vantaggio di servire il bacino carbonifero di Ronchamp\nIl progetto del canale Montbéliard Haute-Saône fu quindi approvato nel 1882. Il canale, lungo 85 km, doveva collegare il canale Rodano-Reno (a Fesches le Châtel) alla Saona (a Conflandrey)\nLa divisione di questo canale correva tra Chalonvillars (Haute-Saône) e l'uscita del tunnel di Chérimont a sud-est di Ronchamp (Haute-Saône) per una lunghezza di quasi 10 km\nA questa altitudine (374,75 m), non esiste un fiume con una portata sufficiente ad alimentarlo in ogni momento. Solo un fiume a regime torrentizio, il Rahin, che scende dai Vosgi, è in grado di fornire un certo volume d'acqua. La soluzione di un bacino di approvvigionamento è stata adottata e realizzata sbarrando la parte superiore della valle del torrente Seruillot, in un luogo situato a un'altezza adeguata per ricevere e immagazzinare un volume d'acqua valutato in 13.000.000 di metri cubi\nUn canale di alimentazione, lungo 3.500 km e con una sezione trasversale in grado di fornire una portata di 7.000 litri al secondo, alimenta l'acqua dalla diga alla presa d'acqua sul Rahin a Plancher-Bas\nIl serbatoio è stato messo in funzione nel 1927 e serviva ad alimentare il tratto di canale situato nel Territoire de Belfort. Ben presto, però, sono comparsi grossi problemi di impermeabilità nel bacino a causa della \"deplorevole qualità del terreno\" e soprattutto nella parete del serbatoio, dove è stato necessario \"iniettare 7.000 tonnellate di cemento nelle crepe che erano comparse nell'arenaria di fondazione\". Anche le volte delle gallerie sotterranee dovevano essere riparate\nNel 1932, il consiglio comunale di Champagney chiese per l'ultima volta \"che lo Stato riprendesse i lavori di costruzione del canale Montbéliard-Haute-Saône\".\nMa non erano più in molti a credere nel Canale... degli 85 km previsti, solo 28.600 km furono completati. Solo la parte orientale era utilizzabile. Per questo motivo la chiusa, il tunnel di Cherimont, il tunnel di La Forêt e il porto di Frahier non hanno mai visto passare una sola chiatta e stanno scomparendo sempre più sotto la vegetazione. Pescatori, curiosi e speleologi visitano talvolta questi resti giovani, grandiosi e nostalgici."
        ],
        "fr": [
          "Lorsque l'on circule sur la Route Nationale 19, entre Belfort et Lure, on peut découvrir par certaines échappées au travers des arbres, une retenue d'eau assez étendue, limitée par une paroi en maçonnerie : il s'agit du Bassin de Champagney. On y accède le plus facilement à partir du hameau «Le Ban de Champagney », par un chemin communal étroit, mais revêtu, qui mène droit au barrage et le longe ensuite à son pied.Le barrage-réservoir de Champagney a été construit pour servir à l'alimentation du Canal de Montbéliard à la Haute-Saône, dont il est l'ouvrage essentiel.\tEn effet, au lendemain de la guerre 1870- après la perte de l'Alsace et de la Lorraine, et donc l'interruption de la continuité des voies navigables d'un intérêt économique bien supérieur à celui de maintenant (Canal du Rhône au Rhin et Canal de la Marne au Rhin), on décida de rétablir la communication par la construction du Canal de l'Est qui fût réalisé en un temps record (1875-1887), et d'une liaison Montbéliard-Nancy qui avait l'avantage de desservir le bassin houiller de Ronchamp. \nLe projet du Canal de Montbéliard la Haute-Saône fut ainsi approuvé en 1882. Le canal d'une longueur de 85km devait relier le canal du Rhône au Rhin (à Fesches le Châtel) à la Saône (à Conflandrey). \nLe bief de partage de ce canal se développait, quant à lui entre Chalonvillars (Haute-Saône) et la sortie du souterrain de Chérimont au Sud-Est de Ronchamp (Haute-Saône) sur une longueur de près de 10km. \nA cette altitude (374,75m), il n'existe pas de cours d'eau d'un débit suffisant en tous temps pour son alimentation. Seule une rivière avec un régime torrentiel : le Rahin, descendant des Vosges, étant capable d'apporter un certain volume d'eau. La solution d'un réservoir d'alimentation fut adoptée et réalisée en barrant la partie haute de la vallée du ruisseau du Seruillot, en un endroit situé à une hauteur convenable pour recevoir et mettre en réserve un volume d'eau évalué à 13.000.000 mètres cubes. \nUne rigole d'amenée de 3km500 de longueur et d'une section pouvant fournir un débit de 7.000 litres/seconde assure l'alimentation depuis le barrage de la prise d'eau située sur le Rahin à Plancher-Bas. \nLe bassin réservoir est mis en eau en 1927 et sert à alimenter la section du canal située dans le Territoire de Belfort. Mais très vite de gros problèmes d'étanchéité apparaissent dans le bief dus à « la qualité déplorable du terrain » et surtout au mûr du réservoir où il a fallu « injecter 7000 tonnes de ciment dans les fissures apparues dans le grès de fondation ». Il faut aussi faire la réfection des voûtes des souterrains. \nEn 1932, le conseil municipal de Champagney demande une dernière fois \"que l'Etat reprenne les travaux de construction du Canal de Montbéliard à La Haute-Saône\".\nMais il n'y a plus beaucoup de monde pour croire au Canal ... sur 85km prévus, 28,600 km seulement ont été terminés. Seule la partie orientale était utilisable. Voilà pourquoi l'écluse, le tunnel du chérimont, le tunnel de La   Forêt, le port de Frahier n'ont jamais vu passer une seule péniche et disparaissent de plus en plus sous la végétation. Des Pêcheurs, des curieux, des spéléos rendent parfois visite à ces jeunes vestiges grandioses et pleins de nostalgie."
        ],
        "nl": [
          "Wanneer men over de Route Nationale 19 rijdt, tussen Belfort en Lure, kan men door bepaalde openingen in de bomen een vrij groot stuwmeer ontdekken, begrensd door een gemetselde muur: dit is het stuwmeer van Champagney. De stuwdam van Champagney werd gebouwd om het kanaal van Montbéliard naar de Haute-Saône te leiden, waarvan het de belangrijkste structuur is.\tNa de oorlog van 1870 - na het verlies van de Elzas en Lotharingen, en dus de onderbreking van de continuïteit van de waterwegen die van veel groter economisch belang waren dan die van vandaag (Canal du Rhône au Rhin en Canal de la Marne au Rhin) - werd namelijk besloten de communicatie te herstellen door de aanleg van het Canal de l'Est, dat in recordtijd werd voltooid (1875-1887), en een verbinding Montbéliard-Nancy, die het voordeel had dat zij het kolengebied van Ronchamp bediende\nHet project voor het kanaal Montbéliard Haute-Saône werd dus in 1882 goedgekeurd. Het 85 km lange kanaal moest het Rhône-Rijnkanaal (bij Fesches le Châtel) verbinden met de Saône (bij Conflandrey)\nDit kanaal liep tussen Chalonvillars (Haute-Saône) en de uitgang van de Chérimont tunnel ten zuidoosten van Ronchamp (Haute-Saône) over een lengte van bijna 10 km\nOp deze hoogte (374,75 m) is er geen rivier die op elk moment voldoende stroom heeft om hem te voeden. Alleen de Rahin, die vanuit de Vogezen naar beneden stroomt, kan een bepaalde hoeveelheid water leveren. De oplossing van een voedingsreservoir werd gekozen en uitgevoerd door het afdammen van het bovenste deel van de vallei van de Seruillot, op een plaats die op een geschikte hoogte ligt om een hoeveelheid water, geschat op 13.000.000 kubieke meter, te ontvangen en op te slaan\nEen toevoerkanaal met een lengte van 3.500 km en een doorsnede die een debiet van 7.000 liter per seconde kan leveren, voert het water van de stuwdam aan bij de waterinlaat op de Rahin in Plancher-Bas\nHet reservoir werd in 1927 in gebruik genomen en diende om het deel van het kanaal in het Territoire de Belfort te bevoorraden. Maar al snel doken grote waterdichtheidsproblemen op in het bereik als gevolg van \"de deplorabele kwaliteit van de grond\" en vooral in de wand van het reservoir, waar het nodig was \"7000 ton cement te injecteren in de scheuren die waren ontstaan in de funderingszandsteen\". Ook de gewelven van de ondergrondse tunnels moesten worden hersteld\nIn 1932 vroeg de gemeenteraad van Champagney een laatste keer \"dat de staat de aanleg van het kanaal Montbéliard-Haute-Saône zou hervatten\".\nMaar niet veel mensen geloofden nog in het kanaal... van de geplande 85 km werd slechts 28.600 km voltooid. Alleen het oostelijke deel was bruikbaar. Daarom hebben de sluis, de tunnel van Cherimont, de tunnel van La Forêt en de haven van Frahier nog nooit één binnenschip zien passeren en verdwijnen ze steeds meer onder de begroeiing. Vissers, nieuwsgierigen en speleologen bezoeken soms deze jonge, grandioze en nostalgische overblijfselen."
        ],
        "es": [
          "Al recorrer la Route Nationale 19, entre Belfort y Lure, se puede descubrir, a través de ciertos huecos entre los árboles, un embalse bastante grande, limitado por un muro de mampostería: es el embalse de Champagney. El embalse-presa de Champagney se construyó para abastecer el canal de Montbéliard al Alto Saona, del que es la estructura esencial.\tEn efecto, después de la guerra de 1870 -tras la pérdida de Alsacia y Lorena, y por tanto la interrupción de la continuidad de las vías navegables de mucho mayor interés económico que las actuales (Canal du Rhône au Rhin y Canal de la Marne au Rhin), se decidió restablecer la comunicación construyendo el Canal de l'Est, que se terminó en un tiempo récord (1875-1887), y un enlace Montbéliard-Nancy que tenía la ventaja de servir a la cuenca carbonífera de Ronchamp\nEl proyecto del canal Montbéliard Haute-Saône se aprobó así en 1882. El canal, de 85 km de longitud, debía unir el canal Ródano-Rin (en Fesches le Châtel) con el Saona (en Conflandrey)\nLa división de este canal discurría entre Chalonvillars (Haute-Saône) y la salida del túnel de Chérimont al sureste de Ronchamp (Haute-Saône) en una longitud de casi 10 km\nA esta altitud (374,75 m), no hay ningún río con un caudal suficiente en todo momento para alimentarlo. Sólo un río de régimen torrencial, el Rahin, que desciende de los Vosgos, es capaz de proporcionar cierto volumen de agua. La solución de un embalse de abastecimiento se adoptó y se llevó a cabo embalsando la parte superior del valle del arroyo Seruillot, en un lugar situado a una altura adecuada para recibir y almacenar un volumen de agua evaluado en 13.000.000 de metros cúbicos\nUn canal de alimentación, de 3.500 km de longitud y con una sección transversal capaz de suministrar un caudal de 7.000 litros/segundo, suministra el agua de la presa en la toma de agua del Rahin en Plancher-Bas\nEl embalse se puso en servicio en 1927 y se utilizó para abastecer el tramo del canal situado en el Territorio de Belfort. Pero muy pronto aparecieron importantes problemas de estanqueidad en el alcance debido a \"la deplorable calidad del suelo\" y, especialmente, en el muro del embalse, donde fue necesario \"inyectar 7.000 toneladas de cemento en las grietas que habían aparecido en la arenisca de los cimientos\". También hubo que reparar las bóvedas de los túneles subterráneos\nEn 1932, el ayuntamiento de Champagney pide por última vez \"que el Estado reanude las obras de construcción del canal de Montbéliard a Haute-Saône\".\nPero ya no hay mucha gente que crea en el Canal... de los 85 km previstos, sólo se completaron 28.600 km. Sólo la parte oriental era utilizable. Por ello, la esclusa, el túnel de Cherimont, el túnel de La Forêt y el puerto de Frahier no han visto pasar ni una sola barcaza y desaparecen cada vez más bajo la vegetación. Pescadores, curiosos y espeleólogos visitan a veces estos restos jóvenes, grandiosos y nostálgicos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/aa9d957e-8530-3116-b564-efe3f9676b79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4c0c665-c702-3352-8378-ea8cee680db8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed5f9f8c-6d49-34fc-b1e0-5bb47ba6ad33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/72ddd86f-441a-3d99-8c4a-dda27a9b9b02",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c5450b36-c934-3c2d-bdf0-8ba31072cd6c",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "2017-03 - Bassin de Champagney (Haute-Saône) - 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "A.BourgeoisP (https://commons.wikimedia.org/wiki/User:A.BourgeoisP)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/01313b22-70f3-3b88-8e7e-415b78f4f8b0",
          "ebucore:fileSize": [
            9568256
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/1/12/2017-03_-_Bassin_de_Champagney_%28Haute-Sa%C3%B4ne%29_-_01.jpg"
          ],
          "ebucore:width": 6000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/512a1294-296a-3c36-8104-90ed7c81d0d8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c8787a2c-e603-3b13-aebf-7b4ab6b04aa7",
          "schema:addressLocality": "Champagney",
          "schema:postalCode": "70290",
          "schema:streetAddress": [
            "Bassin de Champagney"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70120",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Champagney"
              ],
              "pt": [
                "Champagney"
              ],
              "en": [
                "Champagney"
              ],
              "it": [
                "Champagney"
              ],
              "fr": [
                "Champagney"
              ],
              "nl": [
                "Champagney"
              ],
              "es": [
                "Champagney"
              ]
            },
            "insee": "70120",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/797cce35-6351-3abf-912c-f9faf40ecdc4",
        "schema:latitude": "47.6866408",
        "schema:longitude": "6.7250165",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-20",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.717Z"
}