{
  "@id": "https://data.datatourisme.fr/10/a9592e22-be38-3365-a63f-abdfa30642fc",
  "dc:identifier": "759000045",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "CHATEAU d'HAROUE - Meisterwerk des Architekten Germain Boffrand (1667-1754) für Prinz Marc de Beauvau-Craon, Jugendfreund des Herzogs Leopold (1690-1729). Es wurde zwischen 1720 und 1732 auf den Fundamenten des Schlosses von Bassompierre errichtet. Aus der Zeit von Bassompierre (zweite Hälfte des 16. Jahrhunderts und erste Hälfte des 17. Jahrhunderts) sind insbesondere die Wirtschaftsgebäude erhalten geblieben, in denen Sie die Stallungen und einen Taubenschlag besichtigen können.\nBoffrand machte das Schloss zu einem Symbol für die verrinnende Zeit. Es gibt 365 Fenster, 52 Schornsteine, 12 Türme und Türmchen und 4 Brücken. Andere lothringische Künstler waren an der Verschönerung des Schlosses beteiligt, wie Jean Lamour, der das Ehrentor, die Balkone und die Ehrentreppe schmiedete, und Barthélémy Guibal, der seine Kunst für die 6 geschnitzten Kindergruppen im Ehrenhof und auf der Gartenterrasse einsetzte.\nWährend des Besuchs können Sie den außergewöhnlichen chinesischen Salon bewundern, eine der ältesten Chinoiserien Frankreichs, die der Tradition nach Jean Pillement zugeschrieben wird, sowie die Gobelins, die das Epos von Alexander dem Großen erzählen, und die Möbel, die von Ludwig XVIII. (König von Frankreich von 1814 bis 1824) für das Schloss von Saint Ouen bestellt wurden.\nDie Besichtigung wird mit einem Spaziergang durch den französischen Park fortgesetzt, der von Marc de Beauvau-Craon, dem siebten und letzten Prinzen, der 1982 verstarb, in Zusammenarbeit mit dem Landschaftsarchitekten Emilio Terry angelegt wurde. Anschließend genießen Sie die elegante Blütenpracht des Englischen Gartens von Cyndie Simon.\nDas Schloss Haroué wird oft als \"Palast auf dem Land\" bezeichnet, aber es ist in erster Linie ein Haus, das von den Nachkommen des Prinzen Marc de Beauvau-Craon und seiner Frau Anne-Marguerite \"bewohnt\" wird.\nGruppen: das ganze Jahr über nach Vereinbarung\n\nFür weitere Informationen:\nhttp://www.chateau-haroue.fr oder per E-Mail: chateauharoue@monuments-nationaux.fr"
    ],
    "en": [
      "CHATEAU d'HAROUE - Masterpiece of the architect Germain Boffrand (1667-1754) for Prince Marc de Beauvau-Craon, childhood friend of Duke Leopold (1690-1729). It was built between 1720 and 1732 on the foundations of the castle of Bassompierre. From the Bassompierre period (second half of the 16th century and first half of the 17th century), the farm buildings remain, where you can visit the stables and a dovecote.\nBoffrand made this castle a symbol of the passing of time. There are 365 windows, 52 chimneys, 12 towers and turrets and 4 bridges. Other artists from Lorraine participated in its embellishment, such as Jean Lamour who forged the main gate, the balconies and the main staircase. As for Barthélémy Guibal, he used his art for the 6 groups of sculpted children located in the main courtyard and the terrace on the garden side.\nDuring the visit you will be able to admire the exceptional Chinese salon, one of the oldest chinoiseries in France that tradition attributes to Jean Pillement, but also the tapestries of the Gobelins telling the epic of Alexander the Great, or the furniture ordered by Louis XVIII (king of France from 1814 to 1824) for the castle of Saint Ouen.\nThe visit will continue with a walk through the French park created by Marc de Beauvau-Craon, the seventh and last prince who died in 1982, with the collaboration of the landscape designer Emilio Terry. Then, you will appreciate the elegant flowering of the English garden by Cyndie Simon.\nThe Château de Haroué is often referred to as a \"Palace in the country\" but it is above all a house \"inhabited\" by the descendants of Prince Marc de Beauvau-Craon and his wife Anne-Marguerite.\nGroups: all year round by appointment\n\nFor more information:\nhttp://www.chateau-haroue.fr or by email: chateauharoue@monuments-nationaux.fr"
    ],
    "it": [
      "CHATEAU d'HAROUE - Capolavoro dell'architetto Germain Boffrand (1667-1754) per il principe Marc de Beauvau-Craon, amico d'infanzia del duca Leopoldo (1690-1729). Fu costruito tra il 1720 e il 1732 sulle fondamenta del castello di Bassompierre. Del periodo Bassompierre (seconda metà del XVI secolo e prima metà del XVII secolo) rimangono gli edifici della fattoria, dove è possibile visitare le stalle e una colombaia.\nBoffrand ha fatto di questo castello un simbolo del passare del tempo. Ci sono 365 finestre, 52 camini, 12 torri e torrette e 4 ponti. Altri artisti lorenesi parteciparono all'abbellimento, come Jean Lamour che forgiò il cancello principale, i balconi e la scalinata principale. Barthélémy Guibal, da parte sua, utilizzò la sua arte per creare i sei gruppi di bambini scolpiti situati nel cortile principale e nella terrazza del giardino.\nDurante la visita si potrà ammirare l'eccezionale salone cinese, una delle più antiche cineserie di Francia, che la tradizione attribuisce a Jean Pillement, nonché gli arazzi di Gobelins che raccontano la storia di Alessandro Magno e i mobili commissionati da Luigi XVIII (re di Francia dal 1814 al 1824) per il Castello di Saint Ouen.\nLa visita proseguirà con una passeggiata nel parco francese creato da Marc de Beauvau-Craon, il settimo e ultimo principe morto nel 1982, con la collaborazione del paesaggista Emilio Terry. Allora apprezzerete l'elegante fioritura del giardino all'inglese di Cyndie Simon.\nLo Château de Haroué viene spesso definito un \"palazzo in campagna\", ma è soprattutto una casa \"abitata\" dai discendenti del principe Marc de Beauvau-Craon e di sua moglie Anne-Marguerite.\nGruppi: tutto l'anno su appuntamento\n\nPer maggiori informazioni:\nhttp://www.chateau-haroue.fr o per posta: chateauharoue@monuments-nationaux.fr"
    ],
    "fr": [
      "CHATEAU d'HAROUE - Chef-d'œuvre  de l'architecte  Germain Boffrand (1667-1754) pour le prince Marc de Beauvau-Craon, ami d'enfance du duc Léopold (1690-1729). Il fut érigé entre 1720 et 1732 sur les fondations du château de Bassompierre. De l'époque Bassompierre (seconde moitié du XVIe siècle et première moitié du XVIIe siècle) subsistent notamment les bâtiments de ferme où vous pourrez visiter les écuries et un pigeonnier.\nBoffrand fait de ce château un symbole du temps qui s\"écoule. On y trouve 365 fenêtres, 52 cheminées, 12 tours et tourelles et 4 ponts.. D'autres artistes lorrains ont participé à son embellissement, comme  Jean Lamour qui a forgé la grille d'honneur, celles des balcons, de l'escalier d'honneur: Barthélémy Guibal a , quant à lui, déployé son art pour les 6 groupes d'enfants  sculptés situés dans la cour d'honneur et la terrasse côté jardin.\nDurant la visite vous pourrez notamment admirer l'exceptionnel salon chinois, l'une des plus anciennes chinoiseries de France que la tradition attribue à Jean Pillement, mais également les tapisseries des Gobelins racontant l'épopée d'Alexandre le Grand, ou encore le mobilier commandé par Louis XVIII (rois de France de 1814 à 1824) pour le château de Saint Ouen.\nLa visite se poursuivra par une promenade à travers le parc à la française créé par Marc de Beauvau-Craon, septième et dernier prince décédé en 1982 avec la collaboration du paysagiste Emilio Terry. Puis, vous apprécierez l'élégante floraison du jardin anglais par Cyndie Simon.\nOn parle souvent du Château de Haroué comme d'un \"Palais à la campagne\" mais c'est avant tout une maison \"habitée\" par les descendants du Prince Marc de Beauvau-Craon et de sa femme Anne-Marguerite.\nGroupes: toute l'année sur rendez-vous \n\nPour plus de renseignements:\nhttp://www.chateau-haroue.fr  ou par mail : chateauharoue@monuments-nationaux.fr"
    ],
    "es": [
      "CHATEAU d'HAROUE - Obra maestra del arquitecto Germain Boffrand (1667-1754) para el príncipe Marc de Beauvau-Craon, amigo de la infancia del duque Leopold (1690-1729). Fue construido entre 1720 y 1732 sobre los cimientos del castillo de Bassompierre. De la época de Bassompierre (segunda mitad del siglo XVI y primera mitad del siglo XVII), se conservan los edificios de la granja, donde se pueden visitar los establos y un palomar.\nBoffrand hizo de este castillo un símbolo del paso del tiempo. Hay 365 ventanas, 52 chimeneas, 12 torres y torreones y 4 puentes. Otros artistas loreneses participaron en su embellecimiento, como Jean Lamour, que forjó la puerta principal, los balcones y la escalera principal. Barthélémy Guibal, por su parte, utilizó su arte para crear los seis grupos de niños esculpidos situados en el patio principal y en la terraza del jardín.\nDurante la visita podrá admirar el excepcional salón chino, uno de los chinescos más antiguos de Francia, que la tradición atribuye a Jean Pillement, así como los tapices de los Gobelinos que cuentan la historia de Alejandro Magno, y el mobiliario encargado por Luis XVIII (rey de Francia de 1814 a 1824) para el castillo de Saint Ouen.\nLa visita continuará con un paseo por el parque francés creado por Marc de Beauvau-Craon, el séptimo y último príncipe fallecido en 1982, con la colaboración del paisajista Emilio Terry. Entonces apreciará la elegante floración del jardín inglés de Cyndie Simon.\nEl Château de Haroué es a menudo llamado \"Palacio en el campo\", pero es sobre todo una casa \"habitada\" por los descendientes del príncipe Marc de Beauvau-Craon y su esposa Anne-Marguerite.\nGrupos: todo el año con cita previa\n\nPara más información:\nhttp://www.chateau-haroue.fr o por correo: chateauharoue@monuments-nationaux.fr"
    ],
    "nl": [
      "CHATEAU d'HAROUE - Een meesterwerk van architect Germain Boffrand (1667-1754) voor prins Marc de Beauvau-Craon, een jeugdvriend van hertog Leopold (1690-1729). Het werd tussen 1720 en 1732 gebouwd op de fundamenten van het kasteel van Bassompierre. Uit de periode van Bassompierre (tweede helft van de 16e eeuw en eerste helft van de 17e eeuw) zijn de boerderijgebouwen overgebleven, waar u de stallen en een duiventil kunt bezoeken.\nBoffrand maakte van dit kasteel een symbool van het verstrijken van de tijd. Er zijn 365 ramen, 52 schoorstenen, 12 torens en torentjes en 4 bruggen. Andere kunstenaars uit Lotharingen werkten mee aan de verfraaiing ervan, zoals Jean Lamour die de hoofdpoort, de balkons en de hoofdtrap smeedde. Barthélémy Guibal van zijn kant gebruikte zijn kunst voor de 6 groepen gebeeldhouwde kinderen op de grote binnenplaats en het terras aan de tuinkant.\nTijdens het bezoek zult u de uitzonderlijke Chinese salon kunnen bewonderen, een van de oudste chinoiserieën in Frankrijk, die volgens de traditie aan Jean Pillement wordt toegeschreven, evenals de wandtapijten van Gobelins die het epos van Alexander de Grote vertellen, en het meubilair dat Lodewijk XVIII (koning van Frankrijk van 1814 tot 1824) voor het kasteel van Saint Ouen bestelde.\nHet bezoek wordt voortgezet met een wandeling door het Franse park dat Marc de Beauvau-Craon, de zevende en laatste prins die in 1982 overleed, heeft aangelegd met medewerking van de landschapsarchitect Emilio Terry. Dan zult u de elegante bloei van de Engelse tuin door Cyndie Simon waarderen.\nHet Château de Haroué wordt vaak een \"paleis op het platteland\" genoemd, maar het is vooral een huis dat \"bewoond\" wordt door de afstammelingen van prins Marc de Beauvau-Craon en zijn vrouw Anne-Marguerite.\nGroepen: het hele jaar door op afspraak\n\nVoor meer informatie:\nhttp://www.chateau-haroue.fr of per mail: chateauharoue@monuments-nationaux.fr"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHATEAU DE HAROUE"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1117166"
  ],
  "availableLanguage": [
    "en"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/fa14d4fe-2f19-314d-a3eb-d9f63d5c0169",
    "dc:identifier": "759",
    "schema:legalName": "OT DU PAYS DU SAINTOIS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5c246586-83b2-32ca-96d4-615c26fc4eb6",
      "schema:email": [
        "chateauharoue@monuments-nationaux.fr"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "http://www.chateau-haroue.fr/"
      ],
      "siret": "180 046 013 000 17"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bed94497-9ee4-36b8-9b31-82915ab973c7",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c3a7fb1-99c3-3f71-bd15-39a8833bd68e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35d3f364-e8d8-3a92-a7ef-b71020ceef6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90824508-c18f-3494-9482-a33d2edba06d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce9f17ac-651e-33a5-9fe3-7b654817313e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db687324-af27-3e49-81b9-2fbf890cf92b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "CHATEAU d'HAROUE - Meisterwerk des Architekten Germain Boffrand (1667-1754) für Prinz Marc de Beauvau-Craon, Jugendfreund des Herzogs Leopold (1690-1729). Es wurde zwischen 1720 und 1732 auf den Fundamenten des Schlosses von Bassompierre errichtet. Aus der Zeit von Bassompierre (zweite Hälfte des 16. Jahrhunderts und erste Hälfte des 17. Jahrhunderts) sind insbesondere die Wirtschaftsgebäude erhalten geblieben, in denen Sie die Stallungen und einen Taubenschlag besichtigen können.\nBoffrand machte das Schloss zu einem Symbol für die verrinnende Zeit. Es gibt 365 Fenster, 52 Schornsteine, 12 Türme und Türmchen und 4 Brücken. Andere lothringische Künstler waren an der Verschönerung des Schlosses beteiligt, wie Jean Lamour, der das Ehrentor, die Balkone und die Ehrentreppe schmiedete, und Barthélémy Guibal, der seine Kunst für die 6 geschnitzten Kindergruppen im Ehrenhof und auf der Gartenterrasse einsetzte.\nWährend des Besuchs können Sie den außergewöhnlichen chinesischen Salon bewundern, eine der ältesten Chinoiserien Frankreichs, die der Tradition nach Jean Pillement zugeschrieben wird, sowie die Gobelins, die das Epos von Alexander dem Großen erzählen, und die Möbel, die von Ludwig XVIII. (König von Frankreich von 1814 bis 1824) für das Schloss von Saint Ouen bestellt wurden.\nDie Besichtigung wird mit einem Spaziergang durch den französischen Park fortgesetzt, der von Marc de Beauvau-Craon, dem siebten und letzten Prinzen, der 1982 verstarb, in Zusammenarbeit mit dem Landschaftsarchitekten Emilio Terry angelegt wurde. Anschließend genießen Sie die elegante Blütenpracht des Englischen Gartens von Cyndie Simon.\nDas Schloss Haroué wird oft als \"Palast auf dem Land\" bezeichnet, aber es ist in erster Linie ein Haus, das von den Nachkommen des Prinzen Marc de Beauvau-Craon und seiner Frau Anne-Marguerite \"bewohnt\" wird.\nGruppen: das ganze Jahr über nach Vereinbarung\n\nFür weitere Informationen:\nhttp://www.chateau-haroue.fr oder per E-Mail: chateauharoue@monuments-nationaux.fr"
        ],
        "en": [
          "CHATEAU d'HAROUE - Masterpiece of the architect Germain Boffrand (1667-1754) for Prince Marc de Beauvau-Craon, childhood friend of Duke Leopold (1690-1729). It was built between 1720 and 1732 on the foundations of the castle of Bassompierre. From the Bassompierre period (second half of the 16th century and first half of the 17th century), the farm buildings remain, where you can visit the stables and a dovecote.\nBoffrand made this castle a symbol of the passing of time. There are 365 windows, 52 chimneys, 12 towers and turrets and 4 bridges. Other artists from Lorraine participated in its embellishment, such as Jean Lamour who forged the main gate, the balconies and the main staircase. As for Barthélémy Guibal, he used his art for the 6 groups of sculpted children located in the main courtyard and the terrace on the garden side.\nDuring the visit you will be able to admire the exceptional Chinese salon, one of the oldest chinoiseries in France that tradition attributes to Jean Pillement, but also the tapestries of the Gobelins telling the epic of Alexander the Great, or the furniture ordered by Louis XVIII (king of France from 1814 to 1824) for the castle of Saint Ouen.\nThe visit will continue with a walk through the French park created by Marc de Beauvau-Craon, the seventh and last prince who died in 1982, with the collaboration of the landscape designer Emilio Terry. Then, you will appreciate the elegant flowering of the English garden by Cyndie Simon.\nThe Château de Haroué is often referred to as a \"Palace in the country\" but it is above all a house \"inhabited\" by the descendants of Prince Marc de Beauvau-Craon and his wife Anne-Marguerite.\nGroups: all year round by appointment\n\nFor more information:\nhttp://www.chateau-haroue.fr or by email: chateauharoue@monuments-nationaux.fr"
        ],
        "it": [
          "CHATEAU d'HAROUE - Capolavoro dell'architetto Germain Boffrand (1667-1754) per il principe Marc de Beauvau-Craon, amico d'infanzia del duca Leopoldo (1690-1729). Fu costruito tra il 1720 e il 1732 sulle fondamenta del castello di Bassompierre. Del periodo Bassompierre (seconda metà del XVI secolo e prima metà del XVII secolo) rimangono gli edifici della fattoria, dove è possibile visitare le stalle e una colombaia.\nBoffrand ha fatto di questo castello un simbolo del passare del tempo. Ci sono 365 finestre, 52 camini, 12 torri e torrette e 4 ponti. Altri artisti lorenesi parteciparono all'abbellimento, come Jean Lamour che forgiò il cancello principale, i balconi e la scalinata principale. Barthélémy Guibal, da parte sua, utilizzò la sua arte per creare i sei gruppi di bambini scolpiti situati nel cortile principale e nella terrazza del giardino.\nDurante la visita si potrà ammirare l'eccezionale salone cinese, una delle più antiche cineserie di Francia, che la tradizione attribuisce a Jean Pillement, nonché gli arazzi di Gobelins che raccontano la storia di Alessandro Magno e i mobili commissionati da Luigi XVIII (re di Francia dal 1814 al 1824) per il Castello di Saint Ouen.\nLa visita proseguirà con una passeggiata nel parco francese creato da Marc de Beauvau-Craon, il settimo e ultimo principe morto nel 1982, con la collaborazione del paesaggista Emilio Terry. Allora apprezzerete l'elegante fioritura del giardino all'inglese di Cyndie Simon.\nLo Château de Haroué viene spesso definito un \"palazzo in campagna\", ma è soprattutto una casa \"abitata\" dai discendenti del principe Marc de Beauvau-Craon e di sua moglie Anne-Marguerite.\nGruppi: tutto l'anno su appuntamento\n\nPer maggiori informazioni:\nhttp://www.chateau-haroue.fr o per posta: chateauharoue@monuments-nationaux.fr"
        ],
        "fr": [
          "CHATEAU d'HAROUE - Chef-d'œuvre  de l'architecte  Germain Boffrand (1667-1754) pour le prince Marc de Beauvau-Craon, ami d'enfance du duc Léopold (1690-1729). Il fut érigé entre 1720 et 1732 sur les fondations du château de Bassompierre. De l'époque Bassompierre (seconde moitié du XVIe siècle et première moitié du XVIIe siècle) subsistent notamment les bâtiments de ferme où vous pourrez visiter les écuries et un pigeonnier.\nBoffrand fait de ce château un symbole du temps qui s\"écoule. On y trouve 365 fenêtres, 52 cheminées, 12 tours et tourelles et 4 ponts.. D'autres artistes lorrains ont participé à son embellissement, comme  Jean Lamour qui a forgé la grille d'honneur, celles des balcons, de l'escalier d'honneur: Barthélémy Guibal a , quant à lui, déployé son art pour les 6 groupes d'enfants  sculptés situés dans la cour d'honneur et la terrasse côté jardin.\nDurant la visite vous pourrez notamment admirer l'exceptionnel salon chinois, l'une des plus anciennes chinoiseries de France que la tradition attribue à Jean Pillement, mais également les tapisseries des Gobelins racontant l'épopée d'Alexandre le Grand, ou encore le mobilier commandé par Louis XVIII (rois de France de 1814 à 1824) pour le château de Saint Ouen.\nLa visite se poursuivra par une promenade à travers le parc à la française créé par Marc de Beauvau-Craon, septième et dernier prince décédé en 1982 avec la collaboration du paysagiste Emilio Terry. Puis, vous apprécierez l'élégante floraison du jardin anglais par Cyndie Simon.\nOn parle souvent du Château de Haroué comme d'un \"Palais à la campagne\" mais c'est avant tout une maison \"habitée\" par les descendants du Prince Marc de Beauvau-Craon et de sa femme Anne-Marguerite.\nGroupes: toute l'année sur rendez-vous \n\nPour plus de renseignements:\nhttp://www.chateau-haroue.fr  ou par mail : chateauharoue@monuments-nationaux.fr"
        ],
        "es": [
          "CHATEAU d'HAROUE - Obra maestra del arquitecto Germain Boffrand (1667-1754) para el príncipe Marc de Beauvau-Craon, amigo de la infancia del duque Leopold (1690-1729). Fue construido entre 1720 y 1732 sobre los cimientos del castillo de Bassompierre. De la época de Bassompierre (segunda mitad del siglo XVI y primera mitad del siglo XVII), se conservan los edificios de la granja, donde se pueden visitar los establos y un palomar.\nBoffrand hizo de este castillo un símbolo del paso del tiempo. Hay 365 ventanas, 52 chimeneas, 12 torres y torreones y 4 puentes. Otros artistas loreneses participaron en su embellecimiento, como Jean Lamour, que forjó la puerta principal, los balcones y la escalera principal. Barthélémy Guibal, por su parte, utilizó su arte para crear los seis grupos de niños esculpidos situados en el patio principal y en la terraza del jardín.\nDurante la visita podrá admirar el excepcional salón chino, uno de los chinescos más antiguos de Francia, que la tradición atribuye a Jean Pillement, así como los tapices de los Gobelinos que cuentan la historia de Alejandro Magno, y el mobiliario encargado por Luis XVIII (rey de Francia de 1814 a 1824) para el castillo de Saint Ouen.\nLa visita continuará con un paseo por el parque francés creado por Marc de Beauvau-Craon, el séptimo y último príncipe fallecido en 1982, con la colaboración del paisajista Emilio Terry. Entonces apreciará la elegante floración del jardín inglés de Cyndie Simon.\nEl Château de Haroué es a menudo llamado \"Palacio en el campo\", pero es sobre todo una casa \"habitada\" por los descendientes del príncipe Marc de Beauvau-Craon y su esposa Anne-Marguerite.\nGrupos: todo el año con cita previa\n\nPara más información:\nhttp://www.chateau-haroue.fr o por correo: chateauharoue@monuments-nationaux.fr"
        ],
        "nl": [
          "CHATEAU d'HAROUE - Een meesterwerk van architect Germain Boffrand (1667-1754) voor prins Marc de Beauvau-Craon, een jeugdvriend van hertog Leopold (1690-1729). Het werd tussen 1720 en 1732 gebouwd op de fundamenten van het kasteel van Bassompierre. Uit de periode van Bassompierre (tweede helft van de 16e eeuw en eerste helft van de 17e eeuw) zijn de boerderijgebouwen overgebleven, waar u de stallen en een duiventil kunt bezoeken.\nBoffrand maakte van dit kasteel een symbool van het verstrijken van de tijd. Er zijn 365 ramen, 52 schoorstenen, 12 torens en torentjes en 4 bruggen. Andere kunstenaars uit Lotharingen werkten mee aan de verfraaiing ervan, zoals Jean Lamour die de hoofdpoort, de balkons en de hoofdtrap smeedde. Barthélémy Guibal van zijn kant gebruikte zijn kunst voor de 6 groepen gebeeldhouwde kinderen op de grote binnenplaats en het terras aan de tuinkant.\nTijdens het bezoek zult u de uitzonderlijke Chinese salon kunnen bewonderen, een van de oudste chinoiserieën in Frankrijk, die volgens de traditie aan Jean Pillement wordt toegeschreven, evenals de wandtapijten van Gobelins die het epos van Alexander de Grote vertellen, en het meubilair dat Lodewijk XVIII (koning van Frankrijk van 1814 tot 1824) voor het kasteel van Saint Ouen bestelde.\nHet bezoek wordt voortgezet met een wandeling door het Franse park dat Marc de Beauvau-Craon, de zevende en laatste prins die in 1982 overleed, heeft aangelegd met medewerking van de landschapsarchitect Emilio Terry. Dan zult u de elegante bloei van de Engelse tuin door Cyndie Simon waarderen.\nHet Château de Haroué wordt vaak een \"paleis op het platteland\" genoemd, maar het is vooral een huis dat \"bewoond\" wordt door de afstammelingen van prins Marc de Beauvau-Craon en zijn vrouw Anne-Marguerite.\nGroepen: het hele jaar door op afspraak\n\nVoor meer informatie:\nhttp://www.chateau-haroue.fr of per mail: chateauharoue@monuments-nationaux.fr"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/75a0123d-886a-3aa7-b825-df8ce4f16210",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4cff3492-954e-3afe-9c97-b1d98c7069b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/261edef8-f424-35f4-9a32-c8fa8075bef3",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chateau de Haroue 003"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "M.Minderhoud (https:https://en.wikipedia.org/wiki/nl:Gebruiker:Michiel1972)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ef69608e-e39e-32a5-8a84-c30d8ad6cf58",
          "ebucore:fileSize": [
            581612
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1457,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/69/Chateau_de_Haroue_003.jpg"
          ],
          "ebucore:width": 2191,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f21da06-de98-3026-8031-58831de8ed42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ab02072-b1a3-33ab-a1f4-94bf261634d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b205b18-0b11-364b-b708-097c72ce65a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa399a0f-2f0f-363f-a229-e555b0f38e3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eacc06a4-b019-3ae4-9c50-85a6a3ecf425",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3c7fe37-a493-32f3-84dd-a9f736fc19ad",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/53f4d677-6220-3f6f-a0d1-aaf3736d1de2",
          "schema:addressLocality": "Haroué",
          "schema:postalCode": "54740",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:54252",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haroué"
              ],
              "pt": [
                "Haroué"
              ],
              "en": [
                "Haroué"
              ],
              "it": [
                "Haroué"
              ],
              "fr": [
                "Haroué"
              ],
              "nl": [
                "Haroué"
              ],
              "es": [
                "Haroué"
              ]
            },
            "insee": "54252",
            "isPartOfDepartment": {
              "@id": "kb:France4454",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meurthe-et-Moselle"
                ],
                "pt": [
                  "Meurthe-et-Moselle"
                ],
                "en": [
                  "Meurthe-et-Moselle"
                ],
                "it": [
                  "Meurthe-et-Moselle"
                ],
                "fr": [
                  "Meurthe-et-Moselle"
                ],
                "nl": [
                  "Meurthe-et-Moselle"
                ],
                "es": [
                  "Meurthe-et-Moselle"
                ]
              },
              "insee": "54",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/372d664b-add7-313f-9c71-9176ebfbaeab",
        "schema:latitude": "48.46659059",
        "schema:longitude": "6.17958393",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-04-21T15:55:23.852Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cfdffde9-b848-365d-a6d8-6c7597ec4030",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}