{
  "@id": "https://data.datatourisme.fr/31/a9551223-496d-31a2-aaa2-43bbdd8f19f4",
  "dc:identifier": "TFO412698612346",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Lassen Sie sich nach einer Kurve (...oder sogar mehreren) zu den drei atemberaubenden Aussichtspunkten auf diese von Paul Bodin entworfene Stahlspitze führen! Alles ist frei zugänglich."
    ],
    "en": [
      "At the favour of a bend (...or even several), let yourself be led to the 3 breathtaking viewpoints on this steel lace designed by Paul Bodin! Everything is in free access."
    ],
    "it": [
      "Prendete una curva della strada (...o anche più curve) e lasciatevi condurre ai 3 punti panoramici mozzafiato di questo laccio d'acciaio progettato da Paul Bodin! Tutto è liberamente accessibile."
    ],
    "fr": [
      "A la faveur d'un virage (...voire plusieurs), laissez-vous conduire aux 3 points de vue époustouflants sur cette dentelle d'acier conçue par Paul Bodin ! Tout est en accès libre."
    ],
    "es": [
      "¡Tome una curva en el camino (...o incluso varias curvas) y déjese llevar por los 3 impresionantes miradores de este cordón de acero diseñado por Paul Bodin! Todo es de libre acceso."
    ],
    "nl": [
      "Neem een bocht in de weg (...of zelfs meerdere bochten) en laat u leiden naar de 3 adembenemende uitzichtpunten op deze stalen kant ontworpen door Paul Bodin! Alles is vrij toegankelijk."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit motorisé autour du Viaduc du Viaur"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb8fced3-1151-305d-8909-90d203701055",
    "schema:legalName": "OFFICE DE TOURISME PAYS SEGALI",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1d94fcab-5085-3205-98d0-f9604b76b354",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3ba35e50-b23e-30ea-b20e-5e8fc17b4191",
          "schema:addressLocality": "Naucelle",
          "schema:postalCode": "12800",
          "schema:streetAddress": [
            "Place Jean Boudou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12169",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Naucelle"
              ],
              "pt": [
                "Naucelle"
              ],
              "en": [
                "Naucelle"
              ],
              "it": [
                "Naucelle"
              ],
              "fr": [
                "Naucelle"
              ],
              "nl": [
                "Naucelle"
              ],
              "es": [
                "Naucelle"
              ]
            },
            "insee": "12169",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "naucelle.tourisme@payssegali.fr"
      ],
      "schema:legalName": "Office de tourisme Pays Ségali",
      "schema:telephone": [
        "+33 5 65 67 16 42",
        "+33 5 65 72 02 52",
        "+33 6 15 30 29 21"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-aveyron-segala.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2345fa1b-12a4-3ed1-9182-7d224591fc28",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6c4a51c-7c04-31ce-bbb4-be673e5f1086",
          "schema:addressLocality": "Tauriac-de-Naucelle",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12276",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tauriac-de-Naucelle"
              ],
              "pt": [
                "Tauriac-de-Naucelle"
              ],
              "en": [
                "Tauriac-de-Naucelle"
              ],
              "it": [
                "Tauriac-de-Naucelle"
              ],
              "fr": [
                "Tauriac-de-Naucelle"
              ],
              "nl": [
                "Tauriac-de-Naucelle"
              ],
              "es": [
                "Tauriac-de-Naucelle"
              ]
            },
            "insee": "12276",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "naucelle.tourisme@payssegali.fr"
      ],
      "schema:givenName": [
        "Office de tourisme du Pays Ségali"
      ],
      "schema:legalName": "Viaduc du Viaur",
      "schema:telephone": [
        "+33 5 65 67 16 42",
        "+33 5 65 72 02 52",
        "+33 6 15 30 29 21"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-aveyron-segala.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cc0f308-e0a5-3efc-9646-7a488819022a",
      "schema:email": [
        "lesviaducsbodin@orange.fr"
      ],
      "schema:legalName": "Association Valorisation du Viaduc du Viaur",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://valorisationviaducviaur.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0e4bfc3d-098e-370c-801e-79330b155f07",
      "dc:description": {
        "de": [
          "Wo ein Fluss fließt, überspannt ihn eine Brücke!\n\nZwischen Aveyron und Tarn, im Herzen der Region Ségala, liegt an den Hängen des Viaur-Tals, leicht wie ein Flügel, das Viaur-Viadukt\nEs ist eine bemerkenswerte Metallkonstruktion des Ingenieurs Paul Bodin. Sie werden über die Harmonie von Technik und Natur staunen. Stahlträger, Bögen, eine Million Nieten... Diese luftige Spitze aus dem 19. Jahrhundert ist 116 m hoch, 460 m lang und hat einen zentralen Bogen mit 220 m Spannweite. Lassen Sie sich von dieser genialen Konstruktion begeistern!\nAuf malerischen Wanderwegen, die in Tauriac de Naucelle und Tanus beginnen, können Sie ihn aus allen Perspektiven betrachten und an drei Aussichtspunkten Fotos von ihm machen (aire de vision du gô, aire Paul Bodin und aire du Yunnan).\nEine innovative Technik\nDas Viaur-Viadukt war 1887 Gegenstand eines Architekturwettbewerbs für Ingenieure: 8 Projekte wurden eingereicht, darunter eines von einem gewissen ... Eiffel. Gustave Eiffel. Schließlich wurde der Entwurf von Paul Bodin, Ingenieur bei der Firma Batignolles und Professor an der Ecole Centrale, ausgewählt\nDiese Stahlbrücke, die mit von Hand gesetzten Nieten zusammengebaut wurde, besteht aus zwei ausbalancierten und gelenkigen Kragträgern, die jeweils durch einen kurzen Träger mit konstantem Querschnitt verlängert werden, und einem gemauerten Widerlager mit zwei Bögen. Der Mittelbogen besteht aus zwei symmetrischen Rahmen, die sich in der Mitte der Brücke durch einen gelenkigen Schlüssel stützen\nSie ist die einzige Brücke dieser Art in Frankreich. Diese Technik ermöglicht eine freie Verformung des Mittelbogens unter dem Einfluss der Belastungen durch Zugfahrten, Temperaturschwankungen und Wind\n- 3800 Tonnen Stahl\n- 4000 m3 Mauerwerk\nUm alles über das Viadukt zu erfahren, lesen Sie die Online-Broschüre: Viaduc du Viaur"
        ],
        "en": [
          "Where a river flows, a bridge spans it!\n\nBetween Aveyron and Tarn, in the heart of Ségala, the Viaduct du Viaur is placed on the sides of the Viaur valley, as light as a wing\nIt is a remarkable metallic realization of the engineer Paul Bodin. You will be amazed by the harmony of technology and nature. Steel beams, arches, a million rivets... This aerial lacework dating from the 19th century rises 116m high and 460m long, with a central arch spanning 220m. Let yourself be transported by this genius construction!\nPicturesque hiking trails from Tauriac de Naucelle and Tanus allow you to appreciate it from every angle and 3 lookouts to take a picture of it (gô vision area, Paul Bodin area and Yunnan area).\nAn innovative technique\nThe Viaduct of Viaur was the subject of an architectural competition in 1887, open to engineers: 8 projects were presented, including one from a certain... Gustave Eiffel. In the end, the project presented by Paul Bodin, an engineer at the Batignolles company and professor at the Ecole Centrale, was chosen\nThis steel bridge, assembled by hand rivets, is composed of two balanced and articulated cantilever beams, each extended by a short beam of constant section and a masonry abutment with two arches. The central arch is formed by two symmetrical frames that are buttressed, in the middle of the bridge, by an articulated key\nIt is the only bridge of this type in France. This technique allows the free deformation of the central arch, under the influence of the loads supported during the passage of trains, temperature variations and wind\n- 3800 tons of steel\n- 4000 m3 of masonry\nTo discover everything about the viaduct, consult the online booklet: Viaduc du Viaur"
        ],
        "it": [
          "Dove scorre un fiume, un ponte lo attraversa!\n\nTra l'Aveyron e il Tarn, nel cuore della Ségala, il Viaduc du Viaur si erge ai lati della valle del Viaur, leggero come un'ala\nSi tratta di una notevole realizzazione metallica dell'ingegnere Paul Bodin. Rimarrete stupiti dall'armonia tra tecnologia e natura. Travi d'acciaio, archi, un milione di rivetti? Questo merletto aereo risalente al XIX secolo si erge per 116 metri di altezza e 460 metri di lunghezza, con un arco centrale di 220 metri. Lasciatevi trasportare da questa costruzione geniale!\nPittoreschi sentieri escursionistici da Tauriac de Naucelle e Tanus permettono di apprezzarlo da ogni angolazione e 3 punti di osservazione per fotografarlo (aire de vision du gô, aire Paul Bodin e aire du Yunnan).\nUna tecnica innovativa\nIl viadotto Viaur fu oggetto di un concorso di architettura nel 1887, aperto agli ingegneri: furono presentati 8 progetti, tra cui quello di un certo... Gustave Eiffel. Alla fine è stato scelto il progetto presentato da Paul Bodin, ingegnere della società Batignolles e professore all'Ecole Centrale\nQuesto ponte in acciaio, assemblato con rivetti a mano, è composto da due travi a sbalzo equilibrate e articolate, ciascuna prolungata da una trave corta a sezione costante e da una spalla in muratura a due archi. L'arco centrale è formato da due cornici simmetriche che sono sostenute al centro del ponte da una chiave a cerniera\nÈ l'unico ponte di questo tipo in Francia. Questa tecnica consente la libera deformazione dell'arco centrale sotto l'influenza dei carichi sopportati durante il passaggio dei treni, delle variazioni di temperatura e del vento\n- 3800 tonnellate di acciaio\n- 4000 m3 di muratura\nPer saperne di più sul viadotto, consultate l'opuscolo online: Viaduc du Viaur"
        ],
        "fr": [
          "Où coule une rivière, l'enjambe un pont !\n\nEntre Aveyron et Tarn, au cœur du Ségala est posé sur les flancs de la vallée du Viaur, aussi léger qu'une aile, le Viaduc du Viaur. \nC'est une remarquable réalisation métallique de l'ingénieur Paul Bodin. Vous serez émerveillés par l'harmonie de la technique et de la nature. Des poutres d'acier, des arches, un million de rivets… Cette dentelle aérienne datant du 19ème siècle s'élève à 116m de haut sur 460m de long, un arc central de 220 m d'envergure. Laissez vous transporter par cette construction de génie! \nDe pittoresques sentiers de randonnées au départ de Tauriac de Naucelle et de Tanus vous permettent de l'apprécier sous toutes ses coutures et 3 belvédères de le prendre en photo (aire de vision du gô, aire Paul Bodin et aire du Yunnan).\nUne technique novatrice: \nLe Viaduc du Viaur a fait l'objet d'un concours d'architecture en 1887, ouvert à des ingénieurs: 8 projets furent présentés, dont un émanant d'un certain... Gustave Eiffel. C'est finalement le projet présenté par Paul Bodin, ingénieur à la société des Batignolles et professeur à l'Ecole centrale, qui fut retenu. \nCe pont en acier, assemblé par rivets posés manuellement, est composé de deux poutres en porte-à-faux équilibrées et articulées, chacune prolongée part une courte poutre à section constante et une culée en maçonnerie à deux arches. L'arc central est formé de deux ossatures symétriques qui s'arc-boutent, au milieu du pont, par une clé articulée. \nC'est le seul pont de ce type en France. Cette technique permet la libre déformation de l'arc central, sous l'influence des charges supportées lors des passages de trains, des variations de températures et du vent. \n- 3800 tonnes d'acier\n- 4000 m3 de maçonnerie\nPour tout découvrir sur le viaduc, consultez le livret en ligne : Viaduc du Viaur"
        ],
        "nl": [
          "Waar een rivier stroomt, overspant een brug hem!\n\nTussen Aveyron en Tarn, in het hart van de Ségala, staat het Viaduc du Viaur op de flanken van het dal van de Viaur, zo licht als een vleugel\nHet is een opmerkelijke metalen prestatie van de ingenieur Paul Bodin. U zult versteld staan van de harmonie tussen technologie en natuur. Stalen balken, bogen, een miljoen klinknagels... Dit luchtwerk uit de 19e eeuw is 116 meter hoog en 460 meter lang, met een centrale boog van 220 meter. Laat je meevoeren door deze geniale constructie!\nVia schilderachtige wandelpaden vanuit Tauriac de Naucelle en Tanus kunt u het vanuit elke hoek waarderen en er zijn 3 uitzichtpunten om een foto van te maken (aire de vision du gô, aire Paul Bodin en aire du Yunnan).\nEen innovatieve techniek\nHet Viaduct van Viaur was het onderwerp van een architectuurwedstrijd in 1887, die openstond voor ingenieurs: 8 projecten werden ingediend, waaronder één van een zekere... Gustave Eiffel. Uiteindelijk werd gekozen voor het project van Paul Bodin, ingenieur bij het bedrijf Batignolles en professor aan de Ecole Centrale\nDeze stalen brug, die met handklinknagels in elkaar is gezet, bestaat uit twee evenwichtige en gelede cantileverbalken, elk verlengd door een korte balk met een constante doorsnede en een gemetseld landhoofd met twee bogen. De centrale boog wordt gevormd door twee symmetrische spanten die in het midden van de brug worden ondersteund door een scharniersleutel\nHet is de enige brug van dit type in Frankrijk. Deze techniek maakt de vrije vervorming van de centrale boog mogelijk onder invloed van de belastingen tijdens treinpassages, temperatuurschommelingen en wind\n- 3800 ton staal\n- 4000 m3 metselwerk\nOm alles te weten te komen over het viaduct, raadpleeg het online boekje: Viaduc du Viaur"
        ],
        "es": [
          "Donde fluye un río, un puente lo atraviesa\n\nEntre el Aveyron y el Tarn, en el corazón del Ségala, el Viaducto del Viaur se levanta en las laderas del valle del Viaur, ligero como un ala\nEs un notable logro metálico del ingeniero Paul Bodin. Le sorprenderá la armonía de la tecnología y la naturaleza. ¿Vigas de acero, arcos, un millón de remaches? Este encaje aéreo del siglo XIX se eleva 116 m de altura y 460 m de longitud, con un arco central de 220 m. ¡Déjese transportar por esta construcción de genio!\nLas pintorescas rutas de senderismo desde Tauriac de Naucelle y Tanus permiten apreciarlo desde todos los ángulos y 3 miradores para fotografiarlo (aire de visión du gô, aire Paul Bodin y aire du Yunnan).\nUna técnica innovadora\nEl viaducto de Viaur fue objeto de un concurso de arquitectura en 1887, abierto a los ingenieros: se presentaron 8 proyectos, entre ellos uno de un tal... Gustave Eiffel. Finalmente, se eligió el proyecto presentado por Paul Bodin, ingeniero de la empresa Batignolles y profesor de la Ecole Centrale\nEste puente de acero, ensamblado con remaches a mano, está compuesto por dos vigas en voladizo equilibradas y articuladas, cada una de las cuales se prolonga con una viga corta de sección constante y un estribo de mampostería con dos arcos. El arco central está formado por dos armazones simétricos que se apuntalan en el centro del puente mediante una llave abatible\nEs el único puente de este tipo en Francia. Esta técnica permite la libre deformación del arco central bajo la influencia de las cargas soportadas durante el paso del tren, las variaciones de temperatura y el viento\n- 3800 toneladas de acero\n- 4000 m3 de mampostería\nPara saberlo todo sobre el viaducto, consulte el folleto en línea: Viaduc du Viaur"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/029c88e0-473a-3ab1-9165-c222af20a8b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c762f27-cc58-36a9-b9f4-b63cf4fbbbd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cf41ffa-8a3d-399c-b477-16923c4bb4b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f59465f-6bf1-30f4-acad-4773329b63f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89f13817-bae8-3a50-9984-6572ee97edbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bd1d148-a4bf-3844-90b2-e5e0409ab8f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/add42eb0-f2e7-3922-89ef-4f72ea5729b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be3047f2-27b9-3316-959a-0e4f33303f81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c45ac4c2-0ad5-381c-832a-703c4f208572",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eddb313a-0257-3abc-acf0-9d0fd54b1a31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lassen Sie sich nach einer Kurve (...oder sogar mehreren) zu den drei atemberaubenden Aussichtspunkten auf diese von Paul Bodin entworfene Stahlspitze führen! Alles ist frei zugänglich."
        ],
        "en": [
          "At the favour of a bend (...or even several), let yourself be led to the 3 breathtaking viewpoints on this steel lace designed by Paul Bodin! Everything is in free access."
        ],
        "it": [
          "Prendete una curva della strada (...o anche più curve) e lasciatevi condurre ai 3 punti panoramici mozzafiato di questo laccio d'acciaio progettato da Paul Bodin! Tutto è liberamente accessibile."
        ],
        "fr": [
          "A la faveur d'un virage (...voire plusieurs), laissez-vous conduire aux 3 points de vue époustouflants sur cette dentelle d'acier conçue par Paul Bodin ! Tout est en accès libre."
        ],
        "es": [
          "¡Tome una curva en el camino (...o incluso varias curvas) y déjese llevar por los 3 impresionantes miradores de este cordón de acero diseñado por Paul Bodin! Todo es de libre acceso."
        ],
        "nl": [
          "Neem een bocht in de weg (...of zelfs meerdere bochten) en laat u leiden naar de 3 adembenemende uitzichtpunten op deze stalen kant ontworpen door Paul Bodin! Alles is vrij toegankelijk."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d560a62-e606-389b-a10e-41c7b2411ac1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c36d527c-1bd3-3458-9c49-ba2bbbbfe509",
          "ebucore:abstract": {
            "fr": [
              "Viaduc du Viaur - aire du Gô"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Viaduc du Viaur - aire du Gô"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS SEGALI"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d44c068b-a539-35f4-bbf6-525fb0c05235",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO412698612346/TFO412698612346-17a/medias/jpg/viaur.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d560a62-e606-389b-a10e-41c7b2411ac1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c36d527c-1bd3-3458-9c49-ba2bbbbfe509",
          "ebucore:abstract": {
            "fr": [
              "Viaduc du Viaur - aire du Gô"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Viaduc du Viaur - aire du Gô"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME PAYS SEGALI"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d44c068b-a539-35f4-bbf6-525fb0c05235",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO412698612346/TFO412698612346-17a/medias/jpg/viaur.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3e69f30e-7237-3420-8e02-0acd848e7b0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49f4b62b-20c5-3fb9-bf4d-54025ab544d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69e2ad93-b34c-3d42-98ae-d45b085ff7f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4c30ead-7611-3aaf-9229-dbbd6df8e25a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c24c31f3-a0a1-3b82-af83-1463683f9a10",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fda6ea3d-b8c8-35cc-bb90-e18120758348",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6c4a51c-7c04-31ce-bbb4-be673e5f1086",
          "schema:addressLocality": "Tauriac-de-Naucelle",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12276",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tauriac-de-Naucelle"
              ],
              "pt": [
                "Tauriac-de-Naucelle"
              ],
              "en": [
                "Tauriac-de-Naucelle"
              ],
              "it": [
                "Tauriac-de-Naucelle"
              ],
              "fr": [
                "Tauriac-de-Naucelle"
              ],
              "nl": [
                "Tauriac-de-Naucelle"
              ],
              "es": [
                "Tauriac-de-Naucelle"
              ]
            },
            "insee": "12276",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bfd48258-7859-316f-9e08-466b5fd9af12",
        "schema:elevation": "469",
        "schema:latitude": "44.1257",
        "schema:longitude": "2.3317",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-05",
  "lastUpdateDatatourisme": "2023-02-18T07:03:50.951Z"
}