{
  "@id": "https://data.datatourisme.fr/32/a9c3e72e-b118-3c63-9338-5a333d5e206c",
  "dc:identifier": "DEGLAR034FS001IT",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider",
    "WineCellar"
  ],
  "rdfs:comment": {
    "de": [
      "Familienweingut von 25 Hektar in der Gemeinde Roquessels (Hérault) im Herzen der Appellation Faugères. Biologischer Anbau."
    ],
    "en": [
      "Family wine estate of 25 hectares located in the commune of Roquessels (Hérault) in the heart of the Faugères appellation. Organic agriculture."
    ],
    "it": [
      "Azienda vinicola familiare di 25 ettari situata nel comune di Roquessels (Hérault), nel cuore della denominazione Faugères. Agricoltura biologica."
    ],
    "fr": [
      "Domaine viticole familial de 25 hectares situé sur la commune de Roquessels (Hérault) au coeur de l'appellation Faugères. Agriculture Biologique."
    ],
    "es": [
      "Finca familiar de 25 hectáreas situada en el municipio de Roquessels (Hérault), en el corazón de la denominación Faugères. La agricultura ecológica."
    ],
    "nl": [
      "Familiaal wijndomein van 25 hectare gelegen in de gemeente Roquessels (Hérault) in het hart van de appellation Faugères. Biologische landbouw."
    ]
  },
  "rdfs:label": {
    "de": [
      "GUT BENEZECH-BOUDAL - SCHLOSS PEYREGRANDES"
    ],
    "en": [
      "DOMAINE BENEZECH - BOUDAL",
      "DOMAINE BENEZECH-BOUDAL - CHATEAU DES PEYREGRANDES"
    ],
    "it": [
      "DOMAINE BENEZECH - BOUDAL"
    ],
    "fr": [
      "DOMAINE BENEZECH-BOUDAL - CHATEAU DES PEYREGRANDES"
    ],
    "nl": [
      "DOMAINE BENEZECH - BOUDAL"
    ],
    "es": [
      "DOMAINE BENEZECH - BOUDAL"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Aufgrund der außergewöhnlichen Gesundheitsmaßnahmen empfehlen wir Ihnen, einen Termin zu vereinbaren, bevor Sie uns auf dem Weingut besuchen.\nSie haben auch die Möglichkeit, unsere Weine über unseren Online-Shop zu bestellen. Ab einer Bestellmenge von 30 Flaschen entfallen die Versandkosten."
    ],
    "en": [
      "Due to the exceptional sanitary measures, we recommend that you make an appointment before coming to visit us at the domain.\nYou can also order our wines on our Online Shop. Delivery costs are free for orders of 30 bottles or more."
    ],
    "it": [
      "A causa delle eccezionali misure sanitarie, vi consigliamo di prendere un appuntamento prima di venire a trovarci alla tenuta.\nPotete ordinare i nostri vini anche nel nostro negozio online. La consegna è gratuita per ordini pari o superiori a 30 bottiglie."
    ],
    "fr": [
      "En raison des mesures sanitaires exceptionnelles, nous vous recommandons de prendre rendez-vous avant de venir nous rendre visite au domaine.\nVous avez également la possibilité de commander nos vins sur notre Boutique en Ligne. Les frais de livraison sont offerts à partir de 30 bouteilles."
    ],
    "nl": [
      "Vanwege de uitzonderlijke sanitaire maatregelen raden wij u aan een afspraak te maken voordat u ons op het landgoed komt bezoeken.\nU kunt onze wijnen ook bestellen in onze online winkel. De levering is gratis voor bestellingen van 30 flessen of meer."
    ],
    "es": [
      "Debido a las excepcionales medidas sanitarias, le recomendamos que concierte una cita antes de venir a visitarnos a la finca.\nTambién puede pedir nuestros vinos en nuestra tienda online. La entrega es gratuita para pedidos de 30 botellas o más."
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2010-10-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/541f0c8e-762e-327f-8d66-d7be65fdb34b",
    "schema:legalName": "OT AVANT-MONTS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b1a3707f-c78e-3bb7-a886-fbdde1c53274",
      "schema:email": [
        "info@chateaudespeyregrandes.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00bb4777-a516-3504-b517-305032669a62",
      "schema:email": [
        "info@chateaudespeyregrandes.com"
      ],
      "schema:legalName": "DOMAINE BENEZECH-BOUDAL - CHATEAU DES PEYREGRANDES",
      "schema:telephone": [
        "+33 4 67 90 15 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudespeyregrandes.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1a3707f-c78e-3bb7-a886-fbdde1c53274",
      "schema:email": [
        "info@chateaudespeyregrandes.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/64aa7397-17d3-3472-9d79-573141aff764",
      "dc:description": {
        "de": [
          "Das Gut Bénézech-Boudal „Schloss Peyregrandes“ befindet sich in der Gemeinde Roquessels (Hérault) inmitten der Appellation Faugères.\nDas Anwesen erstreckt sich über 25 ha, mit den alten Carignans Reben von mehr als 70 Jahren, die im Schiefer der Hänge von „La Serre“ verwurzelt sind, Südlage, in 400 Höhe, hinter den Ausläufern der Cevennen, umgeben vom regionalen Naturpark Haut-Languedoc, und ergänzt von den Rebsorten Grenache, Syrah, Cinsault und Mourvèdre.\nSeit 2007 ergänzen die Rebsorten Roussanne und Marsanne diese Palette und ermöglichen so die Ausarbeitung eines Weißweins.\nDie Qualität, die Authentizität und die Eigentümlichkeit bestimmen die Bearbeitung unserer Weingärten.\nUnser Betrieb verfügt über das Zertifikat für biologische Landwirtschaft „ECOCERT“.\nUnser Ziel ist es, den Konsumenten die Eigentümlichkeit von „Faugères“ zu übermitteln, indem wir Assemblage-Weine ausarbeiten und wir sind stets auf der Suche nach der perfekten Ausgeglichenheit zwischen Kraft und Finesse."
        ],
        "en": [
          "Domaine Bénézech-Boudal \"Château des Peyregrandes\" is located in the commune of Roquessels (Hérault) within the Faugères appellation.\nOn the 25-hectare estate in the upper foothills of the Cévennes and surrounded by the Haut Languedoc Regional Nature Park, over 70-year-old Carignan vines have taken root on the south-facing schist slopes of \"La Serre\" at an altitude of 400 meters, supplemented by Grenache, Syrah, Cinsault and Mourvèdre.\nSince 2007, Roussanne and Marsanne varieties have been added to enrich the selection for a white wine.\nQuality, authenticity and distinctive characteristics are the determining factors in how our vineyards are managed.\nOur estate is \"Ecocert\" certified organic.\nOur aim is to convey the distinctive \"Faugères\" characteristics to consumers through our blended wines and by constantly seeking balance between power and finesse."
        ],
        "it": [
          "Il Domaine Bénézech-Boudal \"Château des Peyregrandes\" si trova nel comune di Roquessels (Hérault), nel cuore della denominazione Faugères.\nLa tenuta si estende su 25 ettari e comprende vecchie viti di Carignans di oltre settant'anni, radicate nello scisto delle pendici de \"La Serre\", esposte a sud a 400 metri di altitudine, le ultime propaggini delle Cévennes, circondate dal parco naturale regionale dell'Haut-Languedoc, completate da Grenache, Syrah, Cinsault e Mourvèdre.\nDal 2007, a questa gamma di vitigni si sono aggiunte la Roussanne e la Marsanne, che consentono la produzione di un vino bianco.\nLa qualità, l'autenticità e la tipicità dei nostri vitigni sono la chiave del nostro successo.\nLa nostra azienda agricola è certificata come azienda biologica da ECOCERT.\nIl nostro obiettivo è quello di trasmettere al consumatore la tipicità di \"Faugères\" attraverso l'elaborazione di vini da taglio e la costante ricerca dell'equilibrio tra potenza e finezza."
        ],
        "fr": [
          "Le Domaine Bénézech-Boudal « Château des Peyregrandes » est situé sur la commune de Roquessels (Hérault) au cœur de l’appellation Faugères.\nLe domaine s’étend sur 25 hectares comprenant des vieilles vignes de Carignans de plus de soixante-dix ans enracinés sur les schistes des coteaux de « La Serre », exposés plein sud à 400 mètres d’altitude, derniers contreforts des Cévennes encerclés par le parc naturel régional du Haut-Languedoc, complétées de Grenache, de Syrah, de Cinsault et de Mourvèdre.\nDepuis 2007 les cépages Roussanne et Marsanne viennent enrichir cette palette permettant l’élaboration d’un vin blanc.\nLa qualité, l’authenticité et la typicité commandent la conduite de nos vignes.\nNotre exploitation est certifiée au titre de l’Agriculture Biologique « ECOCERT ».\nNotre but est de transmettre au consommateur la typicité de « Faugères » en élaborant des vins issus d’assemblage et en constante recherche d’équilibre entre la puissance et la finesse."
        ],
        "nl": [
          "Het Domaine Bénézech-Boudal \" Château des Peyregrandes \" ligt in de gemeente Roquessels (Hérault) in het hart van de appellation Faugères.\nHet domein strekt zich uit over 25 hectare en omvat oude wijnstokken van Carignans van meer dan zeventig jaar oud, geworteld in de schist van de hellingen van \"La Serre\", op het zuiden gericht op een hoogte van 400 meter, de laatste uitlopers van de Cevennen omgeven door het regionale natuurpark van de Haut-Languedoc, aangevuld met Grenache, Syrah, Cinsault en Mourvèdre.\nSinds 2007 zijn Roussanne en Marsanne toegevoegd aan deze reeks druivenrassen, waardoor een witte wijn kan worden geproduceerd.\nKwaliteit, authenticiteit en typischheid zijn de leidraad van onze wijngaarden.\nOnze boerderij is gecertificeerd als biologische boerderij door ECOCERT.\nOns doel is om het typische karakter van \"Faugères\" door te geven aan de consument door wijnen te produceren die gemaakt zijn door te mengen en door voortdurend te zoeken naar een evenwicht tussen kracht en finesse."
        ],
        "es": [
          "El Domaine Bénézech-Boudal \" Château des Peyregrandes \" está situado en el municipio de Roquessels (Hérault), en el corazón de la denominación de Faugères.\nLa finca se extiende a lo largo de 25 hectáreas e incluye viñas viejas de Cariñena de más de setenta años, arraigadas en el esquisto de las laderas de \"La Serre\", orientadas al sur a 400 metros de altitud, las últimas estribaciones de las Cévennes, rodeadas por el parque natural regional del Haut-Languedoc, completadas con Garnacha, Syrah, Cinsault y Mourvèdre.\nDesde 2007, la Roussanne y la Marsanne se han añadido a esta gama de variedades de uva, permitiendo la producción de un vino blanco.\nLa calidad, la autenticidad y la tipicidad de nuestras viñas son la clave de nuestro éxito.\nNuestra granja está certificada como granja ecológica por ECOCERT.\nNuestro objetivo es transmitir al consumidor la tipicidad de \"Faugères\" elaborando vinos de mezcla y en una búsqueda constante de equilibrio entre potencia y finura."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6aaec9f1-786b-3058-824f-ec9f8bd67682",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b7b3f5f-5a2f-3152-a50d-5ad85df70ed9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Familienweingut von 25 Hektar in der Gemeinde Roquessels (Hérault) im Herzen der Appellation Faugères. Biologischer Anbau."
        ],
        "en": [
          "Family wine estate of 25 hectares located in the commune of Roquessels (Hérault) in the heart of the Faugères appellation. Organic agriculture."
        ],
        "it": [
          "Azienda vinicola familiare di 25 ettari situata nel comune di Roquessels (Hérault), nel cuore della denominazione Faugères. Agricoltura biologica."
        ],
        "fr": [
          "Domaine viticole familial de 25 hectares situé sur la commune de Roquessels (Hérault) au coeur de l'appellation Faugères. Agriculture Biologique."
        ],
        "es": [
          "Finca familiar de 25 hectáreas situada en el municipio de Roquessels (Hérault), en el corazón de la denominación Faugères. La agricultura ecológica."
        ],
        "nl": [
          "Familiaal wijndomein van 25 hectare gelegen in de gemeente Roquessels (Hérault) in het hart van de appellation Faugères. Biologische landbouw."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/9ba1d818-4af6-3db3-9b59-750282da8e63",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OrganicFarming",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ökologischer/biologischer Landbau"
          ],
          "pt": [
            "Agricultura biológica"
          ],
          "en": [
            "Organic farming"
          ],
          "it": [
            "Agricoltura biologica"
          ],
          "fr": [
            "Agriculture Biologique"
          ],
          "nl": [
            "Biologische landbouw"
          ],
          "es": [
            "Agricultura ecológica"
          ]
        },
        "isCompliantWith": [
          "FoodEstablishment",
          "MedicalPlace",
          "Practice",
          "Store",
          "TastingProvider"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/192f7261-a8fb-3ed8-b1de-95c7f0de96d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2786545b-6a11-317a-8ca4-d6727ee660bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c8baa4b-811b-3145-bdcc-75f794c6cbbf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e2cead4-42f8-3028-adc0-11b080258e7c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e0f43476-3eee-39b6-bad0-7a231e0dd011",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21c0ffd1-faf1-30cd-a960-225b850b9a39",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/10709f36-1fcc-349b-812f-d8b92d05d1af",
          "schema:addressLocality": "Roquessels",
          "schema:postalCode": "34320",
          "schema:streetAddress": [
            "11 chemin de l'Aire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34234",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roquessels"
              ],
              "pt": [
                "Roquessels"
              ],
              "en": [
                "Roquessels"
              ],
              "it": [
                "Roquessels"
              ],
              "fr": [
                "Roquessels"
              ],
              "nl": [
                "Roquessels"
              ],
              "es": [
                "Roquessels"
              ]
            },
            "insee": "34234",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b7d7d50-5471-3852-ab32-fc25477fad86",
        "schema:latitude": "43.550103",
        "schema:longitude": "3.22201803",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/175e4069-8c4d-3d67-995a-cea60b17eed1",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Fermeture: Samstag-Sonntag."
            ],
            "en": [
              "Fermeture: Saturday-Sunday."
            ],
            "it": [
              "Fermeture: Sabato-Domenica."
            ],
            "fr": [
              "Fermeture: Samedi-Dimanche."
            ],
            "nl": [
              "Fermeture: Zaterdag-Zondag."
            ],
            "es": [
              "Fermeture: Sábado-Domingo."
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/7dbfc99e-e984-3c2c-9fc9-52cd39a59d5e",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Fermeture: Samstag-Sonntag."
            ],
            "en": [
              "Fermeture: Saturday-Sunday."
            ],
            "it": [
              "Fermeture: Sabato-Domenica."
            ],
            "fr": [
              "Fermeture: Samedi-Dimanche."
            ],
            "nl": [
              "Fermeture: Zaterdag-Zondag."
            ],
            "es": [
              "Fermeture: Sábado-Domingo."
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/a26665d1-33d9-36f2-a59c-3c6f2c82775e",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Fermeture: Samstag-Sonntag."
            ],
            "en": [
              "Fermeture: Saturday-Sunday."
            ],
            "it": [
              "Fermeture: Sabato-Domenica."
            ],
            "fr": [
              "Fermeture: Samedi-Dimanche."
            ],
            "nl": [
              "Fermeture: Zaterdag-Zondag."
            ],
            "es": [
              "Fermeture: Sábado-Domingo."
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/e41fa1be-08f6-3f23-a288-3b2fcca7330c",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Fermeture: Samstag-Sonntag."
            ],
            "en": [
              "Fermeture: Saturday-Sunday."
            ],
            "it": [
              "Fermeture: Sabato-Domenica."
            ],
            "fr": [
              "Fermeture: Samedi-Dimanche."
            ],
            "nl": [
              "Fermeture: Zaterdag-Zondag."
            ],
            "es": [
              "Fermeture: Sábado-Domingo."
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/efb89e08-295a-3db8-bf4a-a04693e25931",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Fermeture: Samstag-Sonntag."
            ],
            "en": [
              "Fermeture: Saturday-Sunday."
            ],
            "it": [
              "Fermeture: Sabato-Domenica."
            ],
            "fr": [
              "Fermeture: Samedi-Dimanche."
            ],
            "nl": [
              "Fermeture: Zaterdag-Zondag."
            ],
            "es": [
              "Fermeture: Sábado-Domingo."
            ]
          }
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:27:30.601Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5b09f917-e839-36bd-bfa7-56dd8b60085a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/986345af-8e6e-3421-8a63-47d639efc48f",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}