{
  "@id": "https://data.datatourisme.fr/49/a9d75370-7a28-3d12-a677-cb380d5f26b0",
  "dc:identifier": "FMAPDL053V509IOG",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-21"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Opera",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Seit sechs Jahren lädt die Oper jeden Sommer in den Park des Schlosses Linières in Val-du-Maine (Mayenne) auf dem Land ein"
    ],
    "en": [
      "For six years, every summer, the opera has been invited to the countryside in the park of the Château de Linières, in Val-du-Maine (Mayenne)"
    ],
    "it": [
      "Da sei anni, ogni estate, l'opera lirica è invitata in campagna nel parco del Castello di Linières, in Val-du-Maine (Mayenne)"
    ],
    "fr": [
      "Depuis six ans, chaque été, l’opéra s’invite à la campagne dans le parc du château de Linières, à Val-du-Maine (Mayenne)"
    ],
    "nl": [
      "Sinds zes jaar wordt elke zomer opera uitgenodigd op het platteland in het park van het kasteel van Linières, in Val-du-Maine (Mayenne)"
    ],
    "es": [
      "Desde hace seis años, cada verano, la ópera se instala en el parque del castillo de Linières, en Val-du-Maine (Mayenne)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA BOHÈME DE PUCCINI - OPÉRA AU CHATEAU DE LINIERES"
    ]
  },
  "creationDate": "2023-05-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/43c5776c-54ee-31e1-b945-009f2f0ae75e",
      "schema:telephone": [
        "+33 2 43 37 67 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.linieres.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/51dd440b-3657-3b3d-a286-38dcda016ff1",
      "dc:description": {
        "de": [
          "Seit sechs Jahren findet jeden Sommer eine Opernaufführung im Park des Schlosses Linières in Val-du-Maine (Mayenne), etwa 15 km von Sablé-sur-Sarthe entfernt, auf dem Land statt. Nachdem wir drei Jahre lang italienische Opern aufgeführt haben, werden wir nun drei Aufführungen von Faust, einer Oper von Charles Gounod, anbieten\", kündigt Julien Ostini, Regisseur und gemeinsam mit seiner Frau Besitzer des Schlosses, an. Faust ist die große Oper schlechthin; sie war lange Zeit die meistgespielte Oper der Welt. Vieles aus diesem Werk wurde zum Allgemeingut, in der Werbung oder im Kino, wie zum Beispiel die Melodie von \"Die Juwelen der Kastafiore\" in Tim und Struppi.\n\n200 Personen, davon 100 auf der Bühne\nAm Donnerstag, den 21., Freitag, den 22. und Samstag, den 23. Juli 2022 werden Julien Ostini und die 200 Personen, die für das Spektakel mobilisiert wurden, von denen etwa 100 auf der Bühne stehen werden, diese fantastische, lustige, fröhliche und absolut dramatische Oper aufführen. Die Bedingung ist, dass diese Aufführungen zu einem Fest werden, bei dem das Publikum mitsingt, zu einem immersiven Moment, aber auch, dass die Aufführungen mit denselben Ansprüchen wie die großen Häuser angeboten werden.  Historisch gesehen waren Schlösser Orte der Innovation, der Produktion und der Kultur. Wir versuchen, dies zu reproduzieren.\n\nAb 18 Uhr (Beginn der Vorstellung um 20:30 Uhr), im Park des Schlosses Linières in Val-du-Maine. Möglichkeit, vor Ort zu essen: 12 ? Erwachsene, 8 ? Kinder.\n\nEintrittspreise für die Show: Erwachsene 15 ?; 15 bis 18 Jahre 5 ?; unter 15 Jahren kostenlos. Kartenverkauf im Internet oder vor Ort. Reservierungen werden empfohlen."
        ],
        "en": [
          "Every summer for the past six years, opera has been invited to the countryside in the park of the Château de Linières, in Val-du-Maine (Mayenne), about 15 kilometers from Sablé-sur-Sarthe. After having performed Italian opera three years in a row, we are going to offer three performances of Faust, an opera by Charles Gounod\", announces Julien Ostini, director and owner with his wife of the castle. Faust is the great opera par excellence, the most performed in the world for a very long time. Many things from this work have become part of our common heritage, in commercials or in the cinema, such as \"L'air des bijoux de la Castafiore\" in Tintin for example.\n\nTwo hundred people mobilized, including a hundred on stage\nOn Thursday 21, Friday 22 and Saturday 23 July 2022, Julien Ostini and the 200 people mobilized for the show, a hundred of whom will be on stage, will offer this fantastic, funny, joyful and absolutely dramatic opera. The condition is to make these shows a celebration where the public will sing with us, an immersive moment, but also to offer performances with the same high standards as the great houses.  Historically, castles were places of innovation, production and culture. We are trying to reproduce this.\n\nFrom 6 pm (show starts at 8:30 pm), in the park of the castle of Linières, in Val-du-Maine. Possibility to eat on the spot : 12 ? adult, 8 ? child.\n\nShow prices : adult 15 ? ; from 15 to 18 years old 5 ? ; under 15 years old free. Ticketing on internet or on the spot. Reservations recommended."
        ],
        "it": [
          "Ogni estate, da sei anni a questa parte, l'opera lirica viene invitata in campagna nel parco del Castello di Linières, in Val-du-Maine (Mayenne), a una quindicina di chilometri da Sablé-sur-Sarthe. Dopo aver rappresentato per tre anni consecutivi l'opera italiana, proporremo tre rappresentazioni del Faust, opera di Charles Gounod\", annuncia Julien Ostini, direttore e proprietario del castello insieme alla moglie. Il Faust è la grande opera per eccellenza, la più rappresentata al mondo da moltissimo tempo. Molti elementi di quest'opera sono entrati a far parte del nostro patrimonio comune, nelle pubblicità o nel cinema, come ad esempio \"L'air des bijoux de la Castafiore\" in Tintin.\n\nDuecento persone mobilitate, di cui un centinaio sul palco\nGiovedì 21, venerdì 22 e sabato 23 luglio 2022, Julien Ostini e le 200 persone mobilitate per lo spettacolo, di cui un centinaio sul palcoscenico, proporranno così quest'opera fantastica, divertente, gioiosa e assolutamente drammatica. La condizione è quella di fare di questi spettacoli una festa in cui il pubblico canti con noi, un momento immersivo, ma anche di offrire spettacoli con gli stessi standard elevati delle grandi case.  Storicamente, i castelli erano luoghi di innovazione, produzione e cultura. Noi stiamo cercando di riprodurre tutto questo.\n\nDalle 18.00 (lo spettacolo inizia alle 20.30), nel parco del Castello di Linières, in Val-du-Maine. Possibilità di mangiare sul posto: 12 ? adulto, 8 ? bambino.\n\nPrezzi degli spettacoli: adulti 15 ?; dai 15 ai 18 anni 5 ?; sotto i 15 anni gratis. Biglietti su internet o sul posto. Si consiglia la prenotazione."
        ],
        "fr": [
          "Depuis six ans, chaque été, l’opéra s’invite à la campagne dans le parc du château de Linières, à Val-du-Maine (Mayenne), à une quinzaine de kilomètres de Sablé-sur-Sarthe. Après avoir fait de l’opéra italien trois années de suite, nous allons proposer trois représentations de Faust, un opéra de Charles Gounod​, annonce Julien Ostini, metteur en scène et propriétaire avec son épouse du château. Faust, c’est le grand opéra par excellence ; le plus joué dans le monde pendant très longtemps. Beaucoup de choses issues de cette œuvre sont entrées dans le patrimoine commun, dans les pubs ou au cinéma, comme « L’air des bijoux de la Castafiore » dans Tintin par exemple.\n\nDeux cents personnes mobilisées, dont une centaine sur scène\nJeudi 21, vendredi 22 et samedi 23 juillet 2022, Julien Ostini et les 200 personnes mobilisées pour le spectacle, dont une centaine sera sur scène, proposeront ainsi cet opéra fantastique, drôle, joyeux et absolument dramatique. Avec comme condition celle de faire de ces spectacles une fête où le public chantera avec nous, un moment immersif, mais aussi de proposer des représentations avec la même exigence que les grandes maisons.  Historiquement, les châteaux étaient des lieux d’innovation, de production et de culture. Nous essayons de reproduire cela.\n\nA partir de 18 heures (début du spectacle à 20 h 30), dans le parc du château de Linières, à Val-du-Maine. Possibilité de se restaurer sur place : 12 € adulte, 8 € enfant. \n\nTarifs spectacle : adulte 15 € ; de 15 à 18 ans 5 € ; moins de 15 ans gratuit. Billetterie sur internet ou sur place. Réservations conseillées."
        ],
        "nl": [
          "Sinds zes jaar wordt er elke zomer opera opgevoerd in het park van het Château de Linières, in Val-du-Maine (Mayenne), op een vijftiental kilometer van Sablé-sur-Sarthe. Na drie jaar op rij Italiaanse opera te hebben opgevoerd, gaan we drie voorstellingen van Faust aanbieden, een opera van Charles Gounod\", kondigt Julien Ostini, directeur en samen met zijn vrouw eigenaar van het kasteel, aan. Faust is de grote opera bij uitstek, al heel lang de meest gespeelde ter wereld. Veel dingen uit dit werk zijn onderdeel geworden van ons gemeenschappelijk erfgoed, in advertenties of in de film, zoals bijvoorbeeld \"L'air des bijoux de la Castafiore\" in Kuifje.\n\nTweehonderd mensen gemobiliseerd, waarvan een honderdtal op het podium\nOp donderdag 21, vrijdag 22 en zaterdag 23 juli 2022 zullen Julien Ostini en de 200 personen die voor de voorstelling zijn gemobiliseerd, waarvan een honderdtal op de planken, deze fantastische, grappige, vrolijke en absoluut dramatische opera opvoeren. De voorwaarde is om van deze voorstellingen een feest te maken waarbij het publiek meezingt, een meeslepend moment, maar ook om voorstellingen te bieden met dezelfde hoge normen als de grote huizen.  Historisch gezien waren kastelen plaatsen van vernieuwing, productie en cultuur. Wij proberen dit te reproduceren.\n\nVanaf 18.00 uur (de voorstelling begint om 20.30 uur), in het park van het Château de Linières, in Val-du-Maine. Mogelijkheid om ter plaatse te eten: 12 ? volwassenen, 8 ? kinderen.\n\nPrijzen voor voorstellingen: volwassenen 15 ?; 15 tot 18 jaar 5 ?; onder 15 jaar gratis. Kaartverkoop via internet of ter plaatse. Reservering aanbevolen."
        ],
        "es": [
          "Desde hace seis años, todos los veranos se invita a la ópera en el parque del castillo de Linières, en Val-du-Maine (Mayenne), a unos quince kilómetros de Sablé-sur-Sarthe. Después de haber representado ópera italiana tres años seguidos, vamos a ofrecer tres funciones de Fausto, ópera de Charles Gounod\", anuncia Julien Ostini, director y propietario del castillo junto con su esposa. Fausto es la gran ópera por excelencia, la más representada en el mundo desde hace mucho tiempo. Muchas cosas de esta obra han pasado a formar parte de nuestro patrimonio común, en anuncios o en el cine, como \"L'air des bijoux de la Castafiore\" en Tintín, por ejemplo.\n\nDoscientas personas movilizadas, un centenar de ellas en el escenario\nEl jueves 21, el viernes 22 y el sábado 23 de julio de 2022, Julien Ostini y las 200 personas movilizadas para el espectáculo, un centenar de las cuales estarán en escena, ofrecerán esta ópera fantástica, divertida, alegre y absolutamente dramática. La condición es hacer de estos espectáculos una fiesta en la que el público cante con nosotros, un momento de inmersión, pero también ofrecer representaciones con el mismo nivel de exigencia que las grandes casas.  Históricamente, los castillos eran lugares de innovación, producción y cultura. Nosotros intentamos reproducirlo.\n\nA partir de las 18.00 h (el espectáculo comienza a las 20.30 h), en el parque del castillo de Linières, en Val-du-Maine. Posibilidad de comer in situ: 12 € adulto, 8 € niño.\n\nPrecios del espectáculo: adultos 15€; de 15 a 18 años 5€; menores de 15 años gratis. Venta de entradas por internet o in situ. Se recomienda reservar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16491aeb-a935-3894-ad95-bf11f333ce23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f728e09-4a1a-386c-83e4-4c31eb7dafe5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62dba4cf-201e-3a0d-85cb-34e672103e8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65426f5a-8b9a-3380-9821-1db1510ea3c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3ad2cb3-4894-36c6-93ac-e5307d1ab84b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4a728f1-1beb-3c2a-a16d-116cc8dc04c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba86dd2d-d130-3d63-9fc4-3a86978f6c74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccb7341f-fdd2-3c11-bd22-153fbc3ef9da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf492b0b-abb8-36fd-af6a-8e924ba2b5ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff247e02-560d-37af-b1de-7851b916e3a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Seit sechs Jahren lädt die Oper jeden Sommer in den Park des Schlosses Linières in Val-du-Maine (Mayenne) auf dem Land ein"
        ],
        "en": [
          "For six years, every summer, the opera has been invited to the countryside in the park of the Château de Linières, in Val-du-Maine (Mayenne)"
        ],
        "it": [
          "Da sei anni, ogni estate, l'opera lirica è invitata in campagna nel parco del Castello di Linières, in Val-du-Maine (Mayenne)"
        ],
        "fr": [
          "Depuis six ans, chaque été, l’opéra s’invite à la campagne dans le parc du château de Linières, à Val-du-Maine (Mayenne)"
        ],
        "nl": [
          "Sinds zes jaar wordt elke zomer opera uitgenodigd op het platteland in het park van het kasteel van Linières, in Val-du-Maine (Mayenne)"
        ],
        "es": [
          "Desde hace seis años, cada verano, la ópera se instala en el parque del castillo de Linières, en Val-du-Maine (Mayenne)"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ab3a13e-df9b-3335-ba48-9ea1a584c49e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2eaa0893-edc3-3666-b157-ab9c1e123c19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51505d52-a41a-38d4-86f3-f29bf354f890",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/787bc956-6b73-3868-ae4c-a1f183c2ab42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6fbdf4c-14fd-383e-8e3d-f6a42d4973a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/44ce5045-c054-32ec-b474-aae11b28975c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0e8feba7-cc02-3c89-bbf9-9f8a51b2ef56",
          "schema:addressLocality": "Val-du-Maine",
          "schema:postalCode": "53340",
          "schema:streetAddress": [
            "Château de Linières",
            "Le Logis de Linières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53017",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-du-Maine"
              ],
              "pt": [
                "Val-du-Maine"
              ],
              "en": [
                "Val-du-Maine"
              ],
              "it": [
                "Val-du-Maine"
              ],
              "fr": [
                "Val-du-Maine"
              ],
              "nl": [
                "Val-du-Maine"
              ],
              "es": [
                "Val-du-Maine"
              ]
            },
            "insee": "53017",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0df98644-f451-3b9d-901e-1c79e6e9dc31",
        "schema:latitude": "47.93401",
        "schema:longitude": "-0.41867",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-16T03:17:25.068Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3e297925-ddd9-3524-a492-e78e46693e84",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5522bce4-8c65-37c8-a181-8f55d05859e6",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "von 15 bis 18 Jahren"
            ],
            "en": [
              "from 15 to 18 years old"
            ],
            "it": [
              "da 15 a 18 anni"
            ],
            "fr": [
              "de 15 à 18 ans"
            ],
            "nl": [
              "15 tot 18 jaar oud"
            ],
            "es": [
              "15 a 18 años"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/149a5735-7b80-319f-bf3c-ff486bddeef5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/36137120-2ad3-3f7c-a922-b5ebed025254",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/54d2cdc6-c48e-34d2-a8dc-cbdb23308886",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ab903cfb-8bf8-31c1-855a-65477e28e208",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bf9d1562-f3e2-3f48-8c49-08174e2c7f55",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e8515ad-dec9-3c8e-b219-02f13064276b",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Kostenlos - unter 15 Jahren"
            ],
            "en": [
              "Free for children under 15 years old"
            ],
            "it": [
              "Gratuito per i minori di 15 anni"
            ],
            "fr": [
              "Gratuit - de 15 ans"
            ],
            "es": [
              "Gratuito para menores de 15 años"
            ],
            "nl": [
              "Gratis voor jongeren tot 15 jaar"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/04e03aa2-fa7f-37c7-91f3-a2c80dd4736b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/43809ef8-9903-3b69-957a-9497c5327a73",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8897030b-c2d7-3cc8-b560-f587430dbce2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a1a031ee-17dc-3aae-a94a-87fbd2199389",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b1461b0c-35ce-3a2c-92ac-624dddae9403",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93ffb574-cfb6-3b3e-9b4a-1136a474ce2c",
          "schema:maxPrice": [
            "15"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "von 15 bis 18 Jahren"
            ],
            "en": [
              "from 15 to 18 years old"
            ],
            "it": [
              "da 15 a 18 anni"
            ],
            "fr": [
              "de 15 à 18 ans"
            ],
            "nl": [
              "15 tot 18 jaar oud"
            ],
            "es": [
              "15 a 18 años"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/9334961d-ee75-37a5-af7f-711d34bc7715",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ce58cbb3-79c0-3431-b56c-c841d59ede40",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d1d3180e-2aa9-355f-a934-7fb54adfbcda",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e2eb0a52-73a4-3e86-bb51-32ed84c567f8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e62a3ec8-0ca6-388a-b7fa-312750b1448c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4ffa8c5e-bbdb-3cc4-a816-6845247ec87c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/089a8577-10b2-3b0c-beae-4cbc293a0f29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40b27f56-b437-3724-b196-9a6c7d15b946",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49149c29-653f-3278-864f-452400776e7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75f614f4-4f4d-3f02-8c30-6f66de7b6b3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3292a6d-d8c0-3214-9d4b-448285705e10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        }
      ],
      "openingDetails": {
        "de": [
          "Eröffnung um 18 Uhr"
        ],
        "en": [
          "Opening at 6pm"
        ],
        "it": [
          "Apertura alle 18:00"
        ],
        "fr": [
          "Ouverture à 18h"
        ],
        "nl": [
          "Opening om 18.00 uur"
        ],
        "es": [
          "Inauguración a las 18.00 horas"
        ]
      },
      "startDate": "2023-07-21",
      "startTime": "20:30:00"
    }
  ]
}