{
  "@id": "https://data.datatourisme.fr/14/2e402e32-843a-3f4d-a54d-402192ae7817",
  "dc:identifier": "85804",
  "schema:endDate": [
    "2022-08-14"
  ],
  "schema:startDate": [
    "2022-07-17"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Es ist DIE musikalische Veranstaltung des Sommers. Die 2016 eingeführte Aktion Kiosque?estival zieht ein treues Publikum an, das sich am Sonntagnachmittag im Rhythmus des Jazz entspannen möchte. Der von der Stadt Liévin organisierte Kisqu?estival ermöglicht es dem Publikum, ein eklektisches Live-Musikprogramm vor der Kulisse des Jardin Public und seines berühmten Kiosks zu entdecken."
    ],
    "en": [
      "It is THE musical event of the summer. Set up in 2016, the Kiosque'estival operation captures a loyal audience eager to relax to the rhythm of jazz on Sunday afternoons. Organized by the city of Liévin, the Kisqu'estival allows the public to discover an eclectic musical program, live, with the Public Garden and its famous Kiosk as a backdrop."
    ],
    "it": [
      "È l'evento musicale dell'estate. Istituita nel 2016, l'operazione Kiosque?estival attira un pubblico fedele desideroso di rilassarsi al ritmo del jazz la domenica pomeriggio. Organizzato dalla città di Liévin, il Kisqu?estival permette al pubblico di scoprire un programma musicale eclettico, dal vivo, con il Giardino Pubblico e il suo famoso Chiosco come sfondo."
    ],
    "fr": [
      "C’est LE rendez-vous musical de l’été. Mis en place en 2016, l’opération Kiosque’estival capte un public fidèle et désireux de se détendre au rythme du jazz le dimanche après-midi. Organisé par la ville de Liévin, le Kisqu’estival permet au public de découvrir une programmation musicale éclectique, en live, avec pour décor le Jardin Public et son fameux Kiosque."
    ],
    "nl": [
      "Het is HET muzikale evenement van de zomer. De in 2016 opgerichte Kiosk trekt op zondagmiddag een trouw publiek dat zich wil ontspannen op het ritme van de jazz. Het Kisqu?estival, georganiseerd door de stad Liévin, laat het publiek live kennismaken met een eclectisch muziekprogramma, met als decor de Openbare Tuin en zijn beroemde Kiosk."
    ],
    "es": [
      "Es EL evento musical del verano. Creado en 2016, el funcionamiento de Kiosque?estival atrae a un público fiel deseoso de relajarse al ritmo del jazz los domingos por la tarde. Organizado por la ciudad de Liévin, el Kisqu'estival permite al público descubrir un programa musical ecléctico, en directo, con el Jardín Público y su famoso Kiosco como telón de fondo."
    ]
  },
  "rdfs:label": {
    "fr": [
      "KIOSQU'ESTIVAL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b300237d-5f96-39c8-b1b0-e0a56abc5590",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4821f731-3a02-310e-bef7-8018b1ba8c72",
          "schema:addressLocality": "Liévin",
          "schema:postalCode": "62800",
          "schema:streetAddress": [
            "6 rue du Docteur Biat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62510",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Liévin"
              ],
              "pt": [
                "Liévin"
              ],
              "en": [
                "Liévin"
              ],
              "it": [
                "Liévin"
              ],
              "fr": [
                "Liévin"
              ],
              "nl": [
                "Liévin"
              ],
              "es": [
                "Liévin"
              ]
            },
            "insee": "62510",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@lievin.fr"
      ],
      "schema:telephone": [
        "+33 3 21 44 89 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lievin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ea2509cc-735c-3204-9d17-fe7709861843",
      "dc:description": {
        "de": [
          "Programm :\n\nSonntag, 24. Juli 15H30\nWENDY: Wendy, die daran gewöhnt ist, Joël Réant zu begleiten, bietet ein Repertoire, das von den größten\ngroßen Stimmen des französischen Varietés.\nJOEL REANT: Der aus Liévin stammende Joël Réant hatte das Glück, 12 Jahre lang mit Claude Barzotti zusammenzuarbeiten\nihm die Möglichkeit gab, seine Titel auf einem Album zu wiederholen\n\nSonntag, 31. Juli 15H30\nSOUL ELEPHANT: Dieses Duo, das Soul, Blues und Pop covert, gibt eine Vielzahl von Stücken wieder\nvon Nina Simone bis Queen, über Amy Winehouse, Louis Armstrong, Ed Sheeran oder\nadele und Muse sowie einige französische Klassiker aus den 60er Jahren bis heute.\nMALABAR PRINCESS: 2 Musiker, 4 Instrumente? 1 Gitarre, 1 Stimme, 1 Bass und 1 Schlagzeug\nZwischen Energie und Emotionen überarbeiten sie zu zweit die Pop-Rock-Klassiker zu Ihrer Freude\nvergnügen.\n  \nSonntag, 7. August 15:30 Uhr\nNUTS: Dieses akustische Duo interpretiert ein musikalisches Repertoire, das von den 40/50er Jahren bis heute reicht\nEin Stil, der alle Generationen und somit alle Publikumsschichten anspricht.\nSTAYIN ALIVE PARADE: Ein kleines Stimmungstief, ein kleiner Durchhänger, die Trübsal zeigt sich an der Spitze\noder einfach nur Lust, das Feuer in Ihnen zu entfachen? Rufen Sie dringend SAP an!\nDie Stayin Alive Parade (SAP) wird Ihr unwiderstehliches Verlangen, den Dancefloor oder die Straße zu entflammen, wieder entfachen\nund den Asphalt mit Disco-Musik zu beleben\n\nSonntag, 14. August 15:30 Uhr\nLES GARDEN BOYS: Mit einem eklektischen Repertoire im akustischen Stil werden die Garden Boys Sie mitreißen\nwerden Sie zum Singen bringen! Diese Straßenkünstler mit tausend Talenten haben keine Angst davor, einen Spagat zu machen\nspagat zu machen! Sie fühlen sich bei Gainsbourg oder M genauso wohl wie bei Bruno Mars, The Weeknd oder den\nBeatles.\nBLITZ PERITEL: Ein bisschen verrückt, aber funktional, elektrisch und frech, eine Truppe von\nvon Maschinenmenschen die Fernsehmusik kurzschließen. Serien, Zeichentrickfilme, Werbespots,\nund Spiele? Mit Blitz Scart werden die Titelmelodien in eine überraschende Musik umprogrammiert\nvertrautem Klang."
        ],
        "en": [
          "Program :\n\nSunday, July 24th 3:30 pm\nWENDY : used to accompany Joël Réant, Wendy offers a repertoire inspired by the greatest voices of French\nvoices of the French variety.\nJOEL REANT : Joël Réant from Liévin had the chance to work for 12 years with Claude Barzotti who\nwho allowed him to record his songs on an album\n\nSunday, July 31st 3:30 pm\nSOUL ELEPHANT : this duo of Soul, Blues and Pop covers, restores a multitude of songs\nfrom Nina Simone to Queen via Amy Winehouse, Louis Armstrong, Ed Sheeran or Adele and\nand Muse, as well as some French classics from the 60's to today.\nMALABAR PRINCESS : 2 musicians, 4 instruments.... 1 guitar, 1 voice, 1 bass and 1 drum\nBetween energy and emotions, the two of them revisit pop rock classics for your greatest\npleasure.\n  \nSunday, August 7th 3:30 pm\nNUTS: this acoustic duo interprets a musical repertoire from the 40s/50s to today\nA style that touches all generations and thus all audiences.\nSTAYIN ALIVE PARADE : the beginning of a depression, a little slackness, the gloom points the end of its nose or just the desire to get back to\nor just want to rekindle your inner fire? Call SAP urgently!\nThe Stayin Alive Parade (SAP) will rekindle your irresistible desire to ignite the dance floor or the pavement with\nthe pavement with disco tunes\n\nSunday August 14th 3:30 pm\nTHE GARDEN BOYS : with an eclectic repertoire in an acoustic spirit, the Garden Boys\nwill make you sing! These street artists with a thousand talents are not afraid to do the big\nthe long way around! As comfortable on Gainsbourg or M as on Bruno Mars, The Weeknd or The\nBeatles.\nBLITZ PERITEL : a little crazy but functional, electric and insolent, a squad of short-circuit\nof machine-men short-circuit the television music. Series, cartoons, commercials,\ngames... With Blitz Péritel, the credits are reprogrammed in a surprising music with\nwith familiar resonances."
        ],
        "it": [
          "Programma :\n\nDomenica 24 luglio 15H30\nWENDY : utilizzata per accompagnare Joël Réant, Wendy propone un repertorio ispirato alle più grandi voci della musica francese\nle più grandi voci del varietà francese.\nJOEL REANT : Joël Réant, di Liévin, ha avuto la fortuna di lavorare per 12 anni con Claude Barzotti, che gli ha permesso di coverizzare le sue canzoni in un album\nche gli ha permesso di coverizzare le sue canzoni in un album\n\nDomenica 31 luglio ore 15.30\nSOUL ELEPHANT: questo duo di cover Soul, Blues e Pop, interpreta una moltitudine di brani\nda Nina Simone ai Queen passando per Amy Winehouse, Louis Armstrong, Ed Sheeran o addirittura Adele e\ne Muse, oltre ad alcuni classici francesi dagli anni '60 a oggi.\nPRINCIPESSA MALABAR : 2 musicisti, 4 strumenti? 1 chitarra, 1 voce, 1 basso e 1 batteria\nTra energia ed emozione, i due rivisitano i classici del pop rock per i più grandi\nil vostro piacere.\n  \nDomenica 7 agosto ore 15.30\nNUTS: questo duo acustico esegue un repertorio musicale che spazia dagli anni '40 e '50 ai giorni nostri\nUno stile che si rivolge a tutte le generazioni e quindi a tutti i pubblici.\nSTAYIN ALIVE PARADE : l'inizio di una depressione, un piccolo crollo, la malinconia che si fa strada o semplicemente il desiderio di rimettersi in carreggiata\no volete semplicemente riaccendere il vostro fuoco interiore? Chiamate urgentemente SAP!\nLa Stayin Alive Parade (SAP) riaccenderà il vostro irresistibile desiderio di infiammare la pista da ballo o il marciapiede con il suo\nil marciapiede con le melodie della discoteca\n\nDomenica 14 agosto 15:30\nTHE GARDEN BOYS: con un repertorio eclettico in uno spirito acustico, i Garden Boys\nvi farà cantare! Questi artisti di strada dai mille talenti non hanno paura di fare le cose in grande\nil giro lungo! A suo agio tanto con Gainsbourg o M quanto con Bruno Mars, The Weeknd o addirittura The\nI Beatles.\nBLITZ PERITEL: un po' folli ma funzionali, elettrici e insolenti, una squadra di cortocircuitanti\ndi uomini-macchina che mandano in cortocircuito la musica televisiva. Serie, cartoni animati, spot pubblicitari,\ngiochi? Con Blitz Péritel, i titoli di coda sono riprogrammati in una musica sorprendente con una musica familiare\ncon risonanze familiari."
        ],
        "fr": [
          "Programme :\n\nDimanche 24 juillet 15H30\nWENDY : habituée à accompagner Joël Réant, Wendy propose un répertoire inspiré par les plus \ngrandes voix de la variété française.\nJOEL REANT : Le Liévinois Joël Réant a eu la chance de travailler 12 ans avec Claude Barzotti qui \nlui a permis de reprendre ses titres sur un album. \n\nDimanche 31 juillet 15H30\nSOUL ELEPHANT : ce duo de reprises Soul, Blues et Pop, restitue une multitude de morceaux \nallant de Nina Simone à Queen en passant par Amy Winehouse, Louis Armstrong, Ed Sheeran ou \nencore Adèle et Muse, ainsi que quelques classiques français allant des années 60 à aujourd’hui.\nMALABAR PRINCESS : 2 musiciens, 4 instruments…. 1 guitare, 1 voix, 1 basse et 1 batterie. \nEntre énergie et émotions, à eux deux, ils revisitent les classiques pop rock pour votre plus grand \nplaisir.\n  \nDimanche 7 août 15H30\nNUTS : ce duo acoustique interprète un répertoire musical allant des années 40/50 à aujourd’hui. \nUn style qui touche toutes les générations et ainsi tous les publics.\nSTAYIN ALIVE PARADE : début de déprime, un petit coup de mou, la morosité pointe le bout de \nson nez ou juste envie de rallumer le feu qui sommeille en vous ? Appeler SAP de toute urgence ! \nLa Stayin Alive Parade (SAP) viendra raviver votre irrésistible envie d’enflammer le dance floor ou \nle bitume grâce aux airs de disco. \n\nDimanche 14 août 15H30\nLES GARDEN BOYS : avec un répertoire éclectique dans un esprit acoustique, les Garden Boys \nvont vous faire chanter ! Ces artistes de rues aux mille talents n’ont pas peur de faire le grand \nécart ! Aussi à l’aise sur Gainsbourg ou M que sur Bruno Mars, The Weeknd ou encore Les \nBeatles.\nBLITZ PERITEL : un peu détraquée mais fonctionnelle, électrique et insolente, une escouade \nd’hommes-machines court-circuite les musiques télévisuelles. Séries, dessins animés, pubs, \njeux… Avec Blitz Péritel, les génériques sont reprogrammés dans une musique surprenante aux \nrésonnances familières."
        ],
        "nl": [
          "Programma :\n\nZondag 24 juli 15.30 uur\nWENDY : gebruikt om Joël Réant te begeleiden, Wendy biedt een repertoire geïnspireerd door de grootste stemmen van het Frans\nde grootste stemmen van het Franse ras.\nJOEL REANT : Joël Réant uit Liévin had het geluk 12 jaar lang samen te werken met Claude Barzotti, die hem toestond zijn liedjes te coveren op een album\ndie hem toestond zijn liedjes te coveren op een album\n\nZondag 31 juli 15.30 uur\nSOUL ELEPHANT: dit duo van Soul, Blues en Pop covers, vertolkt een veelheid aan songs\nvan Nina Simone tot Queen via Amy Winehouse, Louis Armstrong, Ed Sheeran of zelfs Adele en\nen Muse, evenals enkele Franse klassiekers uit de jaren 60 tot nu.\nMALABAR PRINCESS: 2 muzikanten, 4 instrumenten? 1 gitaar, 1 stem, 1 bas en 1 drum\nTussen energie en emotie herzien de twee poprockklassiekers voor uw grootste\nuw genoegen.\n  \nZondag 7 augustus 15.30 uur\nNUTS: dit akoestische duo brengt een muzikaal repertoire van de jaren 40 en 50 tot nu\nEen stijl die alle generaties en dus alle doelgroepen aanspreekt.\nSTAYIN ALIVE PARADE : het begin van een depressie, een kleine inzinking, de somberheid komt naar boven of gewoon een verlangen om er weer bovenop te komen\nof wil je gewoon je innerlijke vuur opnieuw aanwakkeren? Bel SAP dringend!\nDe Stayin Alive Parade (SAP) zal uw onweerstaanbare verlangen om de dansvloer of het trottoir in vuur en vlam te zetten opnieuw aanwakkeren met zijn\nde stoep met disco tunes\n\nZondag 14 augustus 15:30\nTHE GARDEN BOYS: met een eclectisch repertoire in een akoestische geest, de Garden Boys\nzal je doen zingen! Deze multi-getalenteerde straatartiesten zijn niet bang om de grote..\nde lange weg! Net zo comfortabel met Gainsbourg of M als met Bruno Mars, The Weeknd of zelfs The\nThe Beatles.\nBLITZ PERITEL: een beetje gek maar functioneel, elektrisch en brutaal, een ploeg kortsluitende\nvan machine-mannen die televisie muziek kortsluiten. Series, tekenfilms, commercials,\nspelletjes? Met Blitz Péritel worden de aftitelingen opnieuw geprogrammeerd in een verrassende muziek met bekende\nmet bekende resonanties."
        ],
        "es": [
          "Programa :\n\nDomingo 24 de julio 15.30 h\nWENDY : utilizada para acompañar a Joël Réant, Wendy ofrece un repertorio inspirado en las más grandes voces del francés\nlas más grandes voces de la variedad francesa.\nJOEL REANT : Joël Réant, de Liévin, tuvo la suerte de trabajar durante 12 años con Claude Barzotti, que le permitió versionar sus canciones en un disco\nque le permitió versionar sus canciones en un álbum\n\nDomingo 31 de julio 15.30 horas\nSOUL ELEPHANT: este dúo de versiones de Soul, Blues y Pop, interpreta una multitud de canciones\nde Nina Simone a Queen pasando por Amy Winehouse, Louis Armstrong, Ed Sheeran o incluso Adele y\ny Muse, así como algunos clásicos franceses de los años 60 hasta hoy.\nMALABAR PRINCESS : 2 músicos, 4 instrumentos... 1 guitarra, 1 voz, 1 bajo y 1 batería\nEntre la energía y la emoción, los dos revisan los clásicos del pop rock para su mayor\nsu placer.\n  \nDomingo 7 de agosto 15.30 horas\nNUTS: este dúo acústico interpreta un repertorio musical que abarca desde los años 40 y 50 hasta la actualidad\nUn estilo que atrae a todas las generaciones y, por tanto, a todos los públicos.\nPARADA EN VIVO : el comienzo de una depresión, un pequeño bajón, la melancolía sale a relucir o simplemente el deseo de volver a la carga\no simplemente quiere reavivar su fuego interior? Llame urgentemente a SAP\nEl Stayin Alive Parade (SAP) reavivará tu irresistible deseo de incendiar la pista de baile o el pavimento con su\nel pavimento con melodías de discoteca\n\nDomingo 14 de agosto 15:30\nTHE GARDEN BOYS: con un repertorio ecléctico de espíritu acústico, los Garden Boys\n¡te hará cantar! Estos polifacéticos artistas callejeros no tienen miedo de hacer el gran\n¡el camino más largo! Tan cómodo con Gainsbourg o M como con Bruno Mars, The Weeknd o incluso The\nLos Beatles.\nBLITZ PERITEL: un poco loco pero funcional, eléctrico e insolente, un escuadrón de cortocircuito\nde los hombres-máquina que cortocircuitan la música de la televisión. Series, dibujos animados, anuncios,\n¿juegos? Con Blitz Péritel, los créditos se reprograman en una música sorprendente con familiares\ncon resonancias familiares."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16c8e7ff-a40c-3764-ade7-de6e5bac000d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21cf62ef-c55c-336f-b5b8-e30051d54a72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ea7d6d2-72f0-3040-94a6-645b4e2a545f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b33ef5c-cee4-392e-bdaf-711adc1114ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5671a964-869a-3251-8689-3b190b9f58fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93db1f6b-187d-3348-bee4-3e834a271e6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4984ebb-c3de-3b00-9d84-0602082658ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6055d97-6984-397c-81c2-dcb5c30a7ca1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbbe21f1-f43f-352c-9870-af98085c75f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fba9ddd7-d1d7-3c2f-9667-18fc1421d647",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Es ist DIE musikalische Veranstaltung des Sommers. Die 2016 eingeführte Aktion Kiosque?estival zieht ein treues Publikum an, das sich am Sonntagnachmittag im Rhythmus des Jazz entspannen möchte. Der von der Stadt Liévin organisierte Kisqu?estival ermöglicht es dem Publikum, ein eklektisches Live-Musikprogramm vor der Kulisse des Jardin Public und seines berühmten Kiosks zu entdecken."
        ],
        "en": [
          "It is THE musical event of the summer. Set up in 2016, the Kiosque'estival operation captures a loyal audience eager to relax to the rhythm of jazz on Sunday afternoons. Organized by the city of Liévin, the Kisqu'estival allows the public to discover an eclectic musical program, live, with the Public Garden and its famous Kiosk as a backdrop."
        ],
        "it": [
          "È l'evento musicale dell'estate. Istituita nel 2016, l'operazione Kiosque?estival attira un pubblico fedele desideroso di rilassarsi al ritmo del jazz la domenica pomeriggio. Organizzato dalla città di Liévin, il Kisqu?estival permette al pubblico di scoprire un programma musicale eclettico, dal vivo, con il Giardino Pubblico e il suo famoso Chiosco come sfondo."
        ],
        "fr": [
          "C’est LE rendez-vous musical de l’été. Mis en place en 2016, l’opération Kiosque’estival capte un public fidèle et désireux de se détendre au rythme du jazz le dimanche après-midi. Organisé par la ville de Liévin, le Kisqu’estival permet au public de découvrir une programmation musicale éclectique, en live, avec pour décor le Jardin Public et son fameux Kiosque."
        ],
        "nl": [
          "Het is HET muzikale evenement van de zomer. De in 2016 opgerichte Kiosk trekt op zondagmiddag een trouw publiek dat zich wil ontspannen op het ritme van de jazz. Het Kisqu?estival, georganiseerd door de stad Liévin, laat het publiek live kennismaken met een eclectisch muziekprogramma, met als decor de Openbare Tuin en zijn beroemde Kiosk."
        ],
        "es": [
          "Es EL evento musical del verano. Creado en 2016, el funcionamiento de Kiosque?estival atrae a un público fiel deseoso de relajarse al ritmo del jazz los domingos por la tarde. Organizado por la ciudad de Liévin, el Kisqu'estival permite al público descubrir un programa musical ecléctico, en directo, con el Jardín Público y su famoso Kiosco como telón de fondo."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04b95a89-966c-34c5-911a-953640068d3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab898dfe-cca1-3104-bb0d-bbfab64c239a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7d707fa-ed15-3900-ac0c-1cc4d53ad7fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9ec9c5d-ae35-324a-b647-f8c745e67ae3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2657ef7-25e1-3797-b254-b53502bb328b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/adaefa58-c61e-3a58-ba40-5521b7ffd21d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4821f731-3a02-310e-bef7-8018b1ba8c72",
          "schema:addressLocality": "Liévin",
          "schema:postalCode": "62800",
          "schema:streetAddress": [
            "6 rue du Docteur Biat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62510",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Liévin"
              ],
              "pt": [
                "Liévin"
              ],
              "en": [
                "Liévin"
              ],
              "it": [
                "Liévin"
              ],
              "fr": [
                "Liévin"
              ],
              "nl": [
                "Liévin"
              ],
              "es": [
                "Liévin"
              ]
            },
            "insee": "62510",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a11c088-04d0-3c8c-b9bf-1c308a6bda77",
        "schema:elevation": "38.87",
        "schema:latitude": "50.416837",
        "schema:longitude": "2.780535",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-09-05",
  "lastUpdateDatatourisme": "2022-09-23T13:33:50.394Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2f131a52-249c-3361-b6a5-f4b5720aa4e9",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-14",
      "startDate": "2022-07-17"
    }
  ]
}