{
  "@id": "https://data.datatourisme.fr/36/2edc9671-b6ae-3836-b134-1570c7c4f1c0",
  "dc:identifier": "PCUMIP065V528DD8",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "BORNES-FRONTIÈRE DES PYRÉNÉES"
    ],
    "fr": [
      "BORNES-FRONTIÈRE DES PYRÉNÉES"
    ],
    "es": [
      "BORNES-FRONTIÈRE DES PYRÉNÉES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9fbf834b-12b8-3c45-8197-321760fd3a86",
      "schema:legalName": "BORNES-FRONTIÈRE DES PYRÉNÉES",
      "schema:telephone": [
        "+33 5 62 92 48 05",
        "+33 5 62 92 49 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9af0efed-7e93-31d9-b73e-82df6164c1a5",
      "dc:description": {
        "de": [
          "Der Verlauf der französisch-spanischen Grenze geht auf die Unterzeichnung des Pyrenäenvertrags zwischen den Königreichen Spanien und Frankreich im Jahr 1659 zurück. Von 1784 bis 1792 wurde die sogenannte \"Grenzkommission\" Caro-d'Ornano damit beauftragt, den Grenzverlauf zu klären, um Streitigkeiten zu vermeiden. Der Pyrenäenvertrag, der am 2. Dezember 1856 in Bayonne unterzeichnet wurde, und drei weitere Zusatzabkommen schlossen die Arbeit nach zweihundert Jahren Verhandlungen, Kartierungen und Verhandlungen ab, um zu einem Verlauf zu gelangen, der nicht mehr allzu sehr umstritten war. Heute säumen etwas mehr als 600 Grenzsteine, die alle mit einem Kreuz graviert und nummeriert sind, die Grenzpässe vom Atlantik bis zum Mittelmeer.\nAuf unserem Gebiet ist der Grenzstein Nr. 318, der sich auf dem Col des Espécières befindet, einer der am offensichtlichsten zu entdeckenden Grenzsteine. Sie finden sie auch (und unter anderem) am Col de la Bernatoire, am Port de Boucharo, am Port de la Canau und am Port de Barroude."
        ],
        "en": [
          "The Franco-Spanish border dates back to the signing of the Treaty of the Pyrenees between the kingdoms of Spain and France in 1659. From 1784 to 1792, the Caro-d'Ornano commission, known as the \"limits commission\", was responsible for clarifying the route in order to avoid disputes. The Treaty of the Pyrenees, signed in Bayonne on 2 December 1856, and three other additional agreements completed the work after two centuries of negotiations, cartography and negotiations to arrive at a route that was no longer disputed. Today, a little more than 600 milestones, all engraved with a cross and numbered, mark the border passes from the Atlantic to the Mediterranean.\nOn our territory, one of the most obvious to discover is the milestone n°318 which is located at the Espécières pass. You will also find some (and among others) at the Bernatoire pass, at the Port de Boucharo, at the Port de la Canau, at the Port de Barroude."
        ],
        "it": [
          "Il confine franco-spagnolo risale alla firma del Trattato dei Pirenei tra i regni di Spagna e Francia nel 1659. Dal 1784 al 1792 la commissione Caro-d'Ornano, nota come \"commissione dei limiti\", ebbe il compito di chiarire la linea di demarcazione per evitare controversie. Il Trattato dei Pirenei, firmato a Bayonne il 2 dicembre 1856, e altri tre accordi aggiuntivi completarono l'opera dopo due secoli di trattative, cartografie e negoziati per arrivare a un percorso non più contestato. Oggi, poco più di 600 pietre miliari, tutte incise con una croce e numerate, segnano i passaggi di confine dall'Atlantico al Mediterraneo.\nSul nostro territorio, una delle più ovvie da scoprire è la pietra miliare n. 318 che si trova al colle di Espécières. Li troverete anche (tra gli altri) al colle del Bernatoire, al Port de Boucharo, al Port de la Canau, al Port de Barroude."
        ],
        "fr": [
          "Le tracé de la frontière franco-espagnole remonte à la signature du traité des Pyrénées entre les royaumes d'Espagne et de France, en 1659. De 1784 à 1792 la commission Caro-d'Ornano dite \"des limites\" fut chargée de clarifier le tracé afin d'éviter les contestations. Le traité des Pyrénées, signé à Bayonne le 2 décembre 1856 et trois autres conventions additives achevèrent le travail après deux siècles de négociations, de cartographies et de tractations pour arriver à un tracé qui ne fut plus trop contesté. Aujourd’hui un peu plus de 600 bornes, toutes gravées d’une croix et numérotées jalonnent les cols de la frontière de l’Atlantique à la Méditerranée.\nSur notre territoire, l'une des plus évidente à découvrir est la borne n°318 qui se trouve au col des Espécières. Vous en trouverez également (et entre autres) au col de la Bernatoire, au Port de Boucharo, au Port de la Canau, au Port de Barroude."
        ],
        "es": [
          "La frontera franco-española se remonta a la firma del Tratado de los Pirineos entre los reinos de España y Francia en 1659. De 1784 a 1792, la comisión Caro-d'Ornano, conocida como \"comisión de límites\", se encargó de aclarar la línea para evitar disputas. El Tratado de los Pirineos, firmado en Bayona el 2 de diciembre de 1856, y otros tres acuerdos adicionales completaron el trabajo después de dos siglos de negociaciones, cartografía y gestiones para llegar a una ruta que ya no fuera disputada. En la actualidad, algo más de 600 hitos, todos ellos grabados con una cruz y numerados, marcan los pasos fronterizos desde el Atlántico hasta el Mediterráneo.\nEn nuestro territorio, uno de los más evidentes a descubrir es el hito n° 318 que se encuentra en el puerto de Espécières. También los encontrará (entre otros) en el paso de Bernatoire, en el Puerto de Boucharo, en el Puerto de la Canau, en el Puerto de Barroude."
        ],
        "nl": [
          "De Frans-Spaanse grens gaat terug tot de ondertekening van het Verdrag van de Pyreneeën tussen de koninkrijken van Spanje en Frankrijk in 1659. Van 1784 tot 1792 had de commissie-Caro-d'Ornano, bekend als de \"grenscommissie\", tot taak de lijn te verduidelijken om geschillen te voorkomen. Het Verdrag van de Pyreneeën, ondertekend in Bayonne op 2 december 1856, en drie andere aanvullende overeenkomsten voltooiden het werk na twee eeuwen van onderhandelingen, cartografie en onderhandelingen om tot een route te komen die niet langer werd betwist. Vandaag de dag markeren iets meer dan 600 mijlpalen, allemaal gegraveerd met een kruis en genummerd, de grenspassen van de Atlantische Oceaan naar de Middellandse Zee.\nOp ons grondgebied is een van de meest voor de hand liggende om te ontdekken de mijlpaal n°318 die zich op de Espécières-pas bevindt. U vindt ze ook (onder andere) bij de Bernatoire-pas, bij de Port de Boucharo, bij de Port de la Canau, bij de Port de Barroude."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e4e2486-fd83-3c6d-acb8-66d9965111d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/216e9ae4-9e77-372c-b77b-7cc159b1be96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/253c57a0-3013-3a17-a744-e8b7de537dad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dc1940b-f74a-3059-930c-d601e9c726ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a77b4dd5-c5ad-36f2-8358-c5b9780ee77e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61579d16-ae5f-34ae-8c5f-d1732ef9287d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b032637-bf96-338e-9c16-e1976d39368d",
          "schema:addressLocality": "Gavarnie-Gèdre",
          "schema:postalCode": "65120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65192",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gavarnie-Gèdre"
              ],
              "pt": [
                "Gavarnie-Gèdre"
              ],
              "en": [
                "Gavarnie-Gèdre"
              ],
              "it": [
                "Gavarnie-Gèdre"
              ],
              "fr": [
                "Gavarnie-Gèdre"
              ],
              "nl": [
                "Gavarnie-Gèdre"
              ],
              "es": [
                "Gavarnie-Gèdre"
              ]
            },
            "insee": "65192",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ffda7b67-b8ec-3afd-b80d-f3ef0be8118b",
        "schema:latitude": "42.7622096",
        "schema:longitude": "0.00348877",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "GAVARNIE-GEDRE"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-22",
  "lastUpdateDatatourisme": "2023-04-23T03:14:32.394Z",
  "reducedMobilityAccess": false
}