{
  "@id": "https://data.datatourisme.fr/57/2eb846bb-e7a6-3975-86d3-ebd12554dc4e",
  "dc:identifier": "FMAPDL085V50288X",
  "schema:endDate": [
    "2023-08-26"
  ],
  "schema:startDate": [
    "2023-08-19"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "Opera",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Rencontres musicales en Vendée, ein Festival, das Musik und Garten miteinander verbindet. In seiner 12. Ausgabe kündigt sich das Festival Dans les Jardins de William Christie lyrischer denn je an, mit einem Programm, das im Zeichen der Jugend und des Zaubers steht... in den Gärten von William Christie."
    ],
    "en": [
      "Rencontres musicales en Vendée, a festival that combines music and gardens. For its 12th edition, the Festival Dans les Jardins de William Christie promises to be more lyrical than ever, with a program dedicated to youth and enchantment... in the gardens of William Christie."
    ],
    "it": [
      "Rencontres musicales en Vendée, un festival che unisce musica e giardini. Per la sua 12ª edizione, il Festival Dans les Jardins de William Christie promette di essere più lirico che mai, con un programma all'insegna della giovinezza e dell'incanto... nei Giardini di William Christie."
    ],
    "fr": [
      "Rencontres musicales en Vendée, un festival qui allie musique et jardin. Pour sa 12e édition, le Festival Dans les Jardins de William Christie s'annonce plus lyrique que jamais, avec une programmation placée sous le signe de la jeunesse et de la féérie... dans les Jardins de William Christie."
    ],
    "es": [
      "Rencontres musicales en Vendée, un festival que combina música y jardines. En su 12ª edición, el Festival Dans les Jardins de William Christie promete ser más lírico que nunca, con un programa bajo el lema de la juventud y el encanto... en los Jardines de William Christie."
    ],
    "nl": [
      "Rencontres musicales en Vendée, een festival dat muziek en tuinen combineert. Voor zijn 12e editie belooft het Festival Dans les Jardins de William Christie lyrischer dan ooit te zijn, met een programma onder de vlag van jeugd en betovering... in de tuinen van William Christie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "FESTIVAL \"DANS LES JARDINS DE WILLIAM CHRISTIE\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/29a782b3-9ba7-3306-8c96-b3ae9b78806f",
    "schema:legalName": "Vendée Expansion",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/29a782b3-9ba7-3306-8c96-b3ae9b78806f",
      "schema:legalName": "Vendée Expansion",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45e95bd8-4b8c-3aa5-be8f-e72aac7943bc",
      "schema:telephone": [
        "+33 2 28 85 85 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.evenements.vendee.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6165e2f0-53ec-313d-9d24-1fd06b069879",
      "dc:description": {
        "de": [
          "Ein Musikfestival, das von dem berühmten Musiker William Christie in den Gärten seines Wohnsitzes in Thiré orchestriert wird. Zwischen musikalischen Spaziergängen, Familienworkshops, Konzerten und Meditationen bei Kerzenschein können Sie die Barockmusik entdecken und gleichzeitig die sehr persönlichen Gärten des großen Musikers bewundern.\n\nOpern auf dem Wasserspiegel\n19. & 20. August: The Fairy Queen? Purcell\nIn einem verzauberten Wald trifft die Wirklichkeit auf Träume, Illusionen und Übernatürliches... Welcher Ort wäre dafür besser geeignet als die Gärten von William Christie?\nAusgabe des Jardin des Voix unter der Leitung von Paul Agnew und dem Choreographen Mourad Merzouki\n\n25. und 26. August: Titon et l'Aurore ? Mondonville\nNach dem überwältigenden Erfolg bei seiner Premiere im Jahr 2021 wird das Stück Titon et l'Aurore die mythische Bühne des Miroir d'eau verzaubern...\nEine bereits legendäre Aufführung, die William Christie und der amerikanische Regisseur Basil Twist in einer außergewöhnlichen Wiederaufnahme zum Abschluss des Festivals präsentieren!\n\n\nKonzerte bei Kerzenlicht\n20. und 22. August: Affetto e affetti\nWilliam Christie und der Geiger Emmanuel Resche-Caserta laden Sie ein, ihre künstlerische Komplizenschaft zu teilen. In diesem Programm treten Violine und Cembalo in einen Dialog, um die ganze Virtuosität der italienischen Sonaten auszudrücken.\n\n23. August: Hymnen an die Jungfrau Maria\nPaul Agnew versammelt einige der brillantesten Künstler von Les Arts Florissants um sich herum für ein Konzert, das den schönsten Seiten der geistlichen Musik gewidmet ist, die für die Marienverehrung komponiert wurden....\n\n24. und 25. August: Bach und das große Vorsingen in Leipzig\nLes Arts Florissants und Paul Agnew laden Sie ein, in das Deutschland des frühen 18. Jahrhunderts einzutauchen, indem sie sich eine \"große Audition\" vorstellen, um Bach und seine Zeitgenossen zu teilen. Eine Zusammenfassung des Besten, was die deutsche Musik zu bieten hat!\n\nAber auch... vom 19. bis 26. August\n- Familiennachmittage in den Gärten: Workshops für Familien, kurze Konzerte in den Gärten, Besichtigungen... die Nachmittage in den Gärten von William Christie sind abwechslungsreich!\n- Musikalische Spaziergänge: Die musikalischen Spaziergänge sind ein wichtiger Bestandteil des Festivals und laden dazu ein, das Barockrepertoire in kurzen Konzerten zu entdecken, in denen Sie den Künstlern ganz nahe kommen. In diesem Jahr gibt es eine Carte blanche für die amerikanische Geigerin Augusta McKay Lodge!  \n- Meditations à l'aube de la nuit : Die Meditationen am Morgen der Nacht, Kurzkonzerte mit geistlicher Musik, schließen jeden Festivaltag in einer besinnlichen Atmosphäre bei Kerzenlicht ab."
        ],
        "en": [
          "A music festival orchestrated by renowned musician William Christie, in the gardens of his home in Thiré. With musical walks, family workshops, concerts and candlelit meditations, come and discover Baroque music while admiring the great musician's very own gardens.\n\nOperas on the Water Mirror\naugust 19 & 20: The Fairy Queen ? Purcell\nIn an enchanted forest, reality meets dream, illusion and the supernatural... and what better setting than William Christie's Gardens?\nCome and discover the world premiere of this new production, performed by the young singers who won the 11th Jardin des Voix, under the direction of Paul Agnew and choreographer Mourad Merzouki!\n\naugust 25 & 26: Titon et l'Aurore ? Mondonville\nFollowing the resounding success of its premiere in 2021, Titon et l?Aurore returns to enchant the legendary Miroir d?eau stage...\nWilliam Christie and American director Basil Twist will be offering an exceptional revival of this legendary show to close the Festival!\n\n\nCandlelight concerts\naugust 20 & 22: Affetto e affetti\nWilliam Christie and violinist Emmanuel Resche-Caserta invite you to share in their artistic complicity, in this program featuring a dialogue between violin and harpsichord to express the full virtuosity of Italian sonatas.\n\naugust 23: Hymns to the Virgin\nPaul Agnew gathers around him some of the most brilliant artists of Les Arts Florissants, for a concert dedicated to the most beautiful pages of sacred music composed for the Marian devotion...\n\naugust 24 & 25: Bach and the great Leipzig audition\nLes Arts Florissants and Paul Agnew plunge us into early 18th-century Germany, with a \"grand audition\" designed to share Bach and his contemporaries. A compendium of the very best of German music!\n\nBut also... August 19 to 26\n- Family afternoons in the Gardens: Family workshops, short concerts in the gardens, tours... there's plenty to do in the afternoons in William Christie's Gardens!\n- Promenades musicales: An emblematic Festival event, the Promenades musicales invite you to discover the Baroque repertoire in short concerts, up close and personal with the artists. This year, American violinist Augusta McKay Lodge is given carte blanche!  \n- Méditations à l'aube de la nuit : Short concerts of sacred music, Meditations at the Dawn of Night bring each day of the Festival to a close in a contemplative, candlelit atmosphere."
        ],
        "it": [
          "Un festival musicale orchestrato dal famoso musicista William Christie, nei giardini della sua casa di Thiré. Con passeggiate musicali, laboratori per famiglie, concerti e meditazioni a lume di candela, venite a scoprire la musica barocca ammirando i personalissimi giardini del grande musicista.\n\nOpere sullo specchio d'acqua\n19 e 20 agosto: La regina delle fate? Purcell\nIn una foresta incantata, la realtà incontra il sogno, l'illusione e il soprannaturale... e quale scenario migliore dei giardini di William Christie?\nVenite a scoprire la prima mondiale di questa nuova produzione, realizzata dai giovani cantanti vincitori dell'11° Jardin des Voix, diretti da Paul Agnew e dal coreografo Mourad Merzouki!\n\n25 e 26 agosto: Titon et l'Aurore? Mondonville\nDopo il clamoroso successo della sua prima nel 2021, Titon et l'Aurore torna a incantare il leggendario Miroir d'eau...\nUno spettacolo che è già entrato nella leggenda e che William Christie e il regista americano Basil Twist metteranno in scena in un eccezionale revival a chiusura del Festival!\n\n\nConcerti a lume di candela\n20 e 22 agosto: Affetto e affetti\nWilliam Christie e il violinista Emmanuel Resche-Caserta vi invitano a condividere la loro complicità artistica, in questo programma che prevede un dialogo tra violino e clavicembalo per esprimere tutto il virtuosismo delle sonate italiane.\n\n23 agosto: Inni alla Vergine\nPaul Agnew riunisce alcuni dei più brillanti artisti di Les Arts Florissants per un concerto dedicato alle più belle pagine di musica sacra composte per la devozione mariana...\n\n24 e 25 agosto: Bach e la grande audizione di Lipsia\nLes Arts Florissants e Paul Agnew ci riportano in Germania all'inizio del XVIII secolo con una \"grande audizione\" pensata per condividere Bach e i suoi contemporanei. Un compendio del meglio della musica tedesca!\n\nE inoltre... dal 19 al 26 agosto\n- Pomeriggi in famiglia nei Giardini: laboratori per famiglie, brevi concerti nei giardini, visite guidate... c'è molto da fare nei pomeriggi nei Giardini di William Christie!\n- Promenades musicales: caratteristica emblematica del Festival, le Promenades musicales invitano a scoprire il repertorio barocco in brevi concerti, a stretto contatto con gli artisti. Quest'anno è stata data carta bianca alla violinista americana Augusta McKay Lodge!  \n- Meditazioni all'alba: Brevi concerti di musica sacra, le Meditazioni all'alba chiudono ogni giornata del Festival in un'atmosfera contemplativa a lume di candela."
        ],
        "fr": [
          "Un festival de musique orchestré par le célèbre musicien William Christie, dans les jardins de sa demeure à Thiré. Entre promenades musicales, ateliers en famille, concerts et méditations à la lueur des chandelles, venez découvrir la musique baroque tout en admirant les jardins très personnels du grand musicien. \n\nOpéras sur le Miroir d'eau\n19 & 20 août : The Fairy Queen – Purcell \nDans une forêt enchantée, le réel se mêle au rêve, à l’illusion et au surnaturel... pour cela, quel meilleur décor que les Jardins de William Christie ?\nVenez découvrir en première mondiale cette nouvelle production, portée par les jeunes chanteurs lauréats de la 11ᵉ édition du Jardin des Voix, sous la direction de Paul Agnew et du chorégraphe Mourad Merzouki !\n\n25 & 26 août : Titon et l'Aurore – Mondonville\nAprès le succès retentissant rencontré lors de sa création en 2021, le spectacle Titon et l’Aurore vient enchanter la scène mythique du Miroir d’eau... \nUn spectacle déjà entré dans la légende, dont William Christie et le metteur en scène américain Basil Twist proposent une reprise exceptionnelle, en clôture du Festival !\n\n\nConcerts aux chandelles \n20 & 22 août : Affetto e affetti \nWilliam Christie et le violoniste Emmanuel Resche-Caserta vous invitent à partager leur complicité artistique, dans ce programme où dialoguent violon et clavecin pour exprimer toute la virtuosité des sonates italiennes.\n\n23 août : Hymnes à la Vierge \nPaul Agnew rassemble autour de lui quelques-uns des plus brillants artistes des Arts Florissants, pour un concert dédié aux plus belles pages de musique sacrée composée pour la dévotion mariale...\n\n24 & 25 août : Bach et la grande audition de Leipzig \nLes Arts Florissants et Paul Agnew proposent une plongée dans l'Allemagne du début du XVIIIe siècle, en imaginant une « grande audition » visant à départager Bach et ses contemporains. Un condensé de ce que la musique allemande a de meilleur !\n\nMais aussi... du 19 au 26 août\n- Après-midi en famille dans les Jardins : Ateliers en famille, courts concerts dans les jardins, visites... les après-midi sont riches dans les Jardins de William Christie !\n- Promenades musicales : Rendez-vous emblématique du Festival, les Promenades musicales invitent à découvrir le répertoire baroque lors de courts concerts, au plus près des artistes. Avec cette année, une carte blanche à la violoniste américaine Augusta McKay Lodge !  \n- Méditations à l'aube de la nuit : Courts concerts de musique sacrée, les Méditations à l’aube de la nuit viennent clore chaque journée du Festival dans une ambiance recueillie, à la lueur des bougies."
        ],
        "es": [
          "Un festival de música orquestado por el célebre músico William Christie, en los jardines de su casa de Thiré. Con paseos musicales, talleres familiares, conciertos y meditaciones a la luz de las velas, venga a descubrir la música barroca admirando los jardines tan personales del gran músico.\n\nÓperas en el espejo de agua\n19 y 20 de agosto: The Fairy Queen ? Purcell\nEn un bosque encantado, la realidad se encuentra con el sueño, la ilusión y lo sobrenatural... ¿y qué mejor escenario que los jardines de William Christie?\nVenga a descubrir el estreno mundial de esta nueva producción, presentada por los jóvenes cantantes ganadores del 11º Jardin des Voix, bajo la dirección de Paul Agnew y la coreografía de Mourad Merzouki\n\n25 y 26 de agosto: Titon et l'Aurore ? Mondonville\nTras el rotundo éxito de su estreno en 2021, Titon et l'Aurore vuelve a cautivar al mítico Miroir d'eau...\nUn espectáculo que ya se ha convertido en leyenda y que William Christie y el director estadounidense Basil Twist pondrán en escena en una reposición excepcional para clausurar el Festival\n\n\nConciertos a la luz de las velas\n20 y 22 de agosto: Affetto e affetti\nWilliam Christie y el violinista Emmanuel Resche-Caserta le invitan a compartir su complicidad artística, en este programa que propone un diálogo entre violín y clave para expresar todo el virtuosismo de las sonatas italianas.\n\n23 de agosto: Himnos a la Virgen\nPaul Agnew reúne a algunos de los artistas más brillantes de Les Arts Florissants para un concierto dedicado a las páginas más bellas de la música sacra compuesta para la devoción mariana...\n\n24 y 25 de agosto: Bach y la gran audición de Leipzig\nLes Arts Florissants y Paul Agnew nos trasladan a la Alemania de principios del siglo XVIII con una \"gran audición\" destinada a compartir a Bach y sus contemporáneos. Un compendio de lo mejor de la música alemana\n\nY además... del 19 al 26 de agosto\n- Tardes familiares en los jardines: talleres familiares, conciertos breves en los jardines, visitas guiadas... ¡hay mucho que hacer por las tardes en los jardines de William Christie!\n- Promenades musicales: emblemáticas del Festival, las Promenades musicales le invitan a descubrir el repertorio barroco en conciertos breves, cerca de los artistas. Este año, se ha dado carta blanca a la violinista estadounidense Augusta McKay Lodge  \n- Meditaciones al amanecer: Conciertos breves de música sacra, las Meditaciones al Amanecer ponen fin a cada jornada del Festival en un ambiente contemplativo a la luz de las velas."
        ],
        "nl": [
          "Een muziekfestival georkestreerd door de beroemde musicus William Christie, in de tuinen van zijn huis in Thiré. Met muzikale wandelingen, familieworkshops, concerten en meditaties bij kaarslicht, kom en ontdek barokmuziek terwijl je de zeer persoonlijke tuinen van de grote muzikant bewondert.\n\nOpera's op de Waterspiegel\n19 & 20 augustus: De feeënkoningin? Purcell\nIn een betoverd bos ontmoet realiteit droom, illusie en het bovennatuurlijke... en wat is een betere setting dan de tuinen van William Christie?\nKom en ontdek de wereldpremière van deze nieuwe productie, gebracht door de jonge zangers die de 11e Jardin des Voix wonnen, onder leiding van Paul Agnew en choreograaf Mourad Merzouki!\n\n25 & 26 augustus: Titon et l'Aurore ? Mondonville\nNa het daverende succes van de première in 2021 keert Titon et l'Aurore terug om de legendarische zaal Miroir d'eau te betoveren...\nEen voorstelling die nu al legendarisch is en die William Christie en de Amerikaanse regisseur Basil Twist zullen opvoeren in een uitzonderlijke reprise ter afsluiting van het Festival!\n\n\nConcerten bij kaarslicht\n20 & 22 augustus: Affetto e affetti\nWilliam Christie en violist Emmanuel Resche-Caserta nodigen je uit om te delen in hun artistieke medeplichtigheid, in dit programma met een dialoog tussen viool en klavecimbel om alle virtuositeit van Italiaanse sonates tot uitdrukking te brengen.\n\n23 augustus: Hymnen aan de Maagd\nPaul Agnew brengt enkele van de meest briljante artiesten van Les Arts Florissants samen voor een concert gewijd aan de mooiste pagina's van gewijde muziek gecomponeerd voor de Mariadevotie...\n\n24 & 25 augustus: Bach en de grote auditie van Leipzig\nLes Arts Florissants en Paul Agnew nemen ons mee terug naar het Duitsland van de vroege 18e eeuw met een 'grote auditie' om Bach en zijn tijdgenoten te delen. Een compendium van het allerbeste van de Duitse muziek!\n\nEn ook... van 19 tot 26 augustus\n- Familienamiddagen in de tuinen: Familieworkshops, korte concerten in de tuinen, rondleidingen... er is 's middags van alles te doen in de tuinen van William Christie!\n- Promenades musicales: De Promenades musicales, een emblematisch onderdeel van het Festival, nodigen je uit om het barokrepertoire te ontdekken in korte concerten, van dichtbij en persoonlijk met de artiesten. Dit jaar krijgt de Amerikaanse violiste Augusta McKay Lodge carte blanche!  \n- Meditaties bij zonsopgang: Korte concerten met gewijde muziek, de Meditations at Night Dawn sluiten elke dag van het Festival af in een contemplatieve sfeer van kaarslicht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5c86b73e-c922-3269-8cce-05e62712f498",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d93c363-03fc-3379-905e-cffc34870ef8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ea76589-c9c5-365d-a4bc-ca98103c1dc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6a3337d-83be-30fd-b5ad-b9474c60dbdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b846853f-cb35-3a8b-9539-ab82b0e0ae39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c206832c-982c-3414-824a-0b721d4a3726",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cae4f29c-c94d-3d4f-985c-73c27777de92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5bdea25-ce28-33e8-b302-ecfac5e99cc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7c0e55f-40c5-3d0d-8314-31f7be1741d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee1f5045-9329-3077-8073-cb49322bc8c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rencontres musicales en Vendée, ein Festival, das Musik und Garten miteinander verbindet. In seiner 12. Ausgabe kündigt sich das Festival Dans les Jardins de William Christie lyrischer denn je an, mit einem Programm, das im Zeichen der Jugend und des Zaubers steht... in den Gärten von William Christie."
        ],
        "en": [
          "Rencontres musicales en Vendée, a festival that combines music and gardens. For its 12th edition, the Festival Dans les Jardins de William Christie promises to be more lyrical than ever, with a program dedicated to youth and enchantment... in the gardens of William Christie."
        ],
        "it": [
          "Rencontres musicales en Vendée, un festival che unisce musica e giardini. Per la sua 12ª edizione, il Festival Dans les Jardins de William Christie promette di essere più lirico che mai, con un programma all'insegna della giovinezza e dell'incanto... nei Giardini di William Christie."
        ],
        "fr": [
          "Rencontres musicales en Vendée, un festival qui allie musique et jardin. Pour sa 12e édition, le Festival Dans les Jardins de William Christie s'annonce plus lyrique que jamais, avec une programmation placée sous le signe de la jeunesse et de la féérie... dans les Jardins de William Christie."
        ],
        "es": [
          "Rencontres musicales en Vendée, un festival que combina música y jardines. En su 12ª edición, el Festival Dans les Jardins de William Christie promete ser más lírico que nunca, con un programa bajo el lema de la juventud y el encanto... en los Jardines de William Christie."
        ],
        "nl": [
          "Rencontres musicales en Vendée, een festival dat muziek en tuinen combineert. Voor zijn 12e editie belooft het Festival Dans les Jardins de William Christie lyrischer dan ooit te zijn, met een programma onder de vlag van jeugd en betovering... in de tuinen van William Christie."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a73bf3f-bf9a-3287-b587-fab6d565903a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/291c4bcc-f58c-3a7f-b899-e010da02d340",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/576a3fd9-2ac0-33ce-9afd-c24fe38e652b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/631180c5-8af1-35b2-a11e-9efd93306cb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b397ac8c-ae87-31c3-8cb3-79d37aca0b95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c6110dc6-669c-3f76-ae02-216f95219681",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/50487662-c52d-3726-bcda-ffedc4c197b6",
          "schema:addressLocality": "Thiré",
          "schema:postalCode": "85210",
          "schema:streetAddress": [
            "Les jardins du Bâtiment"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:85290",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thiré"
              ],
              "pt": [
                "Thiré"
              ],
              "en": [
                "Thiré"
              ],
              "it": [
                "Thiré"
              ],
              "fr": [
                "Thiré"
              ],
              "nl": [
                "Thiré"
              ],
              "es": [
                "Thiré"
              ]
            },
            "insee": "85290",
            "isPartOfDepartment": {
              "@id": "kb:France5285",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vendée"
                ],
                "pt": [
                  "Vendée"
                ],
                "en": [
                  "Vendée"
                ],
                "it": [
                  "Vendée"
                ],
                "fr": [
                  "Vendée"
                ],
                "nl": [
                  "Vendée"
                ],
                "es": [
                  "Vendée"
                ]
              },
              "insee": "85",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c8104409-8d1c-3c55-83e4-c05686033e22",
        "schema:latitude": "46.548157",
        "schema:longitude": "-1.007036",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T00:19:03.408Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b2d306ad-1e25-3ee7-a3ee-d8129b581dba",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6835134d-76af-3a14-a4ab-a607f6973861",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-26",
      "startDate": "2023-08-19"
    }
  ]
}