{
  "@id": "https://data.datatourisme.fr/58/2e2cdd65-9673-337b-b2e5-0da10737fa91",
  "dc:identifier": "6549328",
  "schema:endDate": [
    "2023-07-06",
    "2023-07-07",
    "2023-07-08",
    "2023-07-13",
    "2023-07-14",
    "2023-07-15"
  ],
  "schema:startDate": [
    "2023-07-06",
    "2023-07-07",
    "2023-07-08",
    "2023-07-13",
    "2023-07-14",
    "2023-07-15"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Er wechselt zwischen Stand-up, Sketchen, Rap und Poetry Slam und wird Sie mit seinem großen Herzen verwirren. David Buniak ist ein echter Slammer."
    ],
    "en": [
      "From stand-up to sketch, from rap to slam, this big-hearted performer is sure to baffle you. Chiseled lyrics, striking characters, David Buniak shoots from the hip."
    ],
    "it": [
      "Passando dallo stand-up allo sketch, dal rap allo slam, questo performer dal cuore grande vi lascerà sicuramente perplessi. Con i suoi testi cesellati e i suoi personaggi memorabili, David Buniak spara a raffica."
    ],
    "fr": [
      "Passant du stand up au sketch, et du rap au slam ce performer au grand cœur saura vous dérouter. Des textes ciselés, des personnages marquants, David Buniak tire à vannes réelles."
    ],
    "nl": [
      "Van stand-up tot sketch en van rap tot slam, deze performer met een groot hart zal je zeker verbijsteren. Met zijn gebeitelde teksten en gedenkwaardige personages schiet David Buniak vanuit de heup."
    ],
    "es": [
      "Pasando del stand-up al sketch, y del rap al slam, este artista de gran corazón le dejará perplejo. Con sus letras cinceladas y sus personajes memorables, David Buniak dispara desde la cadera."
    ]
  },
  "rdfs:label": {
    "fr": [
      "David Buniak - Nouveau spectacle"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/046fc6e8-c52a-3ced-92c2-73005960610d",
      "schema:legalName": "La Fontaine d'Argent - Théâtre d'humour",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafontainedargent.com/david-buniak-les-6-7-8-13-14-et-15-juillet-2023"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/046fc6e8-c52a-3ced-92c2-73005960610d",
      "schema:legalName": "La Fontaine d'Argent - Théâtre d'humour",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafontainedargent.com/david-buniak-les-6-7-8-13-14-et-15-juillet-2023"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b47e3a9f-54a3-3f74-ab4b-03f58d5294fa",
      "schema:email": [
        "info@lafontainedargent.com"
      ],
      "schema:telephone": [
        "+33 4 42 38 43 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1aefee3-b4a7-39f4-a7dc-89fccf04f6b2",
      "dc:description": {
        "de": [
          "Was wäre, wenn wir wie früher über alles gemeinsam lachen könnten, ohne dass es polemisch wird? Sind wir alle Sklaven unserer Handys und der sozialen Netzwerke geworden?\r\nIst die Legitimität eines Künstlers in der Anzahl der Likes zu messen?\r\nIst man ein Verschwörungstheoretiker, wenn man mit einem Thema nicht einverstanden ist? Nein, das sind keine Abiturthemen, sondern einige Fragen, die sich David Buniak stellt. Und er stellt sich viele, denn diese Welt wird immer verrückter!\r\nSie haben genug von Paargeschichten und Gemeinschaftsstereotypen, wollen sich mitreißen lassen und mehrere Künstler in einem entdecken.\r\nDann kommen Sie und lassen Sie sich von David Buniaks farbenfroher Show berauschen.\r\nEr wechselt vom Stand-up zum Sketch, vom Rap zum Slam und dieser großherzige Performer wird Sie verwirren.\r\nMit seinen ausgefeilten Texten und markanten Charakteren schießt David Buniak aus allen Rohren.\r\nOb als Dealer, der um sein Geschäft bangen muss, als Presseagentin, die an der Entwicklung des Berufs verzweifelt, als Influencer, der niemanden beeinflusst, oder als Lehrerin, die sich in einer Krise befindet? Ein unklassifizierbares, theatralisches, lustiges und markantes Schauspiel!"
        ],
        "en": [
          "What if we could laugh about everything together like we used to without it being controversial? Have we all become slaves to our cell phones and social networks?\r\nDoes the legitimacy of an artist depend on the number of likes?\r\nDoes disagreeing on a subject make you a conspiracy theorist? No, these aren't baccalaureate subjects, but just a few of the questions David Buniak is asking himself. And he's asking a lot of them, because this world is getting crazier and crazier!\r\nTired of stories about couples and community stereotypes, want to be transported, to discover several artists in one.\r\nThen come and enjoy David Buniak's colorful show.\r\nFrom stand-up to sketch, from rap to slam, this big-hearted performer is sure to baffle you.\r\nChiseled lyrics, memorable characters, David Buniak pulls out all the stops.\r\nWhether he's playing a drug dealer under stress about his business, a perched press agent in despair about the way the profession is evolving, an influencer who doesn't influence anyone, or a schoolteacher on the verge of breaking up? An unclassifiable, theatrical, funny and striking show!"
        ],
        "it": [
          "E se potessimo ridere di tutto insieme, come facevamo una volta, senza che ciò sia controverso? Siamo diventati tutti schiavi dei nostri cellulari e dei social network?\r\nLa legittimità di un artista dipende dal numero di like che ottiene?\r\nNon essere d'accordo su un argomento significa essere un teorico della cospirazione? No, non si tratta di argomenti di maturità, ma solo di alcune delle domande che David Buniak si pone. E se ne sta ponendo molte, perché questo mondo sta diventando sempre più folle!\r\nStanchi di storie di coppia e di stereotipi comunitari, volete essere trasportati, scoprire diversi artisti in uno.\r\nAllora venite a godervi il coloratissimo spettacolo di David Buniak.\r\nPassando dallo stand-up allo sketch, dal rap allo slam, questo performer dal cuore grande vi lascerà sicuramente perplessi.\r\nCon i suoi testi cesellati e i suoi personaggi memorabili, David Buniak spara a raffica.\r\nChe interpreti la parte di uno spacciatore sotto stress per i suoi affari, di un addetto stampa arroccato e disperato per il modo in cui la professione sta cambiando, di un influencer che non influenza nessuno o di un insegnante sull'orlo della rottura? Uno spettacolo inclassificabile, teatrale, divertente e suggestivo!"
        ],
        "fr": [
          "Et si on pouvait rire de tout ensemble comme avant sans que ce soit sujet à polémique. Sommes nous tous devenus esclaves de nos portables et des réseaux sociaux ?\r\nEst ce que la légitimité d’un artiste se compte en nombre de likes ?\r\nÊtre en désaccord sur un sujet fait-il de nous un complotiste ? Non ce ne sont pas les sujets du bac mais quelques questions que se pose David Buniak. Et il s’en pose beaucoup car ce monde devient de plus en plus fou !\r\nLassés des histoires de couples et des stéréotypes communautaires, envie d’être transporté, de découvrir plusieurs artistes en un.\r\nAlors venez vous enivrer du spectacle haut en couleur de David Buniak.\r\nPassant du stand up au sketch, et du rap au slam ce performer au grand coeur saura vous dérouter.\r\nDes textes ciselés, des personnages marquants, David Buniak tire à vannes réelles.\r\nQue ce soit dans la peau d’un dealer en stress pour son business, d’une attachée de presse perchée et désespérée par l’évolution du métier, d’un influenceur qui n’influence personne, ou d’une instit en rupture… Un spectacle inclassable, théâtral, drôle et marquant !"
        ],
        "es": [
          "¿Y si pudiéramos reírnos de todo juntos como antes sin que fuera polémico? ¿Nos hemos convertido todos en esclavos de nuestros teléfonos móviles y redes sociales?\r\n¿Depende la legitimidad de un artista del número de \"me gusta\" que consiga?\r\n¿Estar en desacuerdo sobre un tema te convierte en un teórico de la conspiración? No, no se trata de asignaturas de bachillerato, sino de algunas de las preguntas que se hace David Buniak. Y se hace muchas, porque este mundo está cada vez más loco\r\nCansado de historias de parejas y estereotipos comunitarios, quiere transportarse, descubrir a varios artistas en uno.\r\nEntonces venga a disfrutar del colorido espectáculo de David Buniak.\r\nPasando del stand-up al sketch, y del rap al slam, este artista de gran corazón seguro que le desconcertará.\r\nCon sus letras cinceladas y sus personajes memorables, David Buniak dispara desde la cadera.\r\nYa sea interpretando a un traficante de drogas estresado por su negocio, a un jefe de prensa encaramado y desesperado por la forma en que está cambiando la profesión, a un influencer que no influye en nadie o a un profesor a punto de separarse? ¡Un espectáculo inclasificable, teatral, divertido e impactante!"
        ],
        "nl": [
          "En wat als we over alles samen konden lachen zoals vroeger, zonder dat het controversieel zou zijn? Zijn we allemaal slaven geworden van onze mobiele telefoons en sociale netwerken?\r\nHangt de legitimiteit van een artiest af van het aantal likes dat hij krijgt?\r\nMaakt het oneens zijn met een onderwerp je een samenzweringstheoreticus? Nee, dit zijn geen eindexamenvakken, maar slechts een paar van de vragen die David Buniak zichzelf stelt. En hij stelt er een heleboel, want deze wereld wordt steeds gekker!\r\nHeb je genoeg van verhalen over koppels en stereotypen van de gemeenschap, wil je getransporteerd worden, meerdere artiesten in één ontdekken.\r\nKom dan genieten van de kleurrijke show van David Buniak.\r\nVan stand-up tot sketch en van rap tot slam, deze performer met een groot hart zal je zeker verbazen.\r\nMet zijn gebeitelde teksten en gedenkwaardige personages schiet David Buniak vanuit de heup.\r\nOf hij nu de rol speelt van een drugsdealer die in de stress zit over zijn zaak, een persvoorlichter die wanhopig is over de manier waarop het beroep verandert, een beïnvloeder die niemand beïnvloedt, of een leraar die op het punt staat het uit te maken? Een onclassificeerbare, theatrale, grappige en opvallende show!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03c03f4f-0d68-3932-95b5-4cc1cae6d16e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/130f3b5e-c37b-39f4-a5f8-700a15980983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/301a36d0-8acb-36da-a7b1-88825c618c7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f4ec4e0-6ae6-3acc-8f88-e36cde794fab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/456ef9a4-18d0-3996-9b4d-02cb05d524cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52ace59a-403b-3a00-8f90-4faad52bb3c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bf035dc-e579-3c56-8953-d8b3ff19642b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e794b85-ec41-3453-b105-83a5d6fce77b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c796a450-cc1d-39e9-a196-4fc497ae0287",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe4fa5ef-ef7a-3fe2-8638-868ee8b0aa20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Er wechselt zwischen Stand-up, Sketchen, Rap und Poetry Slam und wird Sie mit seinem großen Herzen verwirren. David Buniak ist ein echter Slammer."
        ],
        "en": [
          "From stand-up to sketch, from rap to slam, this big-hearted performer is sure to baffle you. Chiseled lyrics, striking characters, David Buniak shoots from the hip."
        ],
        "it": [
          "Passando dallo stand-up allo sketch, dal rap allo slam, questo performer dal cuore grande vi lascerà sicuramente perplessi. Con i suoi testi cesellati e i suoi personaggi memorabili, David Buniak spara a raffica."
        ],
        "fr": [
          "Passant du stand up au sketch, et du rap au slam ce performer au grand cœur saura vous dérouter. Des textes ciselés, des personnages marquants, David Buniak tire à vannes réelles."
        ],
        "nl": [
          "Van stand-up tot sketch en van rap tot slam, deze performer met een groot hart zal je zeker verbijsteren. Met zijn gebeitelde teksten en gedenkwaardige personages schiet David Buniak vanuit de heup."
        ],
        "es": [
          "Pasando del stand-up al sketch, y del rap al slam, este artista de gran corazón le dejará perplejo. Con sus letras cinceladas y sus personajes memorables, David Buniak dispara desde la cadera."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b37b4b61-8ee6-3bfd-95e5-88fe31565a18",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/709b9e8a-ba65-341b-ac8d-5c6428dd8680",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Fontaine d'Argent"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a851e6fa-9f87-33f3-8a09-876a20c468a5",
          "ebucore:fileSize": [
            "2334336"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:height": "2000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/113/215/17749873.png"
          ],
          "ebucore:width": "1414",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1731f048-d27a-3246-b307-142899705ae0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/188bf12d-e0c2-31e8-9319-8c1216c797b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9735edd2-e1d9-3762-a5e9-d9a651cd29f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98919747-a391-3369-92db-0f9f4538c94e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce35b598-8845-31fc-9ab9-f1d51955b38c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9578a727-953d-3889-9871-67f80fee8de2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a474f882-6954-367e-9458-42296283f1c0",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13100",
          "schema:streetAddress": [
            "5 Rue Fontaine d'Argent",
            "La Fontaine d'Argent - Théâtre d'humour"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/127fc817-6fde-38bc-a305-928b555ef94d",
        "schema:latitude": "43.52775",
        "schema:longitude": "5.453377",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4d3c84fb-74d2-3292-a213-9548bfd1df67",
          "schema:closes": "22:15:00",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-08T00:00:00",
          "schema:validThrough": "2023-07-08T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60e8f453-1478-3c8f-a683-dff0b84e2aa6",
          "schema:closes": "22:15:00",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-15T00:00:00",
          "schema:validThrough": "2023-07-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7598acaf-e699-3cca-a6fb-97d0cd021b9b",
          "schema:closes": "22:15:00",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-14T00:00:00",
          "schema:validThrough": "2023-07-14T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ec88ecb-1f75-3f9b-a7f6-dd7e8755d73a",
          "schema:closes": "22:15:00",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-13T00:00:00",
          "schema:validThrough": "2023-07-13T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ded3b0a-cddb-3ca6-9617-9f79aa124247",
          "schema:closes": "22:15:00",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-07T00:00:00",
          "schema:validThrough": "2023-07-07T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed5ae3ad-c062-323c-830e-3bb969064146",
          "schema:closes": "22:15:00",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-06T00:00:00",
          "schema:validThrough": "2023-07-06T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.246Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a8742b14-c9ea-378b-9f45-f89e8fc7226e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e964a361-e1dc-33bd-90e7-6cb4c82b1fb5",
          "schema:maxPrice": [
            "22"
          ],
          "schema:minPrice": [
            "19"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/e1e56b0b-4608-3512-9069-dd8a810341f9",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-15",
              "startDate": "2023-07-06"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0f718423-1515-3144-ae5f-177d9455bb97",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-06",
      "endTime": "22:15:00",
      "startDate": "2023-07-06",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/54d9f592-91c4-3af8-bc8e-01917dad69ac",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-13",
      "endTime": "22:15:00",
      "startDate": "2023-07-13",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6d200413-4d16-311d-a992-115e0f20a757",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-07",
      "endTime": "22:15:00",
      "startDate": "2023-07-07",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/965cd9fc-3f9b-3950-a7ea-6a5f05c7fc11",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-15",
      "endTime": "22:15:00",
      "startDate": "2023-07-15",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a013575d-48ec-3f59-9392-295e59e885e9",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "endTime": "22:15:00",
      "startDate": "2023-07-08",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/efaf3a41-30e4-3bcc-b3ae-d4a1cca7cf72",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-14",
      "endTime": "22:15:00",
      "startDate": "2023-07-14",
      "startTime": "21:00:00"
    }
  ]
}