{
  "@id": "https://data.datatourisme.fr/6/2ef1dd00-4523-30d9-b6f1-dbc1b018e7d9",
  "dc:identifier": "ITIBFC000V50YOJF",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°6 - Charolais, Palinges et canal du Centre"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9622632f-930d-3d32-baaa-bd48bd2d3148",
      "dc:description": {
        "de": [
          "Gehen Sie vom Tourismusbüro aus auf dem alten Treidelpfad, der als grüner Weg entlang des Canal du Centre angelegt wurde, bis nach Saint-Léger-les-Paray.\n\nDurchqueren Sie die Heckenlandschaften, auf denen die Charolais-Kühe weiden. Diese Weiden sind bis Chassy sorgfältig durch Hecken und Bäume von unvergleichlicher Dichte abgegrenzt. In diesem Dorf thront ein privates Schloss am Hang eines Tals, in dem der Bach Clessy entspringt, in der Nähe des alten Waschhauses des Ortes. Das Schloss kann nicht besichtigt werden, aber das heutige Aussehen stammt größtenteils aus dem 15. Das Schloss wurde auf einem alten befestigten Haus errichtet. Über einem robusten Hauptgebäude erheben sich zwei Rundtürme, ein quadratischer Turm und ein sechseckiger Turm.\n\nFahren Sie wieder auf den Kanal bis nach Palinges, wo ein zweites Schloss auf Sie wartet. Das Schloss von Digoine kann besichtigt werden. Es ist eines der charmantesten Schlösser aus dem 18. Jahrhundert im Charolais. Umgeben von einem 35 ha großen Landschaftspark mit einem Teich, einem französischen Garten mit einem einzigartigen Gewächshaus aus dem Jahr 1830 und 200 Jahre alten Orangenbäumen in Kisten hat Digoine auch das seltene Privileg, ein überraschendes kleines italienisches Privattheater aus dem Jahr 1842 zu beherbergen.\n\nGehen Sie weiter entlang des Canal du Centre, um bei der Wassersportstation Eric Tabarly auf den grünen Weg zu gelangen. Durchqueren Sie den Parc du moulin Liron, der für den Besuch von Papst Johannes Paul II. im Jahr 1986 angelegt wurde und heute ein unumgänglicher Ort in Paray-le-Monial ist."
        ],
        "en": [
          "From the tourist office, follow the old towpath along the Canal du Centre to Saint-Léger-les-Paray.\n\nCross the hedgerows where the Charolais cows graze. These meadows are carefully delimited by hedges and trees of an unequalled density until Chassy. In this village, a private castle is perched on the side of a valley where the Clessy brook is born near the old wash house of the village. This castle cannot be visited, but its current appearance dates back to the 15th century. The castle is built on an old fortified house. Above a robust main building, two round towers, a square tower and a hexagonal tower stand out.\n\nRejoin the canal to Palinges where a second castle awaits you. The castle of Digoine is open to the public. It is one of the most charming 18th century castles in the Charolais. Surrounded by a large landscaped park of 35 ha. including a pond, a French garden with a unique greenhouse dating from 1830, orange trees in bicentennial boxes, Digoine also has the rare privilege of housing a surprising small private Italian-style theater built in 1842.\n\nContinue along the Canal du Centre to join the greenway at the Eric Tabarly water stop. Cross the Liron Mill Park, created for the visit of Pope John Paul II in 1986, it is today a place not to be missed in Paray-le-Monial."
        ],
        "it": [
          "Dall'ufficio del turismo, seguire l'antica strada alzaia lungo il Canal du Centre fino a Saint-Léger-les-Paray.\n\nAttraversate le siepi dove pascolano le mucche Charolais. Questi prati sono accuratamente delimitati da siepi e alberi di densità ineguagliabile fino a raggiungere Chassy. In questo villaggio, un castello privato è arroccato sul fianco di una valle dove nasce il torrente Clessy, vicino al vecchio lavatoio del villaggio. Il castello non è visitabile, ma il suo aspetto attuale risale al XV secolo. Il castello è costruito su un'antica casa fortificata. Sopra un robusto edificio principale, spiccano due torri rotonde, una torre quadrata e una torre esagonale.\n\nTornate sul canale fino a Palinges, dove vi attende un secondo castello. Il castello di Digoine è aperto ai visitatori. È uno dei più affascinanti castelli del XVIII secolo del Charolais. Circondato da un grande parco paesaggistico di 35 ettari che comprende uno stagno, un giardino alla francese con una serra unica del 1830, aranci in cassette bicentenarie, Digoine ha anche il raro privilegio di ospitare un sorprendente piccolo teatro privato all'italiana costruito nel 1842.\n\nProseguite lungo il Canal du Centre per raggiungere la greenway alla fermata Eric Tabarly. Attraversate il Parco del Mulino di Liron, creato in occasione della visita di Papa Giovanni Paolo II nel 1986, è oggi un luogo da non perdere a Paray-le-Monial."
        ],
        "fr": [
          "Au départ de l'office de tourisme, partez sur l'ancien chemin de halage aménagé en voie verte le long du Canal du Centre jusqu'à Saint-Léger-les-Paray. \n\nTraversez les bocages où paissent les vaches charolaises. Ces prairies sont soigneusement délimitées par des haies et des arbres d'une densité inégalée jusqu'à Chassy. Dans ce village, un château privé est perché sur le flanc d'un vallon où naît le ruisseau de Clessy près de l'ancien lavoir du bourg. Ce château ne se visite pas mais l'aspect actuel date en majeure partie du 15e siècle. Le château est bâti sur une ancienne maison-forte. Au-dessus d'un robuste corps de logis pointent deux tours rondes, une tour carrée et une tour hexagonale. \n\nRejoignez à nouveau le canal jusqu'à Palinges où un second château vous attend. Le château de Digoine est ouvert à la visite. C'est l'un des plus charmants châteaux du 18e siècle du Charolais. Entouré par un grand parc paysager de 35 ha. comprenant un étang, un jardin à la française avec une serre unique datant de 1830, des orangers en caisses bicentenaires, Digoine a également le rare privilège d'abriter un surprenant petit théâtre privé à l'italienne édifié en 1842. \n\nContinuez le long du Canal du Centre pour rejoindre la voie verte en arrivant à la halte nautique Eric Tabarly. Traversez le Parc du moulin Liron, créé pour la venue du Pape Jean-Paul II en 1986, il est aujourd'hui un lieu incontournable de Paray-le-Monial."
        ],
        "nl": [
          "Vanaf het toeristenbureau volgt u het oude jaagpad langs het Canal du Centre naar Saint-Léger-les-Paray.\n\nSteek de hagen over waar de Charolais koeien grazen. Deze weiden worden zorgvuldig afgebakend door heggen en bomen van een ongeëvenaarde dichtheid tot aan Chassy. In dit dorp staat een privé-kasteel aan de kant van een vallei waar de beek Clessy ontspringt, vlakbij het oude washuis van het dorp. Dit kasteel kan niet bezocht worden, maar het huidige uiterlijk dateert uit de 15e eeuw. Het kasteel is gebouwd op een voormalig versterkt huis. Boven een robuust hoofdgebouw steken twee ronde torens, een vierkante toren en een zeshoekige toren uit.\n\nKeer terug naar het kanaal naar Palinges waar een tweede kasteel op u wacht. Het kasteel van Digoine is te bezichtigen. Het is een van de meest charmante 18e eeuwse kastelen in de Charolais. Omgeven door een groot aangelegd park van 35 ha. met een vijver, een Franse tuin met een unieke serre uit 1830, sinaasappelbomen in tweehonderdjarige bakken, heeft Digoine ook het zeldzame voorrecht een verrassend klein privé-theater in Italiaanse stijl uit 1842 te herbergen.\n\nVolg het Canal du Centre om bij de waterhalte Eric Tabarly op de groene weg uit te komen. Doorkruis het park Liron Mill, aangelegd voor het bezoek van paus Johannes Paulus II in 1986, vandaag de dag een niet te missen plek in Paray-le-Monial."
        ],
        "es": [
          "Desde la oficina de turismo, siga el antiguo camino de sirga a lo largo del Canal du Centre hasta Saint-Léger-les-Paray.\n\nAtraviese los setos donde pastan las vacas Charolais. Estos prados están cuidadosamente delimitados por setos y árboles de una densidad inigualable hasta Chassy. En este pueblo, un castillo privado se alza en la ladera de un valle donde nace el arroyo Clessy, cerca del antiguo lavadero del pueblo. Este castillo no se puede visitar, pero su aspecto actual data del siglo XV. El castillo está construido sobre una antigua casa fortificada. Sobre un robusto edificio principal, destacan dos torres redondas, una torre cuadrada y una torre hexagonal.\n\nVuelva por el canal hasta Palinges, donde le espera un segundo castillo. El castillo de Digoine está abierto a los visitantes. Es uno de los castillos del siglo XVIII con más encanto del Charolais. Rodeado de un gran parque paisajístico de 35 ha. que incluye un estanque, un jardín francés con un invernadero único que data de 1830, naranjos en cajas bicentenarias, Digoine también tiene el raro privilegio de albergar un sorprendente pequeño teatro privado de estilo italiano construido en 1842.\n\nContinúe por el Canal du Centre para incorporarse a la vía verde en la parada de agua Eric Tabarly. Atraviese el Parque del Molino de Liron, creado para la visita del Papa Juan Pablo II en 1986, es hoy un lugar de visita obligada en Paray-le-Monial."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37adf418-e0f7-397a-a465-ab73f161be42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5673fd49-7890-3384-b45f-7997326a3270",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93c20bb0-3ad3-3b4f-8eac-9ac8eae6a72d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba124945-0eca-3dab-923d-d2f13e2b15a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6d1a807-c9a8-3765-bf08-a68b7ae2955e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/2231d94e-4ed9-380e-92ac-2b9638af4c0e",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/eef2e38f-213f-3126-a7de-8c21bf187b9d",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/141ee4f5-e043-3d72-a111-6517df9db763",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YOJF.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fac70e75-7289-3f50-bf74-f0f60276301e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f20d085b-1adc-3313-9108-9362e51739c4",
        "schema:latitude": "46.4500484",
        "schema:longitude": "4.12113533",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.232Z",
  "positiveCumulDifference": "220.0",
  "tourDistance": "45000.0"
}