{
  "@id": "https://data.datatourisme.fr/6/2e681211-6200-31b7-b44e-47c46ca2e00d",
  "dc:identifier": "PCUBOU058120089",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "La Maison natale d'Achille Millien"
    ],
    "en": [
      "La Maison natale d'Achille Millien"
    ],
    "fr": [
      "La Maison natale d'Achille Millien"
    ]
  },
  "creationDate": "2013-10-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/796ed680-f0db-3970-ade9-d07b6b269419",
      "schema:email": [
        "contact@lacharitesurloire-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 86 70 15 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lacharitesurloire-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b098f3ad-123c-3212-a85f-a851cc37c180",
      "dc:description": {
        "de": [
          "Die Pfarrei Beaumont wurde im 12. Jahrhundert von den Kanonikern von Frasnay gegründet. Die Einwohner wurden im September 1276 vom Grundherrn Guillaume de Thianges mit der Abfassung einer Charta befreit. Der älteste Ofen befand sich in der Nähe des Bauernhofs des Schlosses Beaumont und beschäftigte protestantische und deutsche Arbeiter2. Die erste Weißblechmanufaktur Frankreichs wurde um 1665 in Beaumont-la-Ferrière von Louis Le Vau auf Kosten des Königs gegründet3. Im Jahr 1686 zählte die Gemeinde 50 Feuer. In den Jahren von 1693 bis 1695 kam es zu Hungersnöten.\nBis 1784 folgten mehrere Herrscher aufeinander. Im Jahr 1789 betrug die Zahl der Feuer 93. Im Jahr 1793 herrschte in der Gemeinde eine sehr schwere Hungersnot. Einige Einwohner waren darauf beschränkt, sich durch den Versuch, Gras zu essen, zu ernähren. Das Haus der Kindheit des Dichters Achille Millien, das sich in Privatbesitz befindet, stammt aus dem dritten Viertel des 19. Jahrhunderts. Seine Fassade wurde 1929 unter Denkmalschutz gestellt. \nWeitere Sehenswürdigkeiten: \n- Das Eingangsgitter des Friedhofs, das der Gemeinde gehört und 1959 unter Denkmalschutz gestellt wurde, stammt aus dem Kartäuserkloster von Bellary.\n- Der Hochofen von Bourgneuf aus dem ersten Viertel des 19. Jahrhunderts wurde 1971 unter Denkmalschutz gestellt.\n- Das Schloss Sauvages aus dem 16. und 18. Jahrhundert, das sich in Privatbesitz befindet, wurde 19877 zum historischen Denkmal erklärt.\n- Die Kirche Saint-Léger, die Ende des 17. Jahrhunderts erbaut wurde, wurde 1870 neu gestaltet. Sie enthält ein Gitter aus dem 17.\n- Das nächstgelegene Museum ist das Stadtmuseum von Charité-sur-Loire mit dem Gütesiegel \"Musée de France\" in ca. 15,7 km Entfernung, das auf Archäologie, dekorative Künste, bildende Kunst und Ethnologie spezialisiert ist. Es enthält Werke von Alfredo Pina, Lalique, Daum, Gallé, Décorchement, Latouchet, Deck, Fauré und Brateau."
        ],
        "en": [
          "The parish of Beaumont was created in the 12th century by the canons of Frasnay. The inhabitants were emancipated in September 1276 by the lord Guillaume de Thianges with the drafting of a charter. The oldest furnace was located near the farm of Beaumont castle and employed Protestant and German workers2. The first tinplate factory in France was founded around 1665 in Beaumont-la-Ferrière by Louis Le Vau, at the expense of the king3. In 1686, the commune had 50 inhabitants. The years from 1693 to 1695 were marked by famines.\nSeveral lords succeeded one another until 1784. In 1789, the number of fires was 93. In 1793, a very hard famine hit the commune. Some inhabitants were reduced to trying to eat grass. The childhood house of the poet Achille Millien, private property, dates from the third quarter of the 19th century. Its facade was classified as a historical monument in 1929\nOther curiosities \n- The entrance gate to the cemetery, property of the municipality, classified in 1959, comes from the chartreuse of Bellary.\n- The blast furnace Bourgneuf, the first quarter of the nineteenth century, was classified as a historic monument in 1971.\n- The castle of Sauvages, from the XVIth and XVIIIth centuries, private property, was classified as a historic monument in 19877.\n- The church Saint-Léger, built in the late seventeenth century, was rebuilt in 1870. It contains a 17th century gate.\n- The nearest museum is the municipal museum of Charité-sur-Loire, labeled museum of France, about 15.7 km, specializes in archaeology, decorative arts, fine arts and ethnology. It contains works by Alfredo Pina, Lalique, Daum, Gallé, Décorchement, Latouchet, Deck, Fauré and Brateau."
        ],
        "it": [
          "La parrocchia di Beaumont fu creata nel XII secolo dai canonici di Frasnay. Gli abitanti furono affrancati nel settembre 1276 dal signore Guillaume de Thianges con la stesura di una carta. La fornace più antica si trovava vicino alla fattoria del castello di Beaumont e impiegava lavoratori protestanti e tedeschi2. La prima fabbrica di latta in Francia fu fondata intorno al 1665 a Beaumont-la-Ferrière da Louis Le Vau, a spese del re3. Nel 1686, il comune contava 50 abitanti. Gli anni dal 1693 al 1695 furono segnati dalle carestie.\nDiversi signori si succedettero fino al 1784. Nel 1789, il numero di incendi è stato di 93. Nel 1793 si verificò una grave carestia nel comune. Alcuni abitanti si sono ridotti a cercare di mangiare l'erba. La casa d'infanzia del poeta Achille Millien, una proprietà privata, risale al terzo quarto del XIX secolo. La sua facciata è stata dichiarata monumento storico nel 1929\nAltre attrazioni\n- Il cancello d'ingresso al cimitero, di proprietà del comune e catalogato nel 1959, proviene dalla Certosa di Bellary.\n- L'altoforno di Bourgneuf, risalente al primo quarto del XIX secolo, è stato classificato come monumento storico nel 1971.\n- Il castello di Sauvages, risalente al XVI e XVIII secolo, è di proprietà privata ed è stato classificato come monumento storico nel 19877 .\n- La chiesa di Saint-Léger, costruita alla fine del XVII secolo, fu ricostruita nel 1870. Contiene una porta del XVII secolo.\n- Il museo più vicino è il museo municipale di Charité-sur-Loire, etichettato come museo di Francia, a circa 15,7 km di distanza, specializzato in archeologia, arti decorative, belle arti ed etnologia. Contiene opere di Alfredo Pina, Lalique, Daum, Gallé, Décorchement, Latouchet, Deck, Fauré e Brateau."
        ],
        "fr": [
          "La paroisse de Beaumont a été créée au XIIe siècle par les chanoines de Frasnay. Les habitants ont été affranchis en septembre 1276 par le seigneur Guillaume de Thianges avec la rédaction d'une charte. Le fourneau le plus ancien se trouvait à proximité de la ferme du château de Beaumont et employait des ouvriers protestants et allemands2. La première manufacture de fer-blanc en France est fondée vers 1665 à Beaumont-la-Ferrière par Louis Le Vau, aux frais du roi3. En 1686, la commune comptait 50 feux. Les années allant de 1693 à 1695 ont connu des famines.\nPlusieurs seigneurs se sont succédé jusqu'en 1784. En 1789, le nombre de feux s'élevait à 93. Une disette très dure a sévi dans la commune en 1793. Des habitants en étaient réduits à s'alimenter en essayant de manger de l'herbe. La maison d'enfance du poète Achille Millien, propriété privée, date du troisième quart du XIXe siècle. Sa façade a été classée monument historique en 1929. \nAutres curiosités : \n- La grille d'entrée du cimetière, propriété de la commune, classée en 1959, provient de la chartreuse de Bellary.\n- Le haut-fourneau de Bourgneuf, du premier quart du XIXe siècle, a été classé monument historique en 1971.\n- Le château de Sauvages, des XVIe et XVIIIe siècles, propriété privée, a été classé monument historique en 19877.\n- L'église Saint-Léger, construite à la fin du XVIIe siècle, a été refaite en 1870. Elle contient une grille du XVIIe siècle.\n- Le musée le plus proche est le musée municipal de Charité-sur-Loire, labellisé musée de France, à environ 15,7 km, spécialisé en archéologie, arts décoratifs, beaux-arts et ethnologie. Il contient des œuvres d'Alfredo Pina, Lalique, Daum, Gallé, Décorchement, Latouchet, Deck, Fauré et Brateau."
        ],
        "es": [
          "La parroquia de Beaumont fue creada en el siglo XII por los canónigos de Frasnay. En septiembre de 1276, el señor Guillaume de Thianges otorgó a los habitantes una carta de derechos. El horno más antiguo estaba situado cerca de la granja del castillo de Beaumont y empleaba a trabajadores protestantes y alemanes2. La primera fábrica de hojalata de Francia fue fundada hacia 1665 en Beaumont-la-Ferrière por Louis Le Vau, a expensas del rey3. En 1686, el municipio contaba con 50 habitantes. Los años que van de 1693 a 1695 estuvieron marcados por las hambrunas.\nVarios señores se sucedieron hasta 1784. En 1789, el número de incendios fue de 93. En 1793 hubo una grave hambruna en el municipio. Algunos habitantes se vieron reducidos a intentar comer hierba. La casa de la infancia del poeta Achille Millien, una propiedad privada, data del tercer cuarto del siglo XIX. Su fachada fue catalogada como monumento histórico en 1929\nOtros lugares de interés\n- La puerta de entrada al cementerio, de propiedad municipal y catalogada en 1959, procede de la cartuja de Bellary.\n- El alto horno de Bourgneuf, que data del primer cuarto del siglo XIX, fue clasificado como monumento histórico en 1971.\n- El castillo de Sauvages, de los siglos XVI y XVIII, de propiedad privada, fue clasificado como monumento histórico en 19877.\n- La iglesia de Saint-Léger, construida a finales del siglo XVII, fue reconstruida en 1870. Contiene una puerta del siglo XVII.\n- El museo más cercano es el museo municipal de Charité-sur-Loire, etiquetado como museo de Francia, a unos 15,7 km, especializado en arqueología, artes decorativas, bellas artes y etnología. Contiene obras de Alfredo Pina, Lalique, Daum, Gallé, Décorchement, Latouchet, Deck, Fauré y Brateau."
        ],
        "nl": [
          "De parochie Beaumont werd in de 12e eeuw gesticht door de kanunniken van Frasnay. De inwoners werden in september 1276 door Heer Guillaume de Thianges vrijgesteld met het opstellen van een oorkonde. De oudste oven stond bij de boerderij van het kasteel van Beaumont en had protestantse en Duitse arbeiders in dienst2. De eerste blikfabriek in Frankrijk werd rond 1665 in Beaumont-la-Ferrière opgericht door Louis Le Vau, op kosten van de koning3. In 1686 had de gemeente 50 inwoners. De jaren 1693 tot 1695 werden gekenmerkt door hongersnoden.\nVerschillende heren volgden elkaar op tot 1784. In 1789 waren er 93 branden. In 1793 was er een ernstige hongersnood in de gemeente. Sommige inwoners waren gedwongen om te proberen gras te eten. Het ouderlijk huis van de dichter Achille Millien, een privé-eigendom, dateert uit het derde kwart van de 19e eeuw. De gevel werd in 1929 op de monumentenlijst geplaatst\nAndere bezienswaardigheden\n- Het toegangshek tot de begraafplaats, eigendom van de gemeente en geklasseerd in 1959, is afkomstig van het Bellary Charterhouse.\n- De hoogoven van Bourgneuf, die dateert uit het eerste kwart van de 19e eeuw, werd in 1971 geclassificeerd als historisch monument.\n- Het kasteel van Sauvages, daterend uit de 16e en 18e eeuw, is particulier bezit en werd in 1987 geclassificeerd als historisch monument77.\n- De kerk Saint-Léger, gebouwd aan het einde van de 17e eeuw, werd herbouwd in 1870. Het bevat een 17e eeuwse poort.\n- Het dichtstbijzijnde museum is het Musée Municipal de Charité-sur-Loire, een gecertificeerd Frans museum, op ongeveer 15,7 km afstand, gespecialiseerd in archeologie, decoratieve kunst, beeldende kunst en etnologie. Het bevat werken van Alfredo Pina, Lalique, Daum, Gallé, Décorchement, Latouchet, Deck, Fauré en Brateau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b447fb7-41f1-31cc-bfd7-e406e608f620",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72b4ce4a-8d8a-30a0-a8f7-223961e40044",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d43b676-349d-3123-a83f-e92decc3cf50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/474ef6a4-15a3-300f-875a-790d2b7dbeb7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7edaa2d6-5604-38fd-a6ca-023a68819cbb",
          "schema:addressLocality": "Beaumont-la-Ferrière",
          "schema:postalCode": "58400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaumont-la-Ferrière"
              ],
              "pt": [
                "Beaumont-la-Ferrière"
              ],
              "en": [
                "Beaumont-la-Ferrière"
              ],
              "it": [
                "Beaumont-la-Ferrière"
              ],
              "fr": [
                "Beaumont-la-Ferrière"
              ],
              "nl": [
                "Beaumont-la-Ferrière"
              ],
              "es": [
                "Beaumont-la-Ferrière"
              ]
            },
            "insee": "58027",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/13105359-60ef-3dd4-8475-d28045efffe2",
        "schema:latitude": "47.190131",
        "schema:longitude": "3.225926",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a733c019-2f0a-30cf-bf63-65f8f2c24e4c",
          "schema:validFrom": "2016-01-01T00:00:00",
          "schema:validThrough": "2050-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-05T23:18:19.78Z"
}