{
  "@id": "https://data.datatourisme.fr/43/482d5339-b364-32cb-b5b0-8f39c9603926",
  "dc:identifier": "218727",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Schöne 16-km-Runde um Montestruc sur Gers"
    ],
    "en": [
      "Nice 16km circuit around Montestruc sur Gers"
    ],
    "it": [
      "Bel circuito di 16 km intorno a Montestruc sur Gers"
    ],
    "fr": [
      "Joli circuit de 16km autour de Montestruc sur Gers"
    ],
    "nl": [
      "Mooi circuit van 16 km rond Montestruc sur Gers"
    ],
    "es": [
      "Bonito circuito de 16 km alrededor de Montestruc sur Gers"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PR - A TRAVERS CHAMPS"
    ]
  },
  "creationDate": "2019-01-07",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/99e883cc-b9de-3077-8fdb-8bf5b1cb8a64",
    "schema:legalName": "OT Gascogne Lomagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/031a3ce9-0bfd-3be9-a833-c896adc16b9a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c3c2146a-9ccc-32df-842a-f23d0730cc35",
          "schema:addressLocality": "Fleurance",
          "schema:postalCode": "32500",
          "schema:streetAddress": [
            "97 Rue Pasteur",
            "Office de Tourisme Gascogne Lomagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleurance"
              ],
              "pt": [
                "Fleurance"
              ],
              "en": [
                "Fleurance"
              ],
              "it": [
                "Fleurance"
              ],
              "fr": [
                "Fleurance"
              ],
              "nl": [
                "Fleurance"
              ],
              "es": [
                "Fleurance"
              ]
            },
            "insee": "32132",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@otgl.fr"
      ],
      "schema:telephone": [
        "+33 5 62 64 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gascogne-lomagne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b6412120-72ad-3ae6-b023-c199016cb229",
      "dc:description": {
        "de": [
          "PR21 - 16KM - Rundweg für Spaziergänge und Wanderungen ? Über Felder - Ausgangspunkt: Devant La Poste 32390 Montestruc\n\nAuf der Strecke zu entdecken\n- Das Dorf Montestruc mit seinen alten Fachwerkhäusern.\n-  Das Dorf Gavarret-sur-Aulouste\n- Der Bois de la Colomère\n\nRUNDGANG:\nGehen Sie hinter der Kirche vorbei und nehmen Sie die Rue de la Tour.\nBiegen Sie links auf den Damm von Gers ab.\nÜberqueren Sie die RN21 und nehmen Sie den Schulweg, der entlang der Straße verläuft.\nÜberqueren Sie den Bahnübergang und gehen Sie auf dem geschotterten Weg weiter.\nBiegen Sie links zum Bauernhof \"Lartet\" ab, passieren Sie die Gebäude und gehen Sie durch die Weinbergalleen hinauf bis zum Weiler Larrère.\nBiegen Sie links auf die asphaltierte Straße ab und folgen Sie ihr 1 km bis zum Dorf Gavarret-sur-Aulouste.\nBiegen Sie links auf die D240 und gleich wieder rechts auf den asphaltierten Weg ab. Fahren Sie 2KM weiter bis zur Kreuzung kurz nach der Ferme de Pinas.\nBiegen Sie links ab und gehen Sie weiter bis zur Allee des Bauernhofs.\nBiegen Sie rechts ab und nehmen Sie nach der Kurve den Weg, der zum Bois de la Colomère hinauf führt. Gehen Sie geradeaus in Richtung Ferme de Ennat, überqueren Sie den Hof auf der linken Seite und stoßen Sie auf die D251.\nNehmen Sie die D251 nach rechts.\nAn der Gänsepfote nehmen Sie links den Vicinalweg, der zur Moulin Neuf führt, und gehen 100 m weiter.\nBiegen Sie links auf den Pfad zum Weiler Le Baleyron ab (2 km) und gehen Sie am Weiler vorbei bis zu den Bahngleisen.\nÜberqueren Sie die Bahngleise und biegen Sie links auf den Schulweg ab, der 100 m entlang der RN21 verläuft. Überqueren Sie die Straße, gehen Sie zwischen den Gebäuden des Industriegebiets hindurch und nehmen Sie den Weg, der zur Abzweigung des GR de Pays hinauf führt.\nNehmen Sie den GR nach links und folgen Sie dem Feldweg und später dem asphaltierten Weg, der Sie zurück ins Dorf und zu Ihrem Ausgangspunkt bringt.\n?"
        ],
        "en": [
          "PR21 - 16KM - Walking and hiking trail - Through the fields - Starting point : In front of the Post Office 32390 Montestruc\n\nTo discover on the way \n- The village of Montestruc and its old half-timbered houses.\n-  The village of Gavarret-sur-Aulouste\n- The wood of Colomère\n\nTHE ROUTE :\nGo behind the church and take the rue de la Tour.\nTurn left onto the Gers dam.\nCross the RN21 and take the schoolchildren's path which runs alongside the road.\nCross the level crossing and continue on the gravel path.\nTurn left towards the \"Lartet\" farm, pass the buildings and go up the vineyard alleys to the Hameau de Larrère.\nTurn left onto the tarmac road for 1KM to the village of Gavarret-sur-Aulouste.\nTurn left onto the D240 and then right onto the tarmac road. Continue for 2KM to the crossroads shortly after the Ferme de Pinas.\nTurn left and continue until you reach the farm's driveway.\nTurn right to take the path that goes up to the Bois de la Colomère after the bend. Go straight on towards the Ferme de Ennat, cross the yard on the left and join the D251.\nTake the D251 on the right.\nAt the crow's feet, turn left onto the road that leads to the Moulin Neuf and continue for 100m.\nTurn left onto the path towards the hamlet of Le Baleyron for 2 km, go past the hamlet to the railway line.\nCross the railway and turn left onto the schoolchildren's path which runs alongside the RN21 for 100m. Cross the road, pass between the buildings of the industrial area and take the path that goes up to the junction of the GR de Pays.\nTake the GR on the left and follow the dirt path then the tarmac path which brings you back to the village and to your starting point.\n"
        ],
        "it": [
          "PR21 - 16KM - Sentiero per passeggiate ed escursioni ? Attraverso i campi - Punto di partenza : Davanti all'ufficio postale 32390 Montestruc\n\nDa scoprire lungo il cammino\n- Il villaggio di Montestruc e le sue antiche case a graticcio.\n-  Il villaggio di Gavarret-sur-Aulouste\n- Il Bois de la Colomère\n\nIL PERCORSO :\nAndate dietro la chiesa e prendete la rue de la Tour.\nSvoltare a sinistra sull'argine del Gers.\nAttraversare la RN21 e imboccare il sentiero degli scolari che costeggia la strada.\nAttraversare il passaggio a livello e proseguire sul sentiero di ghiaia.\nSvoltate a sinistra verso la fattoria \"Lartet\", superate gli edifici e risalite i vicoli del vigneto fino all'Hameau de Larrère.\nSvoltare a sinistra sulla strada asfaltata per 1 km fino al villaggio di Gavarret-sur-Aulouste.\nSvoltate a sinistra sulla D240 e poi a destra sulla strada asfaltata. Proseguire per 2 km fino all'incrocio poco dopo la Ferme de Pinas.\nSvoltate a sinistra e proseguite fino al viottolo della fattoria.\nDopo la curva, svoltate a destra per imboccare il sentiero che sale al Bois de la Colomère. Proseguire dritto in direzione della Ferme de Ennat, attraversare il cortile sulla sinistra e immettersi sulla D251.\nPrendere la D251 a destra.\nA zampe di gallina, svoltate a sinistra sulla strada che conduce al Moulin Neuf e proseguite per 100 metri.\nSvoltate a sinistra sul sentiero in direzione di Hameau Le Baleyron per 2 km, oltrepassate la frazione fino alla linea ferroviaria.\nAttraversare la linea ferroviaria e svoltare a sinistra sul sentiero degli scolari che costeggia la RN21 per 100 metri. Attraversare la strada, passare tra gli edifici della zona industriale e prendere il sentiero che sale verso il bivio del GR de Pays.\nPrendere il GR a sinistra e seguire il sentiero sterrato e asfaltato per tornare al villaggio e al punto di partenza.\n?"
        ],
        "fr": [
          "PR21 - 16KM - Chemin en boucle de promenade et randonnée – A travers champs - Point de départ : Devant La Poste 32390 Montestruc\n\nA découvrir sur le trajet : \n- Le village de Montestruc et ses vieilles maisons à colombages.\n-  Le village de Gavarret-sur-Aulouste\n- Le Bois de la Colomère\n\nLE CIRCUIT :\nPasser derrière l’église et prendre la rue de la Tour.\nBifurquer à gauche sur la digue de Gers.\nTraverser la RN21 et emprunter le chemin des écoliers qui longe la route.\nFranchir le passage à niveau et continuer sur le chemin empierré.\nTourner à gauche vers la ferme « Lartet » dépasser les bâtiments et remonter dans les allées de vignes jusqu’au Hameau de Larrère.\nPrendre à gauche sur la route goudronnée sur 1KM jusqu’au village de Gavarret-sur-Aulouste.\nTourner à gauche sur la D240 et de suite à droite sur le chemin goudronné. Continuer 2KM jusqu’au croisement situé peu après la Ferme de Pinas.\nTourner à gauche et continuer jusqu’à l’allée de la ferme.\nTourner à droite pour emprunter, après le virage, le sentier qui monte vers le Bois de la Colomère. Continuer tout droit en direction de la Ferme de Ennat, traverser la cour par la gauche et rejoindre la D251.\nPrendre la D251 à droite.\nA la patte d’oie prendre sur la gauche le chemin vicinal qui mène au Moulin Neuf et poursuivre sur 100m.\nBifurquer sur la gauche sur le sentier en direction du Hameau Le Baleyron sur 2KM, dépasser le hameau jusqu’à la voie ferrée.\nFranchir la voie ferrée et tourner à gauche sur le chemin des écoliers qui longe la RN21 sur 100m. Traverser la route, passer entre les bâtiments de la zone industrielle et prendre le sentier qui monte vers la jonction du GR de Pays.\nPrendre le GR sur la gauche et suivre le sentier de terre puis goudronné qui vous ramène au village et à votre point de départ.\n "
        ],
        "nl": [
          "PR21 - 16KM - Wandel- en trekpad ? Door de velden - Startpunt : Voor het postkantoor 32390 Montestruc\n\nOm onderweg te ontdekken\n- Het dorp Montestruc en zijn oude vakwerkhuizen.\n-  Het dorp Gavarret-sur-Aulouste\n- Het Bois de la Colomère\n\nDE ROUTE :\nGa achter de kerk en neem de rue de la Tour.\nSla linksaf naar de Gers dijk.\nSteek de RN21 over en neem het scholierenpad dat langs de weg loopt.\nSteek de spoorwegovergang over en ga verder over het grindpad.\nSla linksaf naar de boerderij \"Lartet\", passeer de gebouwen en ga de wijngaardsteegjes op naar de Hameau de Larrère.\nSla linksaf naar de geasfalteerde weg voor 1KM naar het dorp Gavarret-sur-Aulouste.\nSla linksaf naar de D240 en vervolgens rechtsaf naar de asfaltweg. Ga verder voor 2KM naar het kruispunt kort na de Ferme de Pinas.\nSla linksaf en vervolg de weg naar de boerderij.\nSla rechtsaf om na de bocht het pad naar het Bois de la Colomère te nemen. Ga rechtdoor naar de Ferme de Ennat, steek de binnenplaats links over en voeg in op de D251.\nNeem de D251 naar rechts.\nGa bij de kraaienpoot linksaf de weg op die naar de Moulin Neuf leidt en loop 100m door.\nGa linksaf het pad op richting Hameau Le Baleyron voor 2 km, ga langs het gehucht naar de spoorlijn.\nSteek de spoorlijn over en sla linksaf naar het scholierenpad dat gedurende 100 m langs de RN21 loopt. Steek de weg over, ga tussen de gebouwen van het industrieterrein door en neem het pad dat klimt naar de kruising van de GR de Pays.\nNeem de GR links en volg het zand- en asfaltpad terug naar het dorp en uw vertrekpunt.\n?"
        ],
        "es": [
          "PR21 - 16KM - Ruta de senderismo ? A través de campos - Punto de partida : Delante de Correos 32390 Montestruc\n\nPara descubrir en el camino \n- El pueblo de Montestruc y sus antiguas casas con entramado de madera.\n-  El pueblo de Gavarret-sur-Aulouste\n- El Bois de la Colomère\n\nLA RUTA :\nPase por detrás de la iglesia y tome la rue de la Tour.\nGire a la izquierda por el terraplén del Gers.\nCruce la RN21 y tome el camino de los escolares que bordea la carretera.\nCruce el paso a nivel y continúe por el camino de grava.\nGire a la izquierda hacia la granja \"Lartet\", pase los edificios y suba por las callejuelas de los viñedos hasta el Hameau de Larrère.\nGire a la izquierda por la carretera asfaltada durante 1 km hasta el pueblo de Gavarret-sur-Aulouste.\nGire a la izquierda por la D240 y luego a la derecha por la carretera asfaltada. Continuar durante 2KM hasta el cruce poco después de la Ferme de Pinas.\nGire a la izquierda y continúe hasta el camino de la granja.\nGire a la derecha para tomar el camino que sube al Bois de la Colomère después de la curva. Siga recto en dirección a la Ferme de Ennat, cruce el patio a la izquierda e incorpórese a la D251.\nTome la D251 a la derecha.\nA la altura de la pata de gallo, gire a la izquierda por el camino que lleva al Moulin Neuf y continúe 100 m.\nGire a la izquierda por el camino hacia Hameau Le Baleyron durante 2 km, pase la aldea hasta la vía del tren.\nCruce la vía férrea y gire a la izquierda por el camino escolar que bordea la RN21 durante 100 m. Cruzar la carretera, pasar entre los edificios del polígono industrial y tomar el camino que sube hacia el cruce del GR de Pays.\nTome el GR a la izquierda y siga el camino de tierra y asfalto de vuelta al pueblo y a su punto de partida.\n?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/281d0abc-154c-3a55-8dd5-e5b4a003d65b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/433fd95f-1282-3212-8427-def7cd6b31be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a94df89-1636-3f4e-9d31-1ed2daeb2148",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c11f5bc7-e1ed-378f-84be-792f942ba7df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c176a0f1-f9de-390d-967c-a14555f45b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c30c0813-3a2b-386a-8624-a8406d942120",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd94b8d4-a530-3884-bfe2-91bdef385353",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e644292a-a84d-34c8-aaf7-3c7bcf5ad9c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e729b13f-3339-3a78-9dc5-021b973321f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec1e3583-88a1-3c3d-9a14-2dc8dbff8029",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schöne 16-km-Runde um Montestruc sur Gers"
        ],
        "en": [
          "Nice 16km circuit around Montestruc sur Gers"
        ],
        "it": [
          "Bel circuito di 16 km intorno a Montestruc sur Gers"
        ],
        "fr": [
          "Joli circuit de 16km autour de Montestruc sur Gers"
        ],
        "nl": [
          "Mooi circuit van 16 km rond Montestruc sur Gers"
        ],
        "es": [
          "Bonito circuito de 16 km alrededor de Montestruc sur Gers"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/42a45fba-8859-3224-a31c-788a995d0e27",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5ad364ab-dd8d-3602-987f-8ec0c558e85b",
          "ebucore:title": {
            "fr": [
              "A travers Champs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/926ad85f-43ac-3767-8905-477459b737c9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0096945.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/42a45fba-8859-3224-a31c-788a995d0e27",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5ad364ab-dd8d-3602-987f-8ec0c558e85b",
          "ebucore:title": {
            "fr": [
              "A travers Champs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/926ad85f-43ac-3767-8905-477459b737c9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0096945.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d39cb257-f136-3cc3-8045-e8f45d9e0be8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/96b90567-923b-3fd8-894b-4ac292bc0300",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/a-travers-champs.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/443309e9-2720-3e7b-bc6a-432731d38e43",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d1b303b-76f6-3a43-92f5-f89b7d58a913",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c21b4dd-66ae-3eaa-beb3-0473fa531ff6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9212c18-88d3-3fa0-856c-9fbd639f264a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3eed341-80bf-31cf-8268-5e58bdec3f69",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bdcd2a9d-5b3d-3446-9063-e7bfa5e5d28f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c3c2146a-9ccc-32df-842a-f23d0730cc35",
          "schema:addressLocality": "Fleurance",
          "schema:postalCode": "32500",
          "schema:streetAddress": [
            "97 Rue Pasteur",
            "Office de Tourisme Gascogne Lomagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleurance"
              ],
              "pt": [
                "Fleurance"
              ],
              "en": [
                "Fleurance"
              ],
              "it": [
                "Fleurance"
              ],
              "fr": [
                "Fleurance"
              ],
              "nl": [
                "Fleurance"
              ],
              "es": [
                "Fleurance"
              ]
            },
            "insee": "32132",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/484ca225-af74-363c-a8e0-20efd123020c",
        "schema:latitude": "43.792979",
        "schema:longitude": "0.628947",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-09-25",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.468Z"
}