{
  "@id": "https://data.datatourisme.fr/46/481f4b98-b1aa-3637-b775-42d8705a0d51",
  "dc:identifier": "d8d7ef56-bcd0-4e8e-bcf6-0e434f74af72",
  "@type": [
    "Abbey",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Benediktinerabtei, die 1898 gegründet wurde. In einem Leben, das der Suche nach Gott und dem Lobpreis Gottes gewidmet ist, nehmen die Nonnen alle Menschen in ihr Gebet auf, das in gregorianischer Sprache gesungen wird. Messe und Vesper in gregorianischer Sprache. Dauerausstellung über den Benediktinerorden. Klosterladen.",
      "Die Abtei Saint-Michel-de-Kergonan wurde 1898 gegründet und von den Nonnen der Sainte-Cécile de Solesmes erbaut. Ständige Ausstellung; Klosterladen."
    ],
    "en": [
      "Abbey Saint-Michel-de-Kergonan founded in 1898 and built by the nuns of Sainte-Cécile de Solesmes. Permanent exhibition; monastic store.",
      "Benedictine abbey founded in 1898. In a life dedicated to seeking God and praising Him, the nuns take all men in their prayer, sung in Gregorian. Mass and Vespers in Gregorian. Permanent exhibition on Benedictine order. Monastic store."
    ],
    "it": [
      "Abbazia benedettina fondata nel 1898. In una vita dedicata alla ricerca di Dio e alla sua lode, le monache accolgono tutte le persone nella loro preghiera, cantata in gregoriano. Messa e Vespri in gregoriano. Mostra permanente sull'ordine benedettino. Negozio monastico.",
      "Abbazia di Saint-Michel-de-Kergonan, fondata nel 1898 e costruita dalle monache di Sainte-Cécile de Solesmes. Mostra permanente; negozio monastico."
    ],
    "fr": [
      "Abbaye Saint-Michel-de-Kergonan fondée en 1898 et édifiée par les moniales de Sainte-Cécile de Solesmes. Exposition permanente; magasin monastique.",
      "Abbaye bénédictine fondée en 1898. Dans une vie consacrée à chercher Dieu et à le louer, les moniales prennent tous les hommes dans leur prière, chantée en grégorien. Messe et Vêpres en grégorien. Exposition permanente sur ordre Bénédictin. Magasin monastique."
    ],
    "nl": [
      "Abdij Saint-Michel-de-Kergonan, gesticht in 1898 en gebouwd door de nonnen van Sainte-Cécile de Solesmes. Permanente tentoonstelling; kloosterwinkel.",
      "Benedictijnenabdij gesticht in 1898. In een leven gewijd aan het zoeken naar God en het loven van hem, nemen de nonnen alle mensen mee in hun gebed, gezongen in het Gregoriaans. Mis en Vespers in het Gregoriaans. Permanente tentoonstelling over de Benedictijnse orde. Kloosterwinkel."
    ],
    "es": [
      "Abadía benedictina fundada en 1898. En una vida dedicada a buscar a Dios y a alabarlo, las monjas acogen a todas las personas en su oración, cantada en gregoriano. Misa y Vísperas en gregoriano. Exposición permanente sobre la orden benedictina. Tienda monástica.",
      "La abadía de Saint-Michel-de-Kergonan, fundada en 1898 y construida por las monjas de Sainte-Cécile de Solesmes. Exposición permanente; tienda monástica."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Abbaye Saint-Michel de Kergonan"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2820413"
  ],
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/78ce318e-8faf-3611-bddb-c559b717bef6",
      "schema:email": [
        "abbaye.smk@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 97 52 32 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintmicheldekergonan.org/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a8274f3-deec-3b92-9781-836543f61cb7",
      "schema:telephone": [
        "+33 2 97 52 32 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintmicheldekergonan.org/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78ce318e-8faf-3611-bddb-c559b717bef6",
      "schema:email": [
        "abbaye.smk@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 97 52 32 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintmicheldekergonan.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b1ef05dc-4f85-350e-92c6-37fcfe5770dd",
      "dc:description": {
        "de": [
          "Benediktinerabtei, die 1898 gegründet wurde. In einem Leben, das der Suche nach Gott und dem Lobpreis Gottes gewidmet ist, nehmen die Nonnen alle Menschen in ihr Gebet auf, das in Gregorianisch gesungen wird. Täglich um 10 Uhr Messe. Dauerausstellung über den Benediktinerorden. Klosterladen.Täglich um 10 Uhr Messe in gregorianischer Sprache. Vesper in gregorianischer Sprache um 16 Uhr am Sonntag und um 17 Uhr unter der Woche.",
          "Die Nonnen leben nach der Regel des heiligen Benedikt und widmen ihr Leben dem Lobpreis Gottes und der Handarbeit.1898 gegründet.täglich um 10 Uhr Messe in gregorianischer Sprache, Vesper um 17 Uhr unter der Woche und um 16 Uhr an Sonntagen. Ständige Ausstellung über den Benediktinerorden und die Geschichte des Klosters. Verkauf von religiösen Artikeln und von den Nonnen hergestellten Produkten. Ein Gästehaus bietet einen besinnlichen Rahmen für diejenigen, die einige Tage der Besinnung und des Gebets verbringen möchten. Das ganze Jahr über geöffnet",
          "Messe in gregorianischer Sprache um 10 Uhr, Vesper um 17 Uhr an Wochentagen und um 16 Uhr an Sonntagen.Dauerausstellung über den Benediktinerorden. Verkauf von Klosterprodukten.Ganzjährig geöffnet"
        ],
        "en": [
          "Founded in 1898, the nuns live according to the rule of St. Benedict and dedicate their lives to the praise of God and to manual work: Mass in Gregorian every day at 10 a.m., Vespers at 5 p.m. on weekdays and at 4 p.m. on Sundays. Permanent exhibition on the Benedictine Order and the history of the monastery. Sale of religious articles and products made by the nuns. A guesthouse offers a place of recollection for those who wish to spend a few days of reflection and prayer. Open all year round"
        ],
        "it": [
          "Abbazia benedettina fondata nel 1898. In una vita dedicata alla ricerca di Dio e alla sua lode, le monache accolgono tutte le persone nella loro preghiera, cantata in gregoriano. Messa alle 10 ogni giorno. Mostra permanente sull'ordine benedettino. Negozio monastico. Messa quotidiana alle 10 in gregoriano. Vespri gregoriani alle 16.00 la domenica e alle 17.00 nei giorni feriali.",
          "Fondate nel 1898, le monache vivono secondo la regola di San Benedetto e dedicano la loro vita alla lode di Dio e al lavoro manuale. Mostra permanente sull'Ordine benedettino e sulla storia del monastero. Vendita di articoli religiosi e prodotti realizzati dalle suore. Una pensione offre un luogo di raccoglimento per coloro che desiderano trascorrere qualche giorno di riflessione e preghiera. Aperto tutto l'anno",
          "Messa gregoriana alle 10.00, vespri alle 17.00 nei giorni feriali e alle 16.00 la domenica.Mostra permanente sull'Ordine benedettino. Vendita di prodotti monastici.Aperto tutto l'anno"
        ],
        "fr": [
          "Abbaye bénédictine fondée en 1898. Dans une vie consacrée à chercher Dieu et à le louer, les moniales prennent tous les hommes dans leur prière, chantée en Grégorien. Messe à 10 h tous les jours. Exposition permanente sur ordre Bénédictin. Magasin monastique.Messe en grégorien tous les jours à 10 H. Vêpres en grégorien à 16 H. le dimanche et à 17 H. en semaine.",
          "Fondée en 1898, les moniales vivent selon la règle de saint Benoît et consacrent leur vie à la louange de Dieu, et au travail manuel.Messe en grégorien tous les jours à 10h, vêpres à 17h en semaine et à 16h les dimanches. Exposition permanente sur l'Ordre Bénédictin et l'histoire du monastère. Vente d'articles religieux, de produits fabriqués par les moniales. Une hôtellerie offre un cadre de recueillement à qui désire passer quelques jours de réflexion et de prière. Ouvert toute l'année",
          "Messe en grégorien à 10h, vêpres à 17h en semaine et à 16h les dimanches.Exposition permanente sur l'Ordre Bénédictin. Vente de produits monastiques.Ouvert toute l'année"
        ],
        "nl": [
          "Benedictijnenabdij gesticht in 1898. In een leven gewijd aan het zoeken naar God en het loven van hem, nemen de nonnen alle mensen mee in hun gebed, gezongen in het Gregoriaans. Mis om 10 uur elke dag. Permanente tentoonstelling over de Benedictijnse orde. Kloosterwinkel. 10 uur dagelijkse Gregoriaanse mis. Gregoriaanse vespers om 16.00 uur op zondag en 17.00 uur op weekdagen.",
          "Gregoriaanse mis om 10 uur, vespers om 17 uur op weekdagen en om 16 uur op zondag.Permanente tentoonstelling over de benedictijnse orde. Verkoop van kloosterproducten.het hele jaar geopend",
          "Opgericht in 1898, leven de nonnen volgens de regel van Sint Benedictus en wijden hun leven aan de lof van God en aan handenarbeid. Permanente tentoonstelling over de benedictijnse orde en de geschiedenis van het klooster. Verkoop van religieuze artikelen en producten gemaakt door de nonnen. Een gastenverblijf biedt een plaats van bezinning voor wie enkele dagen in bezinning en gebed wil doorbrengen. Het hele jaar geopend"
        ],
        "es": [
          "Abadía benedictina fundada en 1898. En una vida dedicada a buscar a Dios y a alabarlo, las monjas acogen a todas las personas en su oración, cantada en gregoriano. Misa a las 10 de la mañana todos los días. Exposición permanente sobre la orden benedictina. Tienda monástica. Misa diaria a las 10h en gregoriano. Vísperas gregorianas a las 16 horas los domingos y a las 17 horas los días laborables.",
          "Fundadas en 1898, las monjas viven según la regla de San Benito y dedican su vida a la alabanza de Dios y al trabajo manual. Exposición permanente sobre la orden benedictina y la historia del monasterio. Venta de artículos y productos religiosos elaborados por las monjas. Una casa de huéspedes ofrece un lugar de recogimiento para quienes deseen pasar unos días de reflexión y oración. Abierto todo el año",
          "Misa gregoriana a las 10h, vísperas a las 17h los días laborables y a las 16h los domingos.Exposición permanente sobre la Orden Benedictina. Venta de productos monásticos.abierto todo el año"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/055c81ce-8b36-3f3e-b73c-4953e5e7c4b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d5e014b-900b-312c-be44-5d102d2c3a30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/126ad7bf-8aaf-3726-b208-6717de7245ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1602d6f1-979b-3f01-9012-c3222f386384",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d3082fa-29c1-3d0e-82b9-80ecddde3009",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e481e8b-f003-3cbc-bbe8-6cd9713b4765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ad6b04f-98eb-3813-b414-f044e0ba0300",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bf9b74f-772d-35e1-b9da-218ae38b1f69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f416f87-cb62-3851-88f7-0cf4ee2abf4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/574d7807-ae38-38b2-a344-0d76be0c6117",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c8bdf51-1b15-3e8c-813f-bbe4c197d897",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82317548-373e-34b6-bb61-526c2f7cf41c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b06b524-94e0-3a8d-bcc1-b9e14bd90a06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e86f8c9-c480-3de6-bcb6-200e77058ff8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a77095ff-47df-3a79-b6bd-a4910ad97c27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac024f99-4ad6-36af-a854-bf555e308c0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b49ff97d-49c3-3ea9-ab78-c23d770e4769",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5467931-e270-37f0-a527-d81100f51ae0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c543a163-d89c-363b-8d6c-4277ac44cf26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d22c2134-cd2b-36de-9bbb-3b1910ed4dc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d61716f3-6b1b-34d9-bd37-cd4ee3b1689a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6f64f6c-e988-30a9-ba62-b13103440b0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef0d03c2-9054-3c7a-ad3a-4234418ceba2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Benediktinerabtei, die 1898 gegründet wurde. In einem Leben, das der Suche nach Gott und dem Lobpreis Gottes gewidmet ist, nehmen die Nonnen alle Menschen in ihr Gebet auf, das in gregorianischer Sprache gesungen wird. Messe und Vesper in gregorianischer Sprache. Dauerausstellung über den Benediktinerorden. Klosterladen.",
          "Die Abtei Saint-Michel-de-Kergonan wurde 1898 gegründet und von den Nonnen der Sainte-Cécile de Solesmes erbaut. Ständige Ausstellung; Klosterladen."
        ],
        "en": [
          "Abbey Saint-Michel-de-Kergonan founded in 1898 and built by the nuns of Sainte-Cécile de Solesmes. Permanent exhibition; monastic store.",
          "Benedictine abbey founded in 1898. In a life dedicated to seeking God and praising Him, the nuns take all men in their prayer, sung in Gregorian. Mass and Vespers in Gregorian. Permanent exhibition on Benedictine order. Monastic store."
        ],
        "it": [
          "Abbazia benedettina fondata nel 1898. In una vita dedicata alla ricerca di Dio e alla sua lode, le monache accolgono tutte le persone nella loro preghiera, cantata in gregoriano. Messa e Vespri in gregoriano. Mostra permanente sull'ordine benedettino. Negozio monastico.",
          "Abbazia di Saint-Michel-de-Kergonan, fondata nel 1898 e costruita dalle monache di Sainte-Cécile de Solesmes. Mostra permanente; negozio monastico."
        ],
        "fr": [
          "Abbaye Saint-Michel-de-Kergonan fondée en 1898 et édifiée par les moniales de Sainte-Cécile de Solesmes. Exposition permanente; magasin monastique.",
          "Abbaye bénédictine fondée en 1898. Dans une vie consacrée à chercher Dieu et à le louer, les moniales prennent tous les hommes dans leur prière, chantée en grégorien. Messe et Vêpres en grégorien. Exposition permanente sur ordre Bénédictin. Magasin monastique."
        ],
        "nl": [
          "Abdij Saint-Michel-de-Kergonan, gesticht in 1898 en gebouwd door de nonnen van Sainte-Cécile de Solesmes. Permanente tentoonstelling; kloosterwinkel.",
          "Benedictijnenabdij gesticht in 1898. In een leven gewijd aan het zoeken naar God en het loven van hem, nemen de nonnen alle mensen mee in hun gebed, gezongen in het Gregoriaans. Mis en Vespers in het Gregoriaans. Permanente tentoonstelling over de Benedictijnse orde. Kloosterwinkel."
        ],
        "es": [
          "Abadía benedictina fundada en 1898. En una vida dedicada a buscar a Dios y a alabarlo, las monjas acogen a todas las personas en su oración, cantada en gregoriano. Misa y Vísperas en gregoriano. Exposición permanente sobre la orden benedictina. Tienda monástica.",
          "La abadía de Saint-Michel-de-Kergonan, fundada en 1898 y construida por las monjas de Sainte-Cécile de Solesmes. Exposición permanente; tienda monástica."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/01ca9269-9cd6-3c5e-b510-4da08b9714a8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d29a3a2f-f862-3f13-844e-7223dd7038fa",
          "ebucore:isCoveredBy": "CC BY 3.0",
          "ebucore:title": {
            "fr": [
              "L'abbaye de kergonan - panoramio"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "chisloup (https:https://web.archive.org/web/20161028044736/http://www.panoramio.com/user/4219164?with_photo_id=105999279)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cc7c5407-1bad-3d45-8989-7387ff213567",
          "ebucore:fileSize": [
            4998144
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/54/L%27abbaye_de_kergonan_-_panoramio.jpg"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4994061c-f8a2-3e39-b4eb-328039d8d116",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61d03be2-8e13-367b-8ed4-be347a69744f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a2a74b4-3974-3c2a-9f8f-5cff3420605d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8abf647f-edfd-30a5-9ea7-6eb00aeb3e74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8af01e79-480d-3a41-914b-90613149890a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e3a9e8e-14f2-3bf1-bb3a-65c468f604c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e807979-467d-37b4-8c12-56d165023836",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a42f35b2-50a3-38f9-874c-f624f5c805bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc4931e4-cb9e-3920-82d2-8134129876ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f56c2b03-f9d1-3a44-94a6-be0d92e1e156",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9000f881-4dc7-3ed1-af0c-27bd5fc7278a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3ee34439-43be-3a53-8944-199bcabf0716",
          "schema:addressLocality": "Plouharnel",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "Abbaye Saint-Michel de Kergonan",
            "Route de Plouharnel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouharnel"
              ],
              "pt": [
                "Plouharnel"
              ],
              "en": [
                "Plouharnel"
              ],
              "it": [
                "Plouharnel"
              ],
              "fr": [
                "Plouharnel"
              ],
              "nl": [
                "Plouharnel"
              ],
              "es": [
                "Plouharnel"
              ]
            },
            "insee": "56168",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be353757-1500-3dac-8376-a7797848f724",
        "schema:elevation": "0",
        "schema:latitude": "47.60029",
        "schema:longitude": "-3.111236",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cef8007d-14ea-3478-ab32-4b722dfe5cf9",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2bc4ad3-250f-3071-9d1f-4a00503e70bd",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.329Z",
  "reducedMobilityAccess": true
}