{
  "@id": "https://data.datatourisme.fr/58/4803f5dd-a68b-3f26-be48-7bec516c7fe0",
  "dc:identifier": "6529056",
  "schema:endDate": [
    "2023-11-17"
  ],
  "schema:startDate": [
    "2023-11-17"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen Sie sich am 17. November in der Mühle mit MPL in einem Konzert."
    ],
    "en": [
      "See you on November 17 at the Moulin with MPL in concert."
    ],
    "it": [
      "Ci vediamo il 17 novembre a Le Moulin con MPL in concerto."
    ],
    "fr": [
      "Rendez-vous le 17 novembre au Moulin avec MPL en concert."
    ],
    "nl": [
      "Tot ziens op 17 november in Le Moulin met MPL in concert."
    ],
    "es": [
      "Nos vemos el 17 de noviembre en Le Moulin con MPL en concierto."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MPL"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6e7c8ed0-a9cd-3503-b382-1c2b9259b9af",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lemoulin.org/marseille/concert/luidji/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/601eda18-c29c-353e-85b6-167843f19ec5",
      "dc:description": {
        "de": [
          "Cédric, Manu, Arthur, Julien und Andreas gründen gemeinsam die Band MPL. Mit ihrem zweiten Album L?Étoile (2020) brechen sie aus der Betulichkeit aus, in der sie sich bis dahin bewegt hatten.\r\n\r\nMit über 200 Auftritten haben sie ein wachsendes Publikum um sich geschart und betrachten jedes Konzert als einen privilegierten Raum, in dem sie ihre künstlerische Identität zum Ausdruck bringen. Mit Gitarrenwirbeln, einem Bass und elektronischen Beats machen MPL die Musik ihrer Zeit und verwischen dabei die Spuren der Zeit.\r\n\r\nMPL ist ein Pergament, das sich wie ein Märchen entfaltet, eine Gruppe von fünf liebenswerten Jungen, die ihre Gefühle in den Stürmen herausschreien. Einprägsame Melodien, poetische Texte, die von Bildern und Landschaften nur so strotzen, und der Wille, mit den von der Gesellschaft auferlegten Mustern zu brechen. Jungen von heute, die Fragen aufwerfen und es wagen, etwas anderes zu werden als das, was die alte Welt von ihnen erwartet.\r\n\r\nAus dieser Perspektive der ständigen Infragestellung ihrer Männlichkeit und der Bestätigung ihrer Sensibilität entstand das neue Album von MPL: Bonhommes. Diese fünf geisterhaften Silhouetten mit dem Rücken zu den Bergen, die man auf dem Cover des Albums erahnen kann, werden bald die Flaggen ablegen, unter denen sie sich verstecken, um sich uns zu offenbaren.\r\n\r\nSaag Le Moulin und Baam Productions präsentieren MPL im Le Moulin.\r\n\r\n+ Erster Teil\r\n\r\n[Großer Saal]"
        ],
        "en": [
          "Cédric, Manu, Arthur, Julien and Andreas form together the group MPL. In 2020, their second album L'Étoile brings them out of the confidence in which they evolved until then.\r\n\r\nWith more than 200 dates to their credit, they gather a growing public and consider each concert as a privileged space of expression of their artistic identity. With swirling guitars, bass and electronic beats, MPL makes the music of its time while blurring the tracks of time.\r\n\r\nMPL is a scroll that unfolds like a tale, a band of five endearing boys who shout their feelings in the face of storms. Heady melodies, poetic texts overflowing with images and landscapes and then the will to fight against the patterns imposed by society. Boys of today, finally, who make questions blossom and who dare to become something other than what the old world expects of them.\r\n\r\nIt is in this perspective of perpetual questioning of their masculinity and affirmation of their sensitivity that MPL?s new album Bonhommes was born. These five ghostly silhouettes, with their backs to the mountains, that we can guess on the cover of the record, will soon remove the flags under which they hide to reveal themselves to us.\r\n\r\nSaag Le Moulin and Baam Productions present MPL at Le Moulin.\r\n\r\n+ First part\r\n\r\n[Great Hall]"
        ],
        "it": [
          "Cédric, Manu, Arthur, Julien e Andreas formano il gruppo MPL. Nel 2020, il loro secondo album L'Étoile li fa uscire dai confini della loro carriera precedente.\r\n\r\nCon più di 200 date all'attivo, raccolgono un pubblico sempre più numeroso e considerano ogni concerto come uno spazio privilegiato per esprimere la propria identità artistica. Con chitarre vorticose, bassi e ritmi elettronici, gli MPL fanno la musica del loro tempo confondendo le tracce del tempo.\r\n\r\nMPL è un rotolo che si dipana come un racconto, una band di cinque ragazzi affettuosi che gridano i loro sentimenti di fronte alle tempeste. Melodie inebrianti, testi poetici che traboccano di immagini e paesaggi, e la volontà di lottare contro gli schemi imposti dalla società. Ragazzi di oggi, infine, che fanno fiorire domande e che osano diventare qualcosa di diverso da ciò che il vecchio mondo si aspetta da loro.\r\n\r\nÈ in questa prospettiva di perpetua messa in discussione della propria mascolinità e di affermazione della propria sensibilità che nasce il nuovo album Bonhommes di MPL. Queste cinque sagome spettrali, con le spalle alle montagne, che si vedono sulla copertina dell'album, presto toglieranno le bandiere sotto le quali si nascondono e si riveleranno a noi.\r\n\r\nSaag Le Moulin e Baam Productions presentano MPL a Le Moulin.\r\n\r\n+ Prima parte\r\n\r\n[Sala Grande]"
        ],
        "fr": [
          "Cédric, Manu, Arthur, Julien et Andreas forment ensemble le groupe MPL. En 2020, leur deuxième album L’Étoile les fait sortir de la confidence dans laquelle ils évoluaient jusqu’alors. \r\n\r\nAvec plus de 200 dates à leur actif, ils rassemblent un public grandissant et envisagent chaque concert comme un espace privilégié d’expression de leur identité artistique. Avec des tourbillons de guitares, une basse et des battements électroniques, MPL fabrique la musique de son époque tout en brouillant les pistes du temps.\r\n\r\nMPL, c’est un parchemin qui se déroule comme un conte, une bande de cinq garçons attachants qui crient leurs sentiments face aux tempêtes. Des mélodies entêtantes, des textes poétiques débordant d’images et de paysages et puis la volonté d’en découdre avec les schémas imposés par la société. Des garçons d’aujourd’hui finalement, qui font fleurir les interrogations et qui osent devenir autre chose que ce que l’ancien monde attend d’eux. \r\n\r\nC’est dans cette perspective de perpétuel questionnement de leur masculinité et d’affirmation de leur sensibilité que naît le nouvel album de MPL : Bonhommes. Ces cinq silhouettes fantômes, dos aux montagnes, qu’on devine sur la pochette du disque, ne tarderont pas à ôter les drapeaux sous lesquels ils se cachent pour se dévoiler à nous.\r\n\r\nSaag Le Moulin et Baam Productions présentent MPL au Moulin.\r\n\r\n+ Première partie\r\n\r\n[Grande Salle]"
        ],
        "es": [
          "Cédric, Manu, Arthur, Julien y Andreas forman el grupo MPL. En 2020, su segundo álbum L'Étoile les saca de los confines de su carrera anterior.\r\n\r\nCon más de 200 fechas a sus espaldas, reúnen a un público cada vez más numeroso y consideran cada concierto como un espacio privilegiado para expresar su identidad artística. Con guitarras arremolinadas, bajos y ritmos electrónicos, MPL hace la música de su tiempo desdibujando las huellas del tiempo.\r\n\r\nMPL es un rollo que se despliega como un cuento, una banda de cinco chicos entrañables que gritan sus sentimientos frente a las tormentas. Melodías embriagadoras, letras poéticas rebosantes de imágenes y paisajes, y la voluntad de luchar contra los patrones impuestos por la sociedad. En fin, chicos de hoy, que hacen florecer preguntas y que se atreven a convertirse en algo distinto de lo que el viejo mundo espera de ellos.\r\n\r\nEn esta perspectiva de cuestionamiento perpetuo de su masculinidad y de afirmación de su sensibilidad nace el nuevo álbum de MPL, Bonhommes. Estas cinco siluetas fantasmales, de espaldas a las montañas, que pueden verse en la portada del álbum, pronto se quitarán las banderas bajo las que se esconden y se revelarán ante nosotros.\r\n\r\nSaag Le Moulin y Baam Productions presentan MPL en Le Moulin.\r\n\r\n+ Primera parte\r\n\r\n[Gran Sala]"
        ],
        "nl": [
          "Cédric, Manu, Arthur, Julien en Andreas vormen de groep MPL. In 2020 brengt hun tweede album L'Étoile hen uit de beperkingen van hun vorige carrière.\r\n\r\nMet meer dan 200 data onder hun riem verzamelen ze een groeiend publiek en beschouwen ze elk concert als een bevoorrechte ruimte om hun artistieke identiteit uit te drukken. Met wervelende gitaren, bas en elektronische beats maakt MPL de muziek van zijn tijd terwijl de sporen van de tijd vervagen.\r\n\r\nMPL is een rol die zich ontvouwt als een verhaal, een band van vijf innemende jongens die hun gevoelens uitschreeuwen in het aangezicht van stormen. Heftige melodieën, poëtische teksten die overlopen van beelden en landschappen, en de wil om te vechten tegen de door de maatschappij opgelegde patronen. Jongens van nu, eindelijk, die vragen doen rijzen en die iets anders durven te worden dan wat de oude wereld van hen verwacht.\r\n\r\nHet is in dit perspectief van voortdurende bevraging van hun mannelijkheid en bevestiging van hun gevoeligheid dat het nieuwe album Bonhommes van MPL is ontstaan. Deze vijf spookachtige silhouetten, met hun rug naar de bergen, die te zien zijn op de albumhoes, zullen binnenkort de vlaggen waaronder ze zich verbergen verwijderen en zich aan ons openbaren.\r\n\r\nSaag Le Moulin en Baam Productions presenteren MPL in Le Moulin.\r\n\r\n+ Eerste deel\r\n\r\n[Grote Zaal]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08d71137-6ffb-377c-96ec-8e3a074c6238",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/111fbee5-88ea-35a3-8647-07416bdf6db5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/169e9a5f-b636-3ceb-9c10-89738261db18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/556ef9fd-008a-3363-b36e-c57dc6683fee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ba32fe3-95d9-33f4-a76a-3823d51ceb01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e82c8b1-d19d-3bf0-87e5-640447dfe0fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71e05bdb-27aa-358c-a922-a5fdebabeefc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76cfa222-af14-3ac0-ad3a-676c57a0467e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/802d6d40-61da-34ff-a4ba-fbb998482c58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99ec7f49-2bc5-367f-9cbe-37d4d91acae0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen Sie sich am 17. November in der Mühle mit MPL in einem Konzert."
        ],
        "en": [
          "See you on November 17 at the Moulin with MPL in concert."
        ],
        "it": [
          "Ci vediamo il 17 novembre a Le Moulin con MPL in concerto."
        ],
        "fr": [
          "Rendez-vous le 17 novembre au Moulin avec MPL en concert."
        ],
        "nl": [
          "Tot ziens op 17 november in Le Moulin met MPL in concert."
        ],
        "es": [
          "Nos vemos el 17 de noviembre en Le Moulin con MPL en concierto."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9c9b26c8-985b-3e27-83e4-72f924818d35",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6a570e9d-796f-3ef1-848e-7d0fe65bb763",
          "ebucore:comments": {
            "fr": [
              "MPL"
            ]
          },
          "ebucore:title": {
            "fr": [
              "MPL"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Anne-Laure Etienne - MPL - Saag Le Moulin et Baam Productions"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0f220836-8c98-3343-bd18-575d70c6cf8f",
          "ebucore:fileSize": [
            "66419"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/67/81/17518915.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1279c7d4-c2bb-3a21-a91d-28893aea1d85",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d1d3e31-97da-3059-9b24-eb9a7221b431",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8890aec5-ee15-3678-b04e-9036195b504b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f0f120a-d93d-32ca-abe6-986cfdb45e89",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1017d8a-2bd5-3f35-b733-94662e563e5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38e861f8-113f-3d60-aaa8-4cde1118e430",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b80d93f4-f005-363c-97eb-d7f62bd1f06f",
          "schema:addressLocality": "Marseille 13e Arrondissement",
          "schema:postalCode": "13013",
          "schema:streetAddress": [
            "47 Boulevard Perrin",
            "Le Moulin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13213",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 13e Arrondissement"
              ],
              "pt": [
                "Marseille 13e Arrondissement"
              ],
              "en": [
                "Marseille 13e Arrondissement"
              ],
              "it": [
                "Marseille 13e Arrondissement"
              ],
              "fr": [
                "Marseille 13e Arrondissement"
              ],
              "nl": [
                "Marseille 13e Arrondissement"
              ],
              "es": [
                "Marseille 13e Arrondissement"
              ]
            },
            "insee": "13213",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c86fbad3-6eeb-31e2-8d56-a04156f96ef3",
        "schema:latitude": "43.31934",
        "schema:longitude": "5.40781",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9fc55f68-f8b0-311c-a184-8e95b8cd2b8c",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-11-17T00:00:00",
          "schema:validThrough": "2023-11-17T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.244Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a5be60fb-9b88-3314-b57c-194841892f57",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3fa433bb-1b04-34f1-b7df-c6d8fb36f30a",
          "schema:maxPrice": [
            "27"
          ],
          "schema:minPrice": [
            "24"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Vorverkauf: + Mietkosten"
            ],
            "en": [
              "Pre-sale : + rental fees"
            ],
            "it": [
              "Prevendita: + canone di noleggio"
            ],
            "fr": [
              "Prévente : + frais de loc."
            ],
            "nl": [
              "Voorverkoop : + huurprijs"
            ],
            "es": [
              "Preventa : + alquiler"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/5df62c2e-cf40-37ac-8dc9-631148e47870",
              "@type": [
                "Period"
              ],
              "endDate": "2023-11-17",
              "startDate": "2023-11-17"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/18f7afe4-9d1c-3a7f-a34c-27588fdd3385",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/323e5ab6-c860-38fe-a85b-03e832aa3ccf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5146b897-83ce-3c97-a408-0e76fceaeb24",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/56c74146-8f5a-3930-b377-6d9c828102e7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7b052523-9f3e-378d-9073-2992bbd7c64f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cab89c17-a0bd-3095-b3a3-7b1ce781fbc2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-17",
      "startDate": "2023-11-17",
      "startTime": "20:30:00"
    }
  ]
}