{
  "@id": "https://data.datatourisme.fr/38/c53ff9fe-41fe-36e8-9e63-ae9a35101588",
  "dc:identifier": "FMABRE056V500M0E",
  "schema:endDate": [
    "2023-07-12"
  ],
  "schema:startDate": [
    "2023-07-12"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "\"Une Journée à La Gacilly\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/336077c6-fbe5-352f-b429-fd8dbde0a8e6",
    "schema:legalName": "OT MALESTROIT - Destination Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a9de69cf-de54-370b-ab43-9ddc657514ea",
      "schema:telephone": [
        "+33 2 23 10 86 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lesmusicalesderedon.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62644dad-0b92-3046-9b81-ae85e8ed6d93",
      "dc:description": {
        "de": [
          "11:00 Uhr :\nDUO BOUCLIER: Révélation - Begegnung von Reitkunst und Musik - Kostenpflichtig\nDie Brüder Bouclier nehmen Sie mit auf eine Reise und stützen sich dabei auf die perfekte Übereinstimmung, die sie zwischen Geige und Akkordeon schaffen. Die beiden Instrumente treten hier in einen Dialog mit Pferden und Reitern, im Rhythmus der Tangos von Astor Piazzolla oder nostalgischen Melodien zeitgenössischer russischer klassischer Akkordeonisten und Komponisten.\nIm Théâtre équestre de Bretagne - La Chapelle-Gaceline.\n\nVon 15:30 bis 18:00 Uhr :\nQUATUOR NUMEN: 4 Impromptus im Herzen des Fotofestivals - Kostenlos\nMusikalische Momente innerhalb der Fotoausstellung mit dem Quatuor Numen. Dieses Saxophonquartett, dessen Leidenschaft die Kammermusik ist, lässt Sie das Saxophon in Repertoires entdecken, in denen es nicht immer erwartet wird: hier mit Stücken von Alexander Borodin, Guillermo Lago und Fernande Decruck.\n15.30 Uhr: Erstes Impromptu am Place de la Ferronnerie, Präsentation des Fotografen Doubilet\n16.00 Uhr: Zweites Impromptu auf dem Grand Chêne, Vorstellung des Fotografen Vasconcellos\n17.30 Uhr: 3. Impromptu Place Ducret, Vorstellung des Fotografen Lucas LENCI\n18 Uhr: 4. Impromptu in Les Halles rund um die Retrospektive zum 10-jährigen Jubiläum der Musicales de Redon. Mit der außergewöhnlichen Teilnahme des Duo Bouclier.\n\n21 Uhr:\nATINE QUINTETT ? PERSIENNES D?IRAN: Ein neuartiges Treffen von fünf Musikerinnen in einer Fusion rund um die persische Klassik - kostenpflichtig\nAus der Begegnung dieser fünf Musikerinnen entstand ein Korpus iranischer Lieder, die neu arrangiert wurden, indem sie aus ihren jeweiligen Inspirationen schöpften: traditionelle iranische und arabische Musik, Flamenco, Jazz und Barock. Târ, Qanûn, Stimme, Viola da Gamba und Perkussion sind hier vereint, um die persische Poesie des 19. Jahrhunderts und ihre Kompositionen zum Klingen zu bringen.\nIn Artémisia - La Gacilly\n\nWeitere Informationen: https://lesmusicalesderedon.fr/\n\nIn Partnerschaft mit : Les Musicales de Redon / Artémisia - La Gacilly / Festival Photo La Gacilly / Théâtre Équestre de Bretagne - La Chapelle-Gaceline."
        ],
        "en": [
          "11am:\nDUO BOUCLIER : Révélation - Equestrian art meets music - Admission required\nThe Bouclier brothers take you on a journey based on the perfect harmony they create between violin and accordion. The two instruments converse with horses and riders, to the rhythm of Astor Piazzolla tangos or nostalgic tunes by contemporary Russian accordionists and classical composers.\nAt Théâtre équestre de Bretagne - La Chapelle-Gaceline.\n\nFrom 3.30pm to 6pm:\nQUATUOR NUMEN: 4 impromptus at the heart of the Photo Festival - Free admission\nMusical moments in the heart of the photo exhibition with Quatuor Numen. This saxophone quartet with a passion for chamber music will introduce you to the saxophone in repertoires where it is not always expected: here with pieces by Alexandre Borodine, Guillermo Lago and Fernande Decruck.\n3.30pm: 1st impromptu at Place de la Ferronnerie, presentation by photographer Doubilet\n4pm: 2nd impromptu at Grand Chêne, presentation by photographer Vasconcellos\n5:30pm: 3rd impromptu at Place Ducret, presentation by photographer Lucas LENCI\n6pm: 4th impromptu at Les Halles, around the 10-year retrospective of the Musicales de Redon. With the exceptional participation of Duo Bouclier.\n\n9pm :\nQUINTET ATINE ? PERSIENNES D?IRAN : A unique encounter between five musicians in a fusion of Persian classicism - Paying audience\nThe meeting of these five musicians has produced a body of Iranian songs rearranged by drawing on their respective inspirations: traditional Iranian music, Arabic, flamenco, jazz and baroque. The târ, qanûn, voice, viola da gamba and percussion are brought together to resonate with 19th-century Persian poetry and their own compositions.\nAt Artémisia - La Gacilly\n\nFurther information: https://lesmusicalesderedon.fr/\n\nIn partnership with : Les Musicales de Redon / Artémisia - La Gacilly / Festival Photo La Gacilly / Théâtre Équestre de Bretagne - La Chapelle-Gaceline."
        ],
        "it": [
          "Ore 11.00:\nDUO BOUCLIER : Rivelazione - L'arte equestre incontra la musica - A pagamento\nI fratelli Bouclier vi accompagnano in un viaggio basato sulla perfetta armonia che creano tra violino e fisarmonica. I due strumenti dialogano con cavalli e cavalieri, al ritmo dei tanghi di Astor Piazzolla o di melodie nostalgiche di fisarmonicisti russi contemporanei e compositori classici.\nAl Théâtre équestre de Bretagne - La Chapelle-Gaceline.\n\nDalle 15.30 alle 18.00:\nQUATUOR NUMEN: 4 performance estemporanee nel cuore del Foto Festival - Ingresso gratuito\nMomenti musicali nel cuore della mostra fotografica con il Quatuor Numen. Questo quartetto di sassofoni con la passione per la musica da camera vi farà conoscere il sassofono in repertori in cui non sempre ci si aspetta di trovarlo: qui con brani di Alexandre Borodine, Guillermo Lago e Fernande Decruck.\nore 15.30: 1ª esecuzione estemporanea in Place de la Ferronnerie, presentazione del fotografo Doubilet\nore 16.00: 2a estemporanea al Grand Chêne, a cura del fotografo Vasconcellos\nore 17.30: 3a performance estemporanea in Place Ducret, a cura del fotografo Lucas LENCI\nore 18.00: quarta esibizione estemporanea a Les Halles, in occasione della mostra retrospettiva del 10° anniversario delle Musicales de Redon. Con la partecipazione straordinaria del Duo Bouclier.\n\nAlle 21.00 :\nQUINTETTO ATINE ? PERSIENNES D'IRAN : un incontro unico tra cinque musiciste in una fusione di classicismo persiano - Pubblico pagante\nL'incontro di queste cinque musiciste ha prodotto un corpus di canzoni iraniane riarrangiate attingendo alle rispettive ispirazioni: musica tradizionale iraniana, araba, flamenco, jazz e barocca. Il târ, il qanûn, la voce, la viola da gamba e gli strumenti a percussione sono qui riuniti per risuonare con la poesia persiana del XIX secolo e con le loro stesse composizioni.\nPresso Artémisia - La Gacilly\n\nUlteriori informazioni: https://lesmusicalesderedon.fr/\n\nIn collaborazione con : Les Musicales de Redon / Artémisia - La Gacilly / Festival Photo La Gacilly / Théâtre Équestre de Bretagne - La Chapelle-Gaceline."
        ],
        "fr": [
          "À 11h :\nDUO BOUCLIER : Révélation - Rencontre de l’art équestre et de la musique - Payant\nLes frères Bouclier vous emmènent en voyage en s'appuyant sur l'accord parfait qu'ils créent entre violon et accordéon. Les deux instruments dialoguent ici avec les chevaux et cavaliers, au rythme des tangos d'Astor Piazzolla ou d'airs nostalgiques d'accordéonistes et compositeurs classiques russes contemporains.\nAu Théâtre équestre de Bretagne - La Chapelle-Gaceline.\n\nDe 15h30 à 18h :\nQUATUOR NUMEN : 4 impromptus au cœur du Festival Photo - Gratuit\nMoments musicaux au sein de l'exposition photo avec la Quatuor Numen. Ce quatuor de saxophones passionné par la musique de chambre vous fait découvrir le saxophone dans les répertoires où celui-ci n'est pas toujours attendu: ici avec des pièces d'Alexandre Borodine, Guillermo Lago et Fernande Decruck.\n15h30: 1er impromptu Place de la Ferronnerie, présentation du photographe Doubilet\n16h: 2e impromptu au Grand Chêne, présentation du photographe Vasconcellos\n17h30: 3e impromptu Place Ducret, présentation du photographe Lucas LENCI\n18h: 4e impromptu aux Halles autour de l'exposition rétrospective des 10 ans des Musicales de Redon. Avec la participation exceptionnelle du Duo Bouclier.\n\nÀ 21h :\nQUINTET ATINE – PERSIENNES D’IRAN : Rencontre inédite de cinq musiciennes dans une fusion autour du classicisme persan - Payant\nDe la rencontre de ces cinq musiciennes est issu un corpus de chansons iraniennes ré-arrangées en puisant dans leurs inspirations respectives: musique traditionnelle iranienne, arabe, flamenco, jazz et baroque. Le târ, le qanûn, la voix, la viole de gambe et les percussions sont ici réunis pour faire résonner la poésie persane du 19è siècle et leurs compositions.\nÀ Artémisia - La Gacilly\n\nInformations complémentaires : https://lesmusicalesderedon.fr/\n\nEn partenariat avec : Les Musicales de Redon / Artémisia - La Gacilly / Festival Photo La Gacilly / Théâtre Équestre de Bretagne - La Chapelle-Gaceline."
        ],
        "es": [
          "11h:\nDUO BOUCLIER : Revelación - El arte ecuestre se une a la música - De pago\nLos hermanos Bouclier le llevan en un viaje basado en la perfecta armonía que crean entre el violín y el acordeón. Los dos instrumentos conversan con caballos y jinetes, al ritmo de tangos de Astor Piazzolla o de nostálgicas melodías de acordeonistas rusos contemporáneos y compositores clásicos.\nEn el Théâtre équestre de Bretagne - La Chapelle-Gaceline.\n\nDe 15:30 a 18:00 h:\nQUATUOR NUMEN: 4 actuaciones improvisadas en el corazón del Festival de Fotografía - Entrada gratuita\nMomentos musicales en el corazón de la exposición fotográfica con el Quatuor Numen. Este cuarteto de saxofones, apasionado de la música de cámara, le hará descubrir el saxofón en repertorios donde no siempre se le espera: aquí con piezas de Alexandre Borodine, Guillermo Lago y Fernande Decruck.\n15.30 h: 1ª actuación improvisada en la plaza de la Ferronnerie, presentación a cargo del fotógrafo Doubilet\n16.00 h: 2ª actuación improvisada en la Grand Chêne, a cargo del fotógrafo Vasconcellos\n17.30 h: 3ª actuación improvisada en la plaza Ducret, a cargo del fotógrafo Lucas LENCI\n18.00 h: 4ª actuación improvisada en Les Halles en torno a la exposición retrospectiva del 10º aniversario de los Musicales de Redon. Con la participación excepcional del Dúo Bouclier.\n\nA las 21:00 h :\nQUINTETO ATINE ? PERSIENNES D'IRAN : Un encuentro único entre cinco músicas en una fusión de clasicismo persa - Público de pago\nEl encuentro de estas cinco músicas ha dado lugar a un conjunto de canciones iraníes reordenadas a partir de sus respectivas inspiraciones: música tradicional iraní, árabe, flamenco, jazz y barroco. El târ, el qanûn, la voz, la viola da gamba y los instrumentos de percusión se reúnen aquí para resonar con la poesía persa del siglo XIX y sus propias composiciones.\nEn Artémisia - La Gacilly\n\nMás información: https://lesmusicalesderedon.fr/\n\nEn colaboración con : Les Musicales de Redon / Artémisia - La Gacilly / Festival Photo La Gacilly / Théâtre Équestre de Bretagne - La Chapelle-Gaceline."
        ],
        "nl": [
          "11 uur:\nDUO BOUCLIER : Révélation - Ruiterkunst ontmoet muziek - Betaald\nDe broers Bouclier nemen je mee op een reis gebaseerd op de perfecte harmonie die ze creëren tussen viool en accordeon. De twee instrumenten praten met paarden en ruiters, op het ritme van de tango's van Astor Piazzolla of nostalgische deuntjes van hedendaagse Russische accordeonisten en klassieke componisten.\nIn het Théâtre équestre de Bretagne - La Chapelle-Gaceline.\n\nVan 15.30 tot 18.00 uur:\nQUATUOR NUMEN: 4 impromptus optredens in het hart van het fotofestival - Gratis toegang\nMuzikale momenten in het hart van de fototentoonstelling met het Quatuor Numen. Dit saxofoonkwartet met een passie voor kamermuziek laat je kennismaken met de saxofoon in repertoires waar je hem niet altijd verwacht: hier met stukken van Alexandre Borodine, Guillermo Lago en Fernande Decruck.\n15.30 uur: 1e geïmproviseerde optreden op Place de la Ferronnerie, presentatie door fotograaf Doubilet\n16u: 2e geïmproviseerde voorstelling op de Grand Chêne, door fotograaf Vasconcellos\n17u30: 3de geïmproviseerde voorstelling op Place Ducret, door fotograaf Lucas LENCI\n18.00 uur: 4e geïmproviseerde optreden in Les Halles rond de overzichtstentoonstelling van het 10-jarig bestaan van de Musicales de Redon. Met de uitzonderlijke deelname van het Duo Bouclier.\n\nOm 21u :\nKWINTET ATINE ? PERSIENNES D?IRAN : Een unieke ontmoeting tussen vijf vrouwelijke musici in een fusie van Perzisch classicisme - Betalend publiek\nDe ontmoeting tussen deze vijf muzikanten heeft een geheel van Iraanse liederen opgeleverd die opnieuw zijn gearrangeerd door gebruik te maken van hun respectieve inspiraties: traditionele Iraanse muziek, Arabisch, flamenco, jazz en barok. De târ, de qanûn, de stem, de viola da gamba en de percussie-instrumenten worden hier samengebracht om te resoneren met 19e-eeuwse Perzische poëzie en hun eigen composities.\nBij Artémisia - La Gacilly\n\nMeer informatie: https://lesmusicalesderedon.fr/\n\nIn samenwerking met : Les Musicales de Redon / Artémisia - La Gacilly / Festival Photo La Gacilly / Théâtre Équestre de Bretagne - La Chapelle-Gaceline."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f8e75a0-28ca-36af-b1dc-a70dd06bf151",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99d57bb1-adaf-3dbe-94b0-e4fb50b3510f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bca1d74c-b466-32b9-bd76-fd784bafe1b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd19d175-6d78-3f78-955b-a8a8c7c23ccb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d33eb3d5-f40e-30a3-bcc6-ee04f1de2821",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5d604e4b-984b-3488-85a7-e2b25bff9cb2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d800568-cfd0-3034-89ed-87e4fe7cdb16",
          "schema:addressLocality": "La Gacilly",
          "schema:postalCode": "56200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Gacilly"
              ],
              "pt": [
                "La Gacilly"
              ],
              "en": [
                "La Gacilly"
              ],
              "it": [
                "La Gacilly"
              ],
              "fr": [
                "La Gacilly"
              ],
              "nl": [
                "La Gacilly"
              ],
              "es": [
                "La Gacilly"
              ]
            },
            "insee": "56061",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6232416-d9bc-3c5c-9b4b-cf7e004576ea",
        "schema:latitude": "47.76516",
        "schema:longitude": "-2.1312",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:16:30.91Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7e7b5aec-9ba7-3479-9abf-cf5bbd7fcce4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-12",
      "startDate": "2023-07-12",
      "startTime": "11:00:00"
    }
  ]
}