{
  "@id": "https://data.datatourisme.fr/47/c55ddf2b-cba2-3833-bb7f-153a189eb621",
  "dc:identifier": "POILAR0300000139",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "The trace of man Numerous burials, bones and engravings attest to the presence of man on the territory from the end of the Neolithic period. Once an agricultural community, this rural commune is watered by the Galeizon river and its tributary the Salandre. Situated at an altitude of 300 m, it offers hilly and wooded landscapes typical of the foothills of the Cévennes. Its lands are covered with holm oaks in the limestone plain, chestnut and pine trees in the schist. The organisation of the territory into magnificent hamlets, farmhouses and farms evokes the importance of agriculture and industry (silk, ore) in the economy of the commune over the last centuries. The stigmata of War In the 18th century, Saint-Paul-la-Coste was at the heart of the War of Religions. This broke out in 1702 with the assassination of the Abbot du Chaïla at Pont-de-Monvert (Lozère) and plunged the commune into a painful period of conflict. Indeed, Saint-Paul is considered a hotbed of rebellion. But what's more, one of the first Camisard chiefs, Gédéon Laporte, who took part in the assassination of the Abbé du Chaïla, was a native of the village. Located in the commune, the hamlet of Cayla sheltered a detachment of 25 Dragons and 2 officers and served as a prison for the Camisards. Other farms and hamlets such as \"Carreneuve\" or the \"Villaret\" served as garrison. In Mandajors, the castle stood, which sheltered a detachment of 50 Dragons, of which we can see the chapel, the only vestige still standing. In 1703, in spite of the numerous ambushes that the Camisards laid for the Dragons and in particular for Colonel de Marcilly, on the commune, a strategic access road to the castle of Mandajors, which had become a royal garrison, the Huguenots continued to gather in clandestinity in the \"Desert\" or in the woods of Malabouisse, in spite of the king's prohibition. The following year, 1704, was a black year for the Saint-Paulins: The Lieutenant General of the King's armies, M. de La Lande, surprised one of these assemblies, and put everything that fell into his hands to the edge of the sword. He burned and ransacked the village, as punishment for the help and refuge that the villagers had constantly offered to the Camisards. On April 15, 1704, he sent troops with orders to burn the parish of Mandajors and Saint-Paul and had four small cannons led by him and mounted on the mountain of Mandajors. Everything was set on fire and they killed all the people they found who had not been able to leave. Chapel and castle of Mandajors All that remains of the castle of Mandajors is the chapel where \"Bear Stone\", the last Lord who died in 1684, is buried. After his death, the castle became the property of the Barons d'Alais, and was no longer inhabited. In 1702, after restoration, the Count de Broglie, military commander of Languedoc, installed a garrison of 50 dragoons commanded by the captain of Vidal. The Dragons withdrew in 1703 by destroying part of the castle to make it unusable and on February 8, the Camisards de Rolland set fire to it. Several hamlets depended on its jurisdiction including 25 \"fires\" (25 families) out of the 150 \"fires\" that the commune had. According to a register of the Abbots of Cendras, chestnuts and mulberry trees were the most important production, but little wine, little wheat and one produced coppices of chestnut trees of which one made hoops. Excavations have uncovered the basements of the castle, the old oven and corridors carved into the rock. Sources: Saint-Paul-la-Coste Town Hall and Wikipedia"
    ],
    "fr": [
      "La trace de l'homme De nombreuses sépultures, ossements et gravures attestent de la présence de l'homme sur le territoire dès la fin du néolithique. Jadis agricole, cette commune rurale est arrosée par le Galeizon et son affluent la Salandre. Située à 300 m d'altitude, elle offre des paysages vallonnés et boisés typiques des contreforts des Cévennes. Ses terres sont recouvertes de chênes verts dans la plaine calcaire, de châtaigniers et de pins dans le schiste. L'organisation du territoire en magnifiques hameaux, mas et fermes évoque l'importance de l'agriculture et de l'industrie (soie, minerai) dans l'économie de la commune au cours des siècles derniers. Les stigmates de la Guerre Au XVIIIe siècle, Saint-Paul-la-Coste est au cœur de la Guerre des religions. Celle-ci éclate en 1702 avec l'assassinat de l'Abbé du Chaïla au Pont-de-Monvert (Lozère) et plonge la commune dans une douloureuse période de conflit. En effet, Saint-Paul est considéré comme un foyer de rébellion. Mais qui plus est, l'un des premiers chefs camisards, le dénommé Gédéon Laporte qui a participé à l'assassinat de l'Abbé du Chaïla est natif du village. Situé sur la commune, le hameau du Cayla abrita un détachement de 25 Dragons et 2 officiers et servit de prison pour les Camisards. D'autres fermes et hameaux comme \"Carreneuve\" ou le \"Villaret\" servirent de garnison. A Mandajors, se dressait le château qui abritait un détachement de 50 Dragons dont on peut voir la chapelle, seul vestige encore debout. En 1703, malgré les nombreuses embuscades que les Camisards tendent aux Dragons et notamment au colonel de Marcilly, sur la commune, voie d'accès stratégique au château de Mandajors, devenu alors garnison royale, les Huguenots continuent à se rassembler dans la clandestinité au \"Désert\" ou au bois de Malabouisse, malgré l'interdiction du roi. L'année suivante, 1704, fut une année noire pour les saint-paulains : Le lieutenant général des armées du Roi, M. de La Lande surprit une de ces assemblées, et fit passer au fil de l'épée tout ce qui tomba sous sa main. Il brûla et saccagea le village, en punition des secours et du refuge que les villageois avaient constamment offert aux Camisards. Le 15 avril 1704, il envoya des troupes avec ordre de brûler la paroisse de Mandajors et Saint-Paul et fit mener 4 petits canons qu'il fit monter sur la montagne de Mandajors. Tout fut incendié et ils tuèrent toutes les personnes qu'ils trouvèrent et qui n'avaient pu partir. Chapelle et château de Mandajors Il ne reste du château de Mandajors que la chapelle où est enterré “Pierre des Ours” dernier Seigneur décédé en 1684. Après son décès, le château devint propriété des Barons d’Alais, et ne fut plus habité. En 1702, après restauration, le Comte de Broglie, commandant militaire du Languedoc installa une garnison de 50 Dragons commandée par le capitaine du Vidal. Les Dragons se retirèrent en 1703 en détruisant en partie le château pour le rendre inutilisable et le 8 février les camisards de Rolland l'incendièrent. Plusieurs hameaux dépendaient de sa juridiction dont 25 \"feux\" (25 familles) sur les 150 \"feux\" que comptait la commune. Selon un registre des Abbés de Cendras, châtaignes et mûriers étaient la production la plus importante, mais peu de vin, peu de blé et on on produisait des taillis de châtaigniers dont on faisait des cerceaux. Des fouilles ont permis de mettre à jour les sous-sols du château, l’ancien four et couloirs taillés dans le rocher. Sources : Mairie de Saint-Paul-la-Coste et Wikipédia"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Saint-Paul-la-Coste"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e6627c0-2469-315d-86c0-a549d87cc45b",
    "schema:legalName": "OFFICE DE TOURISME CEVENNES GRAND SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/989c6d70-a135-39ad-abae-f9bace5e62a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/265e65a6-17f3-3201-8bca-82b0731c0cf9",
          "schema:addressLocality": "Saint-Paul-la-Coste",
          "schema:postalCode": "30480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30291",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Paul-la-Coste"
              ],
              "pt": [
                "Saint-Paul-la-Coste"
              ],
              "en": [
                "Saint-Paul-la-Coste"
              ],
              "it": [
                "Saint-Paul-la-Coste"
              ],
              "fr": [
                "Saint-Paul-la-Coste"
              ],
              "nl": [
                "Saint-Paul-la-Coste"
              ],
              "es": [
                "Saint-Paul-la-Coste"
              ]
            },
            "insee": "30291",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie@saint-paul-la-coste.eu"
      ],
      "schema:telephone": [
        "+33 4 66 30 64 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saint-paul-la-coste.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e8f96b50-4516-37dc-8a18-59da8de5f33b",
      "dc:description": {
        "en": [
          "The trace of man Numerous burials, bones and engravings attest to the presence of man on the territory since the end of the Neolithic period. Formerly agricultural, this rural commune is watered by the Galeizon and its tributary the Salandre. Located at an altitude of 300 m, it offers hilly and wooded landscapes typical of the foothills of the Cevennes. Its lands are covered with holm oaks in the limestone plain, chestnut trees and pines in the schist. The organization of the territory into magnificent hamlets, farmhouses and farms evokes the importance of agriculture and industry (silk, ore) in the economy of the commune over the past centuries.\nIn the 18th century, Saint-Paul-la-Coste was at the heart of the War of Religion. It broke out in 1702 with the assassination of the Abbot of Chaïla at Pont-de-Monvert (Lozère) and plunged the commune into a painful period of conflict. Indeed, Saint-Paul was considered a hotbed of rebellion. But moreover, one of the first Camisard chiefs, Gédéon Laporte, who participated in the assassination of the Abbot of Chaïla, was born in the village.\nThe hamlet of Cayla was home to a detachment of 25 dragoons and 2 officers and served as a prison for the Camisards. Other farms and hamlets such as \"Carreneuve\" or the \"Villaret\" served as garrison. In Mandajors, stood the castle that housed a detachment of 50 dragoons whose chapel is the only vestige still standing.\n\nIn 1703, in spite of the numerous ambushes that the Camisards set up for the Dragoons and in particular for Colonel de Marcilly, in the commune, a strategic access route to the castle of Mandajors, which had become a royal garrison, the Huguenots continued to gather underground in the \"Désert\" or in the Malabouisse wood, in spite of the king's ban. The following year, 1704, was a black year for the St. Paulans: The lieutenant general of the King's armies, M. de La Lande, surprised one of these assemblies, and put to the sword all that fell under his hand. On April 15, 1704, he sent troops with orders to burn the parish of Mandajors and Saint-Paul, and had four small cannons mounted on the mountain of Mandajors. Everything was set on fire and they killed all the people they found who had not been able to leave.\nChapel and castle of MandajorsThe only thing that remains of the castle of Mandajors is the chapel where the last lord, Pierre des Ours, died in 1684. After his death, the castle became the property of the Barons of Alais, and was no longer inhabited. In 1702, after restoration, the Count of Broglie, military commander of Languedoc installed a garrison of 50 dragoons commanded by Captain du Vidal. The dragoons withdrew in 1703, partly destroying the castle to make it unusable, and on 8 February Rolland's Camisards set it on fire. Several hamlets depended on its jurisdiction of which 25 \"fires\" (25 families) out of the 150 \"fires\" that the commune counted. According to a register of the Abbots of Cendras, chestnuts and mulberry trees were the most important production, but little wine, little wheat and one produced coppice of chestnut trees which one made hoops. Excavations have brought to light the basement of the castle, the old oven and corridors cut into the rock.\n\nSources: Saint-Paul-la-Coste town hall and Wikipedia"
        ],
        "fr": [
          "La trace de l'hommeDe nombreuses sépultures, ossements et gravures attestent de la présence de l'homme sur le territoire dès la fin du néolithique.Jadis agricole, cette commune rurale est arrosée par le Galeizon et son affluent la Salandre. Située à 300 m d'altitude, elle offre des paysages vallonnés et boisés typiques des contreforts des Cévennes. Ses terres sont recouvertes de chênes verts dans la plaine calcaire, de châtaigniers et de pins dans le schiste. L'organisation du territoire en magnifiques hameaux, mas et fermes évoque l'importance de l'agriculture et de l'industrie (soie, minerai) dans l'économie de la commune au cours des siècles derniers.\nLes stigmates de la GuerreAu XVIIIe siècle, Saint-Paul-la-Coste est au cœur de la Guerre des religions. Celle-ci éclate en 1702 avec l'assassinat de l'Abbé du Chaïla au Pont-de-Monvert (Lozère) et plonge la commune dans une douloureuse période de conflit. En effet, Saint-Paul est considéré comme un foyer de rébellion. Mais qui plus est, l'un des premiers chefs camisards, le dénommé Gédéon Laporte qui a participé à l'assassinat de l'Abbé du Chaïla est natif du village.\nSitué sur la commune, le hameau du Cayla abrita un détachement de 25 Dragons et 2 officiers et servit de prison pour les Camisards. D'autres fermes et hameaux comme \"Carreneuve\" ou le \"Villaret\" servirent de garnison. A Mandajors, se dressait le château qui abritait un détachement de 50 Dragons dont on peut voir la chapelle, seul vestige encore debout.\n\nEn 1703, malgré les nombreuses embuscades que les Camisards tendent aux Dragons et notamment au colonel de Marcilly, sur la commune, voie d'accès stratégique au château de Mandajors, devenu alors garnison royale, les Huguenots continuent à se rassembler dans la clandestinité au \"Désert\" ou au bois de Malabouisse, malgré l'interdiction du roi. L'année suivante, 1704, fut une année noire pour les saint-paulains : Le lieutenant général des armées du Roi, M. de La Lande surprit une de ces assemblées, et fit passer au fil de l'épée tout ce qui tomba sous sa main. Il brûla et saccagea le village, en punition des secours et du refuge que les villageois avaient constamment offert aux Camisards.Le 15 avril 1704, il envoya des troupes avec ordre de brûler la paroisse de Mandajors et Saint-Paul et fit mener 4 petits canons qu'il fit monter sur la montagne de Mandajors. Tout fut incendié et ils tuèrent toutes les personnes qu'ils trouvèrent et qui n'avaient pu partir.\nChapelle et château de MandajorsIl ne reste du château de Mandajors que la chapelle où est enterré “Pierre des Ours” dernier Seigneur décédé en 1684. Après son décès, le château devint propriété des Barons d’Alais, et ne fut plus habité. En 1702, après restauration, le Comte de Broglie, commandant militaire du Languedoc installa une garnison de 50 Dragons commandée par le capitaine du Vidal. Les Dragons se retirèrent en 1703 en détruisant en partie le château pour le rendre inutilisable et le 8 février les camisards de Rolland l'incendièrent. Plusieurs hameaux dépendaient de sa juridiction dont 25 \"feux\" (25 familles) sur les 150 \"feux\" que comptait la commune. Selon un registre des Abbés de Cendras, châtaignes et mûriers étaient la production la plus importante, mais peu de vin, peu de blé et on on produisait des taillis de châtaigniers dont on faisait des cerceaux. Des fouilles ont permis de mettre à jour les sous-sols du château, l’ancien four et couloirs taillés dans le rocher.\n\nSources : Mairie de Saint-Paul-la-Coste et Wikipédia"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/ad1a742a-ed51-3450-9373-32e55f6a44c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5bbee5e-2445-39fe-800c-0f534e935a66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "The trace of man Numerous burials, bones and engravings attest to the presence of man on the territory from the end of the Neolithic period. Once an agricultural community, this rural commune is watered by the Galeizon river and its tributary the Salandre. Situated at an altitude of 300 m, it offers hilly and wooded landscapes typical of the foothills of the Cévennes. Its lands are covered with holm oaks in the limestone plain, chestnut and pine trees in the schist. The organisation of the territory into magnificent hamlets, farmhouses and farms evokes the importance of agriculture and industry (silk, ore) in the economy of the commune over the last centuries. The stigmata of War In the 18th century, Saint-Paul-la-Coste was at the heart of the War of Religions. This broke out in 1702 with the assassination of the Abbot du Chaïla at Pont-de-Monvert (Lozère) and plunged the commune into a painful period of conflict. Indeed, Saint-Paul is considered a hotbed of rebellion. But what's more, one of the first Camisard chiefs, Gédéon Laporte, who took part in the assassination of the Abbé du Chaïla, was a native of the village. Located in the commune, the hamlet of Cayla sheltered a detachment of 25 Dragons and 2 officers and served as a prison for the Camisards. Other farms and hamlets such as \"Carreneuve\" or the \"Villaret\" served as garrison. In Mandajors, the castle stood, which sheltered a detachment of 50 Dragons, of which we can see the chapel, the only vestige still standing. In 1703, in spite of the numerous ambushes that the Camisards laid for the Dragons and in particular for Colonel de Marcilly, on the commune, a strategic access road to the castle of Mandajors, which had become a royal garrison, the Huguenots continued to gather in clandestinity in the \"Desert\" or in the woods of Malabouisse, in spite of the king's prohibition. The following year, 1704, was a black year for the Saint-Paulins: The Lieutenant General of the King's armies, M. de La Lande, surprised one of these assemblies, and put everything that fell into his hands to the edge of the sword. He burned and ransacked the village, as punishment for the help and refuge that the villagers had constantly offered to the Camisards. On April 15, 1704, he sent troops with orders to burn the parish of Mandajors and Saint-Paul and had four small cannons led by him and mounted on the mountain of Mandajors. Everything was set on fire and they killed all the people they found who had not been able to leave. Chapel and castle of Mandajors All that remains of the castle of Mandajors is the chapel where \"Bear Stone\", the last Lord who died in 1684, is buried. After his death, the castle became the property of the Barons d'Alais, and was no longer inhabited. In 1702, after restoration, the Count de Broglie, military commander of Languedoc, installed a garrison of 50 dragoons commanded by the captain of Vidal. The Dragons withdrew in 1703 by destroying part of the castle to make it unusable and on February 8, the Camisards de Rolland set fire to it. Several hamlets depended on its jurisdiction including 25 \"fires\" (25 families) out of the 150 \"fires\" that the commune had. According to a register of the Abbots of Cendras, chestnuts and mulberry trees were the most important production, but little wine, little wheat and one produced coppices of chestnut trees of which one made hoops. Excavations have uncovered the basements of the castle, the old oven and corridors carved into the rock. Sources: Saint-Paul-la-Coste Town Hall and Wikipedia"
        ],
        "fr": [
          "La trace de l'homme De nombreuses sépultures, ossements et gravures attestent de la présence de l'homme sur le territoire dès la fin du néolithique. Jadis agricole, cette commune rurale est arrosée par le Galeizon et son affluent la Salandre. Située à 300 m d'altitude, elle offre des paysages vallonnés et boisés typiques des contreforts des Cévennes. Ses terres sont recouvertes de chênes verts dans la plaine calcaire, de châtaigniers et de pins dans le schiste. L'organisation du territoire en magnifiques hameaux, mas et fermes évoque l'importance de l'agriculture et de l'industrie (soie, minerai) dans l'économie de la commune au cours des siècles derniers. Les stigmates de la Guerre Au XVIIIe siècle, Saint-Paul-la-Coste est au cœur de la Guerre des religions. Celle-ci éclate en 1702 avec l'assassinat de l'Abbé du Chaïla au Pont-de-Monvert (Lozère) et plonge la commune dans une douloureuse période de conflit. En effet, Saint-Paul est considéré comme un foyer de rébellion. Mais qui plus est, l'un des premiers chefs camisards, le dénommé Gédéon Laporte qui a participé à l'assassinat de l'Abbé du Chaïla est natif du village. Situé sur la commune, le hameau du Cayla abrita un détachement de 25 Dragons et 2 officiers et servit de prison pour les Camisards. D'autres fermes et hameaux comme \"Carreneuve\" ou le \"Villaret\" servirent de garnison. A Mandajors, se dressait le château qui abritait un détachement de 50 Dragons dont on peut voir la chapelle, seul vestige encore debout. En 1703, malgré les nombreuses embuscades que les Camisards tendent aux Dragons et notamment au colonel de Marcilly, sur la commune, voie d'accès stratégique au château de Mandajors, devenu alors garnison royale, les Huguenots continuent à se rassembler dans la clandestinité au \"Désert\" ou au bois de Malabouisse, malgré l'interdiction du roi. L'année suivante, 1704, fut une année noire pour les saint-paulains : Le lieutenant général des armées du Roi, M. de La Lande surprit une de ces assemblées, et fit passer au fil de l'épée tout ce qui tomba sous sa main. Il brûla et saccagea le village, en punition des secours et du refuge que les villageois avaient constamment offert aux Camisards. Le 15 avril 1704, il envoya des troupes avec ordre de brûler la paroisse de Mandajors et Saint-Paul et fit mener 4 petits canons qu'il fit monter sur la montagne de Mandajors. Tout fut incendié et ils tuèrent toutes les personnes qu'ils trouvèrent et qui n'avaient pu partir. Chapelle et château de Mandajors Il ne reste du château de Mandajors que la chapelle où est enterré “Pierre des Ours” dernier Seigneur décédé en 1684. Après son décès, le château devint propriété des Barons d’Alais, et ne fut plus habité. En 1702, après restauration, le Comte de Broglie, commandant militaire du Languedoc installa une garnison de 50 Dragons commandée par le capitaine du Vidal. Les Dragons se retirèrent en 1703 en détruisant en partie le château pour le rendre inutilisable et le 8 février les camisards de Rolland l'incendièrent. Plusieurs hameaux dépendaient de sa juridiction dont 25 \"feux\" (25 familles) sur les 150 \"feux\" que comptait la commune. Selon un registre des Abbés de Cendras, châtaignes et mûriers étaient la production la plus importante, mais peu de vin, peu de blé et on on produisait des taillis de châtaigniers dont on faisait des cerceaux. Des fouilles ont permis de mettre à jour les sous-sols du château, l’ancien four et couloirs taillés dans le rocher. Sources : Mairie de Saint-Paul-la-Coste et Wikipédia"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/92ee5247-36c4-345a-b644-92cb103b3aad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/82a6ca20-d25a-3a9e-b758-957ee5a43983",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-village-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d077522-c1b9-39e3-a9ce-dd1550155d8b",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/36b3714a-6639-4dac-91de-1427c90b4a91/saint-paul-lacoste-village-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/003a4d5c-5b4a-36fe-ab92-98cdc5929678",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0e29f2b1-a9eb-367c-bb6f-6d1cbe28762d",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-village-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d077522-c1b9-39e3-a9ce-dd1550155d8b",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/36b3714a-6639-4dac-91de-1427c90b4a91/saint-paul-lacoste-village-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/128d5a99-1e35-395d-a50a-b889f9b80e66",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6768563d-e39b-3be2-98d3-8ef4a3c2f125",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-vue-1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b00365fc-5039-3259-a05c-0ec4635245f9",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8a58dd6e-c982-44b3-926f-500f00872c23/saint-paul-lacoste-vue-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92ee5247-36c4-345a-b644-92cb103b3aad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/82a6ca20-d25a-3a9e-b758-957ee5a43983",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-village-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d077522-c1b9-39e3-a9ce-dd1550155d8b",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/36b3714a-6639-4dac-91de-1427c90b4a91/saint-paul-lacoste-village-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/943688fe-7996-3e60-8cf8-ef7aeac5e7d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87ab932a-7ac3-3ed9-9391-3cb96edeb746",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-porte"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9df34584-458b-3843-be3d-72fef83d0a88",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/621e7666-4f6c-4aed-9d6e-4da1e94696bc/saint-paul-lacoste-porte.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b49a918a-2d09-303f-a3b7-83eadede0d5d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ced0017-7991-376b-bc8c-0ccea9bdf642",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-Mairie-Ecole"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/41c90fb7-23e3-3c32-b4d8-cf12f3e4b45f",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/814ef1b5-b23d-4b84-8280-60657ab5e5df/saint-paul-lacoste-mairie-ecole.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8b36b7c-2e77-3b92-a15f-db1738a4b76a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/559d31e5-d686-3e7a-a7d2-10ed22b514aa",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-village-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1b5c4571-252c-30ab-a240-76e83525cd94",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8be24d72-dfc0-41db-8e6b-edc6500e0dba/saint-paul-lacoste-village-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff3fd499-620b-33fe-a766-c22c8d7ebf80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/18b8b53b-fa80-3db0-9178-dc8228423121",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Saint-Paul-la-Coste-village-1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3f0de806-a9bb-323d-97dc-a86d5fc7d5eb",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/4c305e98-c80e-47a0-ba93-8d99f04d6383/saint-paul-lacoste-village-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10035ae8-91de-3a46-b1e9-a820727d80ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1e9c5da-7b26-3fd4-8301-66b8994e9c1a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/265e65a6-17f3-3201-8bca-82b0731c0cf9",
          "schema:addressLocality": "Saint-Paul-la-Coste",
          "schema:postalCode": "30480",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30291",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Paul-la-Coste"
              ],
              "pt": [
                "Saint-Paul-la-Coste"
              ],
              "en": [
                "Saint-Paul-la-Coste"
              ],
              "it": [
                "Saint-Paul-la-Coste"
              ],
              "fr": [
                "Saint-Paul-la-Coste"
              ],
              "nl": [
                "Saint-Paul-la-Coste"
              ],
              "es": [
                "Saint-Paul-la-Coste"
              ]
            },
            "insee": "30291",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d513b562-66ba-3f08-9748-d29b468be907",
        "schema:elevation": "0",
        "schema:latitude": "44.14941",
        "schema:longitude": "3.969196",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30291"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.201Z",
  "reducedMobilityAccess": false
}