{
  "@id": "https://data.datatourisme.fr/6/c522ab7e-a8c5-383a-9266-59599d9621d3",
  "dc:identifier": "ITIBFC000V51KN04",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Circuit de randonnée : Boucle du maquis de Chaumard"
    ]
  },
  "creationDate": "2022-08-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1e88751f-a768-393f-ad69-d44d1b3df348",
    "dc:identifier": "d3f13d12-5ab2-4941-90b0-d3376a6864b8",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d59c6b0f-9999-3f84-8e68-1e47e830712a",
        "schema:postalCode": "58230",
        "schema:streetAddress": [
          "Maison des Grands Lacs"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccmorvan.fr"
    ],
    "schema:legalName": "OT MORVAN SOMMETS ET GRANDS LACS",
    "schema:telephone": [
      "+33 3 86 22 82 74"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.morvansommetsetgrandslacs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c52623c3-c223-371e-a8e5-f671ebff987b",
      "schema:email": [
        "tourisme@ccmorvan.fr"
      ],
      "schema:telephone": [
        "+33 3 86 22 82 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.morvansommetsetgrandslacs.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/58e4eb82-26a1-3407-9638-23667614e817",
      "dc:description": {
        "de": [
          "Gehen Sie in Richtung des Brunnens St. Pierre, wo bis Mitte des 20. Jahrhunderts Prozessionen stattfanden, um Regen zu beschwören. Ein Stück weiter folgen Sie dem GR de Pays, der rund um den Morvan führt. Diese 220 km lange Wanderung führt Sie durch unser Granitmassiv, über seine Gipfel und an seinen großen Seen vorbei. Eine Herausforderung, die Sie auf Ihre Liste der zu unternehmenden Wanderungen setzen sollten.\n\nVerlassen Sie den GR und wandern Sie über die Flanken der Monts Paronciaux (574 m) und Montamy (597 m) bis zum Denkmal des Maquis von Chaumard. Hier umzingelte die feindliche Armee am frühen Morgen des 31. Juli 1944 das Lager und überraschte die noch schlafenden Maquisards. Die Überraschung war vollkommen, der Maquis wurde zerstört und verbrannt. Zweiundzwanzig Maquisards wurden getötet, vier wurden gefangen genommen und deportiert. Marcel Lemaître und Alexandre Octave \"Bauché\" waren Anfang zwanzig und hatten den Maquis einen Monat zuvor gegründet.\n\nWenn Sie Ihren Weg fortsetzen, erreichen Sie den Weiler Pierre Sèche, in dem sich eine Ölmühle mit Karussell befand. Im Morvan gab es viele Ölmühlen, die von einer Mühle oder einem von Tieren gezogenen Karussell angetrieben wurden. In der Regel wurden Rüben oder Nüsse gemahlen und verarbeitet, um Öl für die Küche und in früheren Zeiten auch für die Beleuchtung zu gewinnen."
        ],
        "en": [
          "Go in the direction of the fountain St Pierre, where processions took place until the middle of the XXth century, to invoke the rain. A little further on, you will take the GR de Pays which makes the Tour du Morvan. This 220 km long hike will take you to discover our granite massif through its summits and around its big lakes. A challenge to put on your list of hikes to do.\n\nFor the time being, leave this GR and walk along the slopes of the Monts Paronciaux (574m) and Montamy (597m) to the monument of the Chaumard maquis. Here, in the early morning of July 31, 1944, the enemy army surrounded the camp and surprised the still sleeping maquis. The surprise effect is total, the maquis is destroyed and burned. Twenty-two maquisards were killed, four were taken prisoner and deported. Marcel Lemaître and Alexandre Octave \"Bauché\", both in their twenties, had created the maquis a month earlier.\n\nContinuing on your way, you will arrive at the hamlet of Pierre Sèche where there was an oil mill with a carousel. The Morvan had many oil mills operated by a mill or by an animal-drawn carousel. In general, turnips (a variety of turnip) or walnuts were crushed and processed for cooking oil and, in older times, for lighting."
        ],
        "it": [
          "Dirigetevi verso la fontana di St Pierre, dove fino alla metà del XX secolo si tenevano processioni per invocare la pioggia. Un po' più avanti, prenderete il GR de Pays che fa il giro del Morvan. Questa escursione di 220 km vi porterà a scoprire il nostro massiccio granitico attraverso le sue cime e lungo i suoi grandi laghi. Una sfida da inserire nella vostra lista di escursioni da fare.\n\nPer il momento, lasciate questo GR e camminate lungo le pendici dei Monts Paronciaux (574 m) e Montamy (597 m) fino al monumento della macchia di Chaumard. Qui, la mattina presto del 31 luglio 1944, l'esercito nemico circondò l'accampamento e sorprese il maquis ancora addormentato. L'effetto sorpresa è totale, il maquis viene distrutto e bruciato. Ventidue maquisards vengono uccisi, quattro sono fatti prigionieri e deportati. Marcel Lemaître e Alexandre Octave \"Bauché\", di circa vent'anni, avevano creato questo maquis un mese prima.\n\nProseguendo il cammino, si arriva alla frazione di Pierre Sèche, dove c'era un frantoio con una giostra. Nel Morvan c'erano molti frantoi che funzionavano con un mulino o con una giostra trainata da animali. Le rape (una varietà di rapa) o le noci venivano solitamente macinate e lavorate per ottenere olio da cucina e, in tempi passati, per l'illuminazione."
        ],
        "fr": [
          "Partez en direction de la fontaine St Pierre, où avaient lieu jusqu’au milieu du XXe siècle, des processions pour invoquer la pluie. Un peu plus loin, vous emprunterez le GR de Pays qui fait le Tour du Morvan. Cette grande randonnée de 220 km vous emmène à la découverte de notre massif granitique à travers ses sommets et aux abords de ses grands lacs. Un défi à inscrire sur votre liste des randos à faire.\n\nPour l’heure, quittez ce GR et arpentez les flancs des Monts Paronciaux (574m) et Montamy (597m) jusqu’au monument du maquis de Chaumard. Ici, au petit matin du 31 juillet 1944, l’armée ennemi encercle le camp et surprend les maquisards encore endormis. L’effet de surprise est total, le maquis est détruit et brûlé. Vingt-deux maquisards sont tués, quatre sont fait prisonniers et déportés. Marcel Lemaître et Alexandre Octave «Bauché», âgés d’une vingtaine d’années, avaient créé ce maquis un mois plus tôt.\n\nEn poursuivant votre chemin, vous arriverez au hameau de Pierre Sèche où se trouvait une huilerie à manège. Le Morvan eut beaucoup d’huileries actionnées par un moulin ou par un manège à traction animale. On broyait et traitait en général la navette (variété de navet) ou les noix, pour l’huile de cuisine et, dans des temps plus anciens, pour s’éclairer."
        ],
        "nl": [
          "Ga naar de fontein van St Pierre, waar tot halverwege de 20e eeuw processies werden gehouden om de regen op te roepen. Iets verderop neemt u de GR de Pays die rond de Morvan loopt. Deze 220 km lange wandeling laat u ons granietmassief ontdekken via zijn toppen en langs zijn grote meren. Een uitdaging om op uw lijstje van te maken wandelingen te zetten.\n\nVoorlopig verlaat u deze GR en wandelt u langs de hellingen van de Monts Paronciaux (574m) en Montamy (597m) naar het monument van het maquis van Chaumard. Hier heeft het vijandelijke leger in de vroege ochtend van 31 juli 1944 het kamp omsingeld en het nog slapende maquis verrast. Het verrassingseffect is totaal, het maquis wordt vernietigd en verbrand. Tweeëntwintig maquisards worden gedood, vier worden gevangen genomen en gedeporteerd. Marcel Lemaître en Alexandre Octave \"Bauché\", ongeveer twintig jaar oud, hadden dit maquis een maand eerder opgericht.\n\nAls u uw weg vervolgt, komt u bij het gehucht Pierre Sèche, waar een oliemolen stond met een draaimolen. De Morvan kende vele oliemolens die werden aangedreven door een molen of door een door dieren getrokken draaimolen. Meestal werden rapen (een soort koolraap) of walnoten gemalen en verwerkt voor bakolie en, in vroegere tijden, voor verlichting."
        ],
        "es": [
          "Diríjase hacia la fuente de St Pierre, donde hasta mediados del siglo XX se celebraban procesiones para invocar la lluvia. Un poco más adelante, tomará el GR de Pays que rodea el Morvan. Esta ruta de 220 km le llevará a descubrir nuestro macizo granítico a través de sus cumbres y a lo largo de sus grandes lagos. Todo un reto que deberá incluir en su lista de excursiones.\n\nDe momento, deje este GR y recorra las laderas de los montes Paronciaux (574 m) y Montamy (597 m) hasta el monumento del maquis de Chaumard. Aquí, en la madrugada del 31 de julio de 1944, el ejército enemigo rodeó el campamento y sorprendió a los maquis aún dormidos. El efecto sorpresa es total, el maquis es destruido e incendiado. Veintidós maquisards mueren, cuatro son hechos prisioneros y deportados. Marcel Lemaître y Alexandre Octave \"Bauché\", de unos veinte años, habían creado este maquis un mes antes.\n\nContinuando el camino, se llega a la aldea de Pierre Sèche donde había un molino de aceite con un tiovivo. El Morvan contaba con numerosas almazaras accionadas por un molino o por un carrusel tirado por animales. Los nabos (una variedad del nabo) o las nueces se solían moler y procesar para obtener aceite de cocina y, en épocas anteriores, para el alumbrado."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c169d6f-ebdc-37e2-b915-b7ceba09d6b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f76eb4c-751a-3e5e-bc77-382e48e1b580",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ee3efb7-2a78-3418-b388-4303b69cee8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1eecde6-621c-3d00-bd72-a5f2cb5e2afa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2848f10-2db8-3862-a856-61dd8c4afe92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a32ff785-7ec8-368f-9ffc-037c7e6bce56",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/100e5620-0754-3c6d-ac4f-6b383191f860",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51KN04.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/42aafb4e-3a2b-3a25-b9d6-389afd3eb5f1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/740a8e6a-e93f-319c-9ae9-4d64388fe0d6",
          "schema:addressLocality": "Montigny-en-Morvan",
          "schema:postalCode": "58120",
          "schema:streetAddress": [
            "Place de la mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58177",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montigny-en-Morvan"
              ],
              "pt": [
                "Montigny-en-Morvan"
              ],
              "en": [
                "Montigny-en-Morvan"
              ],
              "it": [
                "Montigny-en-Morvan"
              ],
              "fr": [
                "Montigny-en-Morvan"
              ],
              "nl": [
                "Montigny-en-Morvan"
              ],
              "es": [
                "Montigny-en-Morvan"
              ]
            },
            "insee": "58177",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7688681d-98ab-3ae9-9082-0de9ae2873dd",
        "schema:latitude": "47.144151",
        "schema:longitude": "3.911754",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-22",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.232Z",
  "positiveCumulDifference": "450.0",
  "tourDistance": "9000.0"
}