{
  "@id": "https://data.datatourisme.fr/33/88010a89-92c0-34c8-8ade-fddd109df74a",
  "dc:identifier": "HLOMID031V50NFFX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Haus mit Sauna und beheiztem Innenpool in einem großen Park."
    ],
    "en": [
      "House with sauna and indoor heated pool in a large park."
    ],
    "it": [
      "Casa con sauna e piscina interna riscaldata in un grande parco."
    ],
    "fr": [
      "Maison avec sauna et piscine chauffée intérieure dans un grand parc."
    ],
    "nl": [
      "Huis met sauna en verwarmd binnenzwembad in een groot park."
    ],
    "es": [
      "Casa con sauna y piscina cubierta climatizada en un gran parque."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA FERME DU CHÂTEAU"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a07cc073-6452-35c5-b673-d8ad1ada5ae0",
      "dc:description": {
        "de": [
          "Dieses außergewöhnliche Anwesen liegt 40 km südlich von Toulouse und ist sehr leicht über die Autobahn A64 zu erreichen. Es befindet sich im Herzen des Dorfes Marquefave, aber eingebettet in einer grünen Umgebung, und ist der ideale Ort für Ihren Urlaub: hochwertige Ausstattung, raffinierte Dekoration, Charme des Alten für eine gelungene zeitgenössische Renovierung! Sie profitieren hier von einem Teil des denkmalgeschützten Parks (seltene Baumarten) sowie von den Freizeit- und Wellnesseinrichtungen, die dem Ferienhaus vorbehalten sind: ganzjährig beheiztes Hallenbad (24°C im Sommer und 28°C im Winter) und traditionelle Sauna für 4 Personen. La Ferme du Château ist ein Ort der Erholung und der Ruhe, an dem man sich wieder mit der Natur verbindet! Um die Ruhe und Gelassenheit des Ortes zu bewahren, bitten wir Sie, keine Feiern oder Einladungen außerhalb des Ferienhauses durchzuführen. Hier sind Sie auch nur 1 km vom Wanderweg Via Garona (Jakobsweg), 11 km von Rieux-Volvestre, einem der schönsten Dörfer Frankreichs, und 20 km vom Abenteuerparcours Tépacap entfernt!  Eingang über die offene Küche (amerikanischer Kühlschrank) zu einem großen Wohnzimmer, 3 Schlafzimmer mit je 1 Bett für 2 Personen (160 cm breit), 2 Badezimmer, davon 1 mit WC, separates WC, traditionelle Sauna und Hallenbad. Elektrische Heizung. Zugang zum Internet Wifi. Ihre Haustiere sind herzlich willkommen, sofern sie die Ruhe unserer Esel respektieren. Fahrräder stehen in der Unterkunft zur Verfügung. Vermietung pro Woche während der Schulferien und von mindestens 2 Nächten außerhalb der Schulferien. Im Preis inbegriffen: Wasser, Abonnements, Bettwäsche, Handtücher, Haushaltswäsche (Geschirrtücher, Topflappen...), Strom, Heizung, Zugang zur Sauna und zum Schwimmbad, Endreinigung: 120? (obligatorisch im Vertrag in Rechnung gestellt)."
        ],
        "en": [
          "Located 40km south of Toulouse and easily accessible from the A64 freeway, in the heart of the village of Marquefave but nestled in a green setting, this exceptional property will be the ideal place for your vacations: high standard services, refined decoration, charm of the old for a successful contemporary renovation! You will benefit from a part of the classified park (rare species) as well as leisure and wellness equipments private to the lodging: indoor swimming pool heated all year long (24°C in summer and 28°C in winter) and traditional sauna 4 places. La Ferme du Château is a place of resourcefulness and calm where you can reconnect with nature! In order to preserve the calm and serenity of the place, we ask you not to make any party or invitation outside the gite. Here, you are also 1km from the Via Garona hiking trail (the road to Santiago de Compostela), 11km from Rieux-Volvestre, one of the most beautiful villages in France, and 20km from the Tépacap adventure park!  Entrance through the open kitchen (American fridge) on a large living room, 3 bedrooms with each one a bed for 2 persons (160cm), 2 bathrooms (1 with WC), independent WC, traditional sauna and indoor swimming pool. Electric heating. Wifi Internet access. Your animals are welcome as long as they respect the tranquility of our donkeys. Bicycles are available in the gite. Weekly rentals during school vacations, and 2 nights minimum outside school vacations. The price includes : water, subscriptions, sheets, towels, household linen (tea towels, potholders...), electricity, heating, access to the sauna and the swimming pool, cleaning at the end of the stay : 120€ (invoiced obligatorily in the contract)."
        ],
        "it": [
          "Situata a 40 km a sud di Tolosa e facilmente accessibile dall'autostrada A64, nel cuore del villaggio di Marquefave ma immersa nel verde, questa proprietà eccezionale sarà il luogo ideale per una vacanza: servizi di alto livello, decorazione raffinata, fascino dell'antico per una ristrutturazione contemporanea di successo! Potrete godere di una parte del parco classificato (specie rare) e delle strutture per il tempo libero e il benessere private del gîte: piscina interna riscaldata tutto l'anno (24°C in estate e 28°C in inverno) e sauna tradizionale a 4 posti. La Ferme du Château è un luogo di relax e di calma dove è possibile riconnettersi con la natura! Per preservare la calma e la serenità del luogo, vi chiediamo di non fare feste o inviti al di fuori della casa. Qui vi trovate anche a 1 km dal sentiero escursionistico della Via Garona (il cammino di Santiago de Compostela), a 11 km da Rieux-Volvestre, uno dei più bei villaggi di Francia, e a 20 km dal parco avventura di Tépacap!  Ingresso dalla cucina aperta (frigorifero americano) su un ampio soggiorno, 3 camere da letto con letto matrimoniale (160 cm), 2 bagni con doccia, 1 con WC, WC separato, sauna tradizionale e piscina coperta. Riscaldamento elettrico. Accesso Internet Wifi. I vostri animali domestici sono i benvenuti, purché rispettino la tranquillità dei nostri asini. Nella casa sono disponibili biciclette. Affitti settimanali durante le vacanze scolastiche e minimo 2 notti al di fuori delle vacanze scolastiche. Il prezzo comprende: acqua, abbonamenti, lenzuola, asciugamani, biancheria per la casa (strofinacci, presine...), elettricità, riscaldamento, accesso alla sauna e alla piscina, pulizia di fine soggiorno: 120? (fatturati obbligatoriamente nel contratto)."
        ],
        "fr": [
          "Située à 40km au sud de Toulouse et très facilement accessible depuis l'autoroute A64, au coeur du village de Marquefave mais nichée dans un écrin de verdure, cette propriété exceptionnelle sera le lieu de vacances idéales : prestations de grand standing, décoration raffinée, charme de l'ancien pour une rénovation contemporaine réussie ! Vous profiterez ici d'une partie du parc classé (essences rares) ainsi que d'équipements de loisirs et de bien-être privés au gîte : piscine intérieure chauffée toute l'année (24°C l'été et 28°C l'hiver) et sauna traditionnel 4 places. La Ferme du Château, c'est un lieu de ressourcement et de calme où l'on se reconnecte à la nature ! Afin de préserver le calme et la sérenité du lieu, nous vous demandons de ne pas effectuer de fête ou d'invitations à l'extérieur du gite. Ici, vous êtes également à 1km du sentier de randonnée Via Garona (chemin de Saint-Jacques-de-Compostelle), à 11km de Rieux-Volvestre, l'un des plus beau villages de France, et à 20km du Parcours d'Aventure Tépacap !  Entrée par la cuisine ouverte (réfrigérateur-américain) sur un grand séjour, 3 chambres avec chacune 1 lit pour 2 personnes en 160cm, 2 salles d'eau dont 1 avec WC, WC indépendant, sauna traditionnel et piscine intérieure. Chauffage électrique. Accès Internet Wifi. Vos animaux sont les bienvenus à condition qu'ils respectent la tranquillité de nos ânes. Des vélos sont disponibles dans le gîte. Locations à la semaine pendant les vacances scolaires, et de 2 nuits minimum hors vacances scolaires. Le prix comprend : l'eau, les abonnements, les draps, le linge de toilette, le linge de maison (torchons, maniques...), l'électricité, le chauffage, l'accès au sauna et à la piscine, le ménage de fin de séjour : 120€ (facturés obligatoirement dans le contrat)."
        ],
        "es": [
          "Situada a 40 km al sur de Toulouse y fácilmente accesible desde la autopista A64, en el corazón del pueblo de Marquefave pero enclavada en un entorno verde, esta excepcional propiedad será el lugar ideal para unas vacaciones: ¡servicios de alto nivel, decoración refinada, encanto de lo antiguo para una acertada renovación contemporánea! Podrá disfrutar de una parte del parque protegido (especies raras), así como de las instalaciones de ocio y bienestar privadas de la casa rural: piscina cubierta climatizada todo el año (24°C en verano y 28°C en invierno) y sauna tradicional de 4 plazas. La Ferme du Château es un lugar de relajación y calma donde podrá reconectar con la naturaleza Para preservar la calma y la serenidad del lugar, le pedimos que no haga fiestas ni invitaciones fuera de la casa rural. Además, está a 1 km de la Vía Garona (el camino de Santiago de Compostela), a 11 km de Rieux-Volvestre, uno de los pueblos más bonitos de Francia, y a 20 km del parque de aventuras Tépacap  Entrada a través de la cocina abierta (nevera americana) a un gran salón, 3 dormitorios cada uno con una cama doble (160cm), 2 cuartos de ducha, 1 con WC, WC separado, sauna tradicional y piscina cubierta. Calefacción eléctrica. Acceso a Internet Wifi. Sus mascotas son bienvenidas siempre que respeten la tranquilidad de nuestros burros. Hay bicicletas disponibles en la casa rural. Alquileres semanales durante las vacaciones escolares, y 2 noches mínimo fuera de las vacaciones escolares. El precio incluye: agua, abonos, sábanas, toallas, ropa de casa (paños de cocina, agarraderas...), electricidad, calefacción, acceso a la sauna y a la piscina, limpieza al final de la estancia: 120? (facturado obligatoriamente en el contrato)."
        ],
        "nl": [
          "Gelegen op 40 km ten zuiden van Toulouse en gemakkelijk bereikbaar vanaf de snelweg A64, in het hart van het dorp Marquefave maar genesteld in een groene omgeving, zal deze uitzonderlijke woning de ideale plek zijn voor een vakantie: diensten van hoge kwaliteit, verfijnde inrichting, charme van het oude voor een geslaagde hedendaagse renovatie! U kunt genieten van een deel van het geklasseerde park (zeldzame soorten) en van de vrijetijds- en welzijnsvoorzieningen van de gîte: overdekt zwembad dat het hele jaar door verwarmd is (24°C in de zomer en 28°C in de winter) en traditionele sauna met 4 zitplaatsen. La Ferme du Château is een plek van ontspanning en rust waar u zich opnieuw kunt verbinden met de natuur! Om de rust en sereniteit van de plek te bewaren, vragen wij u geen feesten of uitnodigingen buiten de gite te houden. U bevindt zich hier ook op 1 km van het wandelpad Via Garona (de route naar Santiago de Compostela), op 11 km van Rieux-Volvestre, een van de mooiste dorpen van Frankrijk, en op 20 km van het avonturenpark Tépacap!  Ingang via de open keuken (Amerikaanse koelkast) naar een grote woonkamer, 3 slaapkamers met elk een tweepersoonsbed (160cm), 2 doucheruimtes waarvan 1 met WC, aparte WC, traditionele sauna en overdekt zwembad. Elektrische verwarming. Wifi internet toegang. Uw huisdieren zijn welkom zolang ze de rust van onze ezels respecteren. Fietsen zijn beschikbaar in de gîte. Verhuur per week tijdens de schoolvakanties, en minimaal 2 nachten buiten de schoolvakanties. De prijs omvat: water, abonnementen, lakens, handdoeken, huishoudlinnen (theedoeken, pannenlappen...), elektriciteit, verwarming, toegang tot de sauna en het zwembad, schoonmaak aan het einde van het verblijf: 120? (verplicht gefactureerd in het contract)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c65e192-665c-3337-92d4-4dca1f9d40c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/327a9af1-a94f-384b-bffc-972b850f2f2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48131708-3403-3a90-8b4e-93faa5ad35ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50463942-3796-342b-a1c2-d24c0b369990",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64a5c699-946a-3a18-beb7-053635c9eedc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/841ea63a-cacf-3684-a0cd-8b67043aa07f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5bab629-687e-37df-8471-8d693daa85fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be99a036-944d-39ee-87c7-7d438165ba11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c867e25d-4ef5-395d-96d5-fea3bfd4166f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d31eb3c1-3d89-3dce-8998-fe7d1ef22f0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Haus mit Sauna und beheiztem Innenpool in einem großen Park."
        ],
        "en": [
          "House with sauna and indoor heated pool in a large park."
        ],
        "it": [
          "Casa con sauna e piscina interna riscaldata in un grande parco."
        ],
        "fr": [
          "Maison avec sauna et piscine chauffée intérieure dans un grand parc."
        ],
        "nl": [
          "Huis met sauna en verwarmd binnenzwembad in een groot park."
        ],
        "es": [
          "Casa con sauna y piscina cubierta climatizada en un gran parque."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/bbe42ea7-79c3-3bc5-89d8-a003c1246b40",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7f9c04ac-4198-35ea-9d77-52cc6831b446",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_5epis",
        "schema:ratingValue": "5.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "5 Ähren/Luxus"
          ],
          "pt": [
            "5 espigas / Luxo"
          ],
          "en": [
            "5 Ears of corn / Luxury level"
          ],
          "it": [
            "5 spighe / Lusso"
          ],
          "fr": [
            "5 épis / Luxury"
          ],
          "es": [
            "5 espigas/Luxury"
          ],
          "nl": [
            "5 aren / Luxury"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f16b588-3cc2-3491-bf01-80dfd995c6ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e157970-13b2-3525-8550-f23932a5b5fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f52c153-df96-3b3c-94f7-d1fc6894ffd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0b3e6b9-32f0-3747-ae0b-a7ba2ded068c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f529722e-d74d-3e89-b9b2-78cd562b6d7f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d4219734-bae2-38e7-b117-f87fc9a48ed4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/be53005e-f6bf-31c2-a5d1-c095ab88debd",
          "schema:addressLocality": "Marquefave",
          "schema:postalCode": "31390",
          "schema:streetAddress": [
            "14 rue Jules Ferry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marquefave"
              ],
              "pt": [
                "Marquefave"
              ],
              "en": [
                "Marquefave"
              ],
              "it": [
                "Marquefave"
              ],
              "fr": [
                "Marquefave"
              ],
              "nl": [
                "Marquefave"
              ],
              "es": [
                "Marquefave"
              ]
            },
            "insee": "31320",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9684cc50-7399-35df-9db2-9c496fe3b015",
        "schema:latitude": "43.319073",
        "schema:longitude": "1.247653",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c94278b1-d1e3-391b-b760-293f2efde367",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05647f4b-2d1b-3f3d-bdd9-66ce1d9c2359",
          "schema:maxPrice": [
            "2702"
          ],
          "schema:minPrice": [
            "903"
          ],
          "schema:price": "903",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a1e5a96-12c2-30fb-ab8a-5184197cc8eb",
          "schema:maxPrice": [
            "386"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68a732d1-df9a-33d5-90b9-ac4b58338831",
          "schema:maxPrice": [
            "386"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70452c81-af50-3218-9bea-9e64efb045cf",
          "schema:maxPrice": [
            "386"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7868ae4f-703a-3682-9aa0-3370cb0a8b6e",
          "schema:maxPrice": [
            "386"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97c0cd75-703f-3f87-878a-4c661a07b414",
          "schema:maxPrice": [
            "386"
          ],
          "schema:minPrice": [
            "129"
          ],
          "schema:price": "129",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}