{
  "@id": "https://data.datatourisme.fr/33/883d0dd9-3c64-3a02-a7cd-3386b4c42909",
  "dc:identifier": "HLOMID031V50GOEJ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LA CARLE"
    ]
  },
  "allowedPersons": 7,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6ec362cd-8f72-37b7-9cc1-cdd587e3ee78",
      "dc:description": {
        "de": [
          "Das Ferienhaus La Carle, 7 Personen, 3 Ähren, in Saint-Léon heißt Sie herzlich willkommen! Im Herzen des Lauragais, in einer modernen und raffinierten Renovierung, werden Sie einen unvergesslichen Urlaub verbringen, weniger als 30 Minuten von Toulouse entfernt... Große Grünflächen, hübscher Park mit Bäumen und Garten- und Entspannungsmöbeln, Kinderspielplatz und eingezäunter See 300 m vom Ferienhaus entfernt. Zwei ganzjährige Mietunterkünfte auf dem Grundstück, die durch große landwirtschaftliche Gebäude von der Unterkunft getrennt sind. Unterstand für Autos, Grill. All-inclusive-Aufenthalt (außer Reinigung). Haustiere sind nicht erlaubt. In der Nähe: Tretbootfahren, Angeln, Spaziergänge und Entspannung inmitten von Ziegen.  See, Canal du Midi, Bastiden, Markendorf Nailloux und Autobahnausfahrt in weniger als 10 Minuten mit dem Auto erreichbar. Ebenerdiges Ferienhaus von 170 m2 : Eingang, Küche, Esszimmer, Wohnzimmer, Schlafzimmer (Doppelbett 160 cm, behindertengerecht) mit eigenem Badezimmer und WC, Spielzimmer und Bibliothek für die Kinder, Waschküche, 2 Schlafzimmer (1 Doppelbett 160 cm) + (1 Doppelbett 140 cm und 1 Einzelbett 90 cm), Badezimmer und separates WC. Spiele im Freien für Kinder. Möglichkeit zum Angeln im See der Eigentümer unterhalb der Unterkunft. Der Preis beinhaltet: Abonnements, Strom, Heizung, Wasser, Bettwäsche, Handtücher, HaushaltswäscheDer Preis beinhaltet nicht: Reinigungspauschale am Ende des Aufenthalts (70?) Achtung: Die Unterkunft ist nicht für den Empfang von Gesellschaften geeignet"
        ],
        "en": [
          "The gîte La Carle, 7 persons, 3 ears of corn, in Saint-Léon, welcomes you ! In the heart of the Lauragais, in a modern and refined renovation, you will spend unforgettable vacations at less than 30 minutes from Toulouse... Large green spaces, nice park with trees, garden and relaxation rooms, games for children and a fenced lake at 300m from the gite. Two year-round rentals on the property, separated from the gite by large farm buildings. Carport, barbecue. All-inclusive stay (except cleaning). Animals are not allowed. Nearby : pedal boat, fishing, walking and relaxing among the goats.  Lake, Canal du Midi, bastides, village of Nailloux and freeway exit at less than 10mns by car. Single storey gite of 170 m2 : entrance, kitchen, dining room, living room, bedroom (double bed 160cm accessible to disabled persons) with private shower room and WC, playroom-library for children, laundry room, 2 bedrooms (1 double bed 160cm) + (1 double bed 140cm and 1 single bed 90cm), shower room and separate WC. Outdoor games for children. Possibility of fishing in the owners' lake at the bottom of the gite. The price includes : subscriptions, electricity, heating, water, sheets, towels, household linenThe price does not include : cleaning package at the end of the stay (70?) Caution : the gite is not adapted for the reception of companies"
        ],
        "it": [
          "L'alloggio La Carle, 7 persone, 3 épis, a Saint-Léon, vi dà il benvenuto! Nel cuore del Lauragais, in una ristrutturazione moderna e raffinata, trascorrerete vacanze indimenticabili a meno di 30 minuti da Tolosa... Ampi spazi verdi, grazioso parco con alberi e mobili da giardino, giochi per bambini e un lago recintato a 300 m dall'alloggio. Due affitti per tutto l'anno nella proprietà, separati dal gîte da grandi edifici agricoli. Posto auto coperto, barbecue. Soggiorno all-inclusive (pulizia esclusa). Non sono ammessi animali domestici. Nelle vicinanze: pedalò, pesca, passeggiate e relax tra le capre.  Il lago, il Canal du Midi, i bastides, il villaggio di Nailloux e l'uscita dell'autostrada sono a meno di 10 minuti di auto. Gîte a un piano di 170 m2: ingresso, cucina, sala da pranzo, soggiorno, camera da letto (letto matrimoniale di 160 cm accessibile alle persone a mobilità ridotta) con bagno privato con doccia e WC, sala giochi-biblioteca per bambini, lavanderia, 2 camere da letto (1 letto matrimoniale di 160 cm) + (1 letto matrimoniale di 140 cm e 1 letto singolo di 90 cm), bagno con doccia e WC separato. Giochi all'aperto per bambini. Possibilità di pescare nel lago dei proprietari sotto il gîte. Il prezzo comprende: abbonamenti, elettricità, riscaldamento, acqua, lenzuola, asciugamani, biancheria per la casaIl prezzo non comprende: pacchetto di pulizia di fine soggiorno (70?) Attenzione: l'alloggio non è adatto a compagnie"
        ],
        "fr": [
          "Le gîte La Carle, 7 personnes, 3 épis, à Saint-Léon, vous souhaite la Bienvenue ! Au coeur du Lauragais, dans une rénovation moderne et raffinée, vous passerez des vacances inoubliables à moins de 30 minutes de Toulouse... Grands espaces verts, joli parc arboré et salons de jardin et de détente, jeux pour enfants et lac clôturé à 300m du gîte. Deux locations à l'année sur la propriété, séparées du gîte par des grands bâtiments agricoles. Abri pour voitures, barbecue. Séjour tout compris (hors ménage). Animaux interdits. A proximité : pédalo, pêche, promenade et détente au milieu des chèvres.  Lac, Canal du Midi, bastides, village de marques de Nailloux et sortie d'autoroute à moins de 10mns de voiture. Gîte de plain pied de 170 m2 : entrée, cuisine, salle à manger, salon, chambre (lit 2 personnes en 160cm accessible aux personnes à mobilité réduite) avec salle d'eau et WC privatifs, salle de jeux-bibliothèque pour les enfants, buanderie, 2 chambres (1 lit 2 personnes en 160cm) + (1 lit 2 personnes en 140cm et 1 lit 1 personne en 90cm), salle d'eau et WC indépendant. Jeux extérieurs pour enfants. Possibilité de pêcher dans le lac des propriétaires en bas du gîte. Le prix comprend : les abonnements, l'électricité, le chauffage, l'eau, les draps, les serviettes de toilette, le linge de maisonLe prix ne comprend pas : forfait ménage de fin de séjour (70€) Attention : le gîte n'est pas adapté pour l'accueil des sociétés"
        ],
        "es": [
          "La casa rural La Carle, 7 personas, 3 épis, en Saint-Léon, ¡le da la bienvenida! En el corazón del Lauragais, en una renovación moderna y refinada, pasará unas vacaciones inolvidables a menos de 30 minutos de Toulouse... Grandes espacios verdes, bonito parque con árboles y mobiliario de jardín, juegos para niños y un lago vallado a 300 m de la casa rural. Dos alquileres para todo el año en la propiedad, separados de la casa rural por grandes edificios de la granja. Cochera, barbacoa. Estancia con todo incluido (excluida la limpieza). No se admiten animales de compañía. En las inmediaciones: hidropedal, pesca, senderismo y descanso entre las cabras.  Lago, Canal du Midi, bastidas, pueblo de Nailloux y salida de la autopista a menos de 10mns en coche. Casa rural de una sola planta de 170 m2: entrada, cocina, comedor, sala de estar, dormitorio (cama doble 160cm accesible a personas con movilidad reducida) con cuarto de ducha y WC privados, sala de juegos-biblioteca para niños, lavadero, 2 dormitorios (1 cama doble 160cm) + (1 cama doble 140cm y 1 cama individual 90cm), cuarto de ducha y WC separados. Juegos al aire libre para niños. Posibilidad de pescar en el lago de los propietarios situado debajo de la casa rural. El precio incluye: abonos, electricidad, calefacción, agua, sábanas, toallas, ropa de hogarEl precio no incluye: limpieza de final de estancia (70?) Atención: la casa rural no es apta para empresas"
        ],
        "nl": [
          "De gîte La Carle, 7 personen, 3 épis, in Saint-Léon, heet u welkom ! In het hart van de Lauragais, in een moderne en verfijnde renovatie, brengt u een onvergetelijke vakantie door op minder dan 30 minuten van Toulouse... Grote groene ruimten, mooi park met bomen en tuinmeubelen, spelletjes voor kinderen en een omheind meer op 300m van de gîte. Twee huuraccommodaties voor het hele jaar op het domein, gescheiden van de gîte door grote boerderijgebouwen. Carport, barbecue. All-inclusive verblijf (exclusief schoonmaak). Geen huisdieren toegestaan. In de buurt: waterfietsen, vissen, wandelen en relaxen tussen de geiten.  Meer, Canal du Midi, bastides, Nailloux dorp en snelwegafslag op minder dan 10 minuten rijden. Gelijkvloerse gîte van 170 m2: ingang, keuken, eetkamer, woonkamer, slaapkamer (tweepersoonsbed 160cm toegankelijk voor personen met beperkte mobiliteit) met eigen doucheruimte en WC, speelkamer-bibliotheek voor kinderen, wasruimte, 2 slaapkamers (1 tweepersoonsbed 160cm) + (1 tweepersoonsbed 140cm en 1 eenpersoonsbed 90cm), doucheruimte en aparte WC. Buitenspelen voor kinderen. Mogelijkheid tot vissen in het meer van de eigenaar onder de gîte. De prijs omvat: abonnementen, elektriciteit, verwarming, water, lakens, handdoeken, huishoudlinnenDe prijs omvat niet: eindschoonmaak (70?) Opgelet: de gîte is niet geschikt voor bedrijven"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f2075f8-e192-375a-9cdf-916dd660f846",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/229e3d92-23f7-3063-82f4-d4c54225d266",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a72ba863-2838-3ee3-903a-89096afe1725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1b6f102-50ef-3048-b5b2-3d7fe96a9410",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbd28b5a-3253-3f24-95d0-655c084e84fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/e4be2a56-a0e1-35ab-ab9a-6058d5e17805",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a2404328-bb51-36f2-b12b-1d73bde410bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/218964c9-f5e6-391c-a341-d7d39fe5e0d7",
          "schema:addressLocality": "Saint-Léon",
          "schema:postalCode": "31560",
          "schema:streetAddress": [
            "La Carle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31495",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Léon"
              ],
              "pt": [
                "Saint-Léon"
              ],
              "en": [
                "Saint-Léon"
              ],
              "it": [
                "Saint-Léon"
              ],
              "fr": [
                "Saint-Léon"
              ],
              "nl": [
                "Saint-Léon"
              ],
              "es": [
                "Saint-Léon"
              ]
            },
            "insee": "31495",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/38907152-eafe-3841-99e1-5313798353ee",
        "schema:latitude": "43.418223",
        "schema:longitude": "1.56179099",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1ff15680-05e2-30e7-8997-80cb5a185f47",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0c714aab-b2ee-3049-a4ba-2416fa87b86d",
          "schema:maxPrice": [
            "700"
          ],
          "schema:minPrice": [
            "560"
          ],
          "schema:price": "560",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e88824a-afc2-3d1d-aec5-0fe2796a6d33",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3540f08f-5e02-3dbd-828a-a210e1dd46d3",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9b456d8-bbf7-34c0-8cfd-557adeba7688",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec339c00-482d-35e3-8410-490acb2ed2bb",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98e758e-2392-34c5-9020-e511645e5c92",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}