{
  "@id": "https://data.datatourisme.fr/38/88995503-d89f-3be3-a0dc-ca54bf92689f",
  "dc:identifier": "ASCBRE000V50701Y",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "en": [
      "Brest Ouest Compagnie Maritime"
    ],
    "fr": [
      "Brest Ouest Compagnie Maritime"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c35edcbe-0c90-31e4-9f91-0387a16a7c7f",
    "schema:legalName": "CRT Bretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8494415c-d720-31e6-a7ab-dc1c8a12568f",
      "schema:email": [
        "bonjour@lebrestoa.com"
      ],
      "schema:telephone": [
        "+33 7 78 37 03 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lebrestoa.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc9e4c5a-ec0e-3541-b87e-e48ef79c229b",
      "dc:description": {
        "de": [
          "Schiffsverbindungen, kommentierte Spaziergänge und Kreuzfahrten mit Mittagessen in der Rade de Brest und auf der Halbinsel Crozon\n\nRegelmäßige Schiffsverbindungen zwischen Brest und der Halbinsel Crozon (auf Vorbestellung bringt Sie ein Taxi für 2€ nach Camaret, Morgat, Telgruc / mer; usw. ...): ein idealer Rahmen, um einen Wandertag zu genießen!\n\n\n\nEs gibt mehrere Routen, um die 180 km2 der Rade de Brest zu erkunden:\n- La Grande Rade de Brest und seine Häfen. Dauer: 1,5 Stunden\n- Die Festungen von Le Goulet und die historischen Inseln in der Bucht von Roscanvel. Dauer: 2 Stunden.\n- Die geologischen Ausnahmen von Camaret und Tas de Pois (mit oder ohne Zwischenstopp). Dauer: 2,5 Stunden (5 Stunden mit Zwischenstopp)\n- Die maritime Aulne und die Entdeckung der 180 km2 großen Rade mit ihren geschützten Stätten. Dauer: 3 Stunden\n\n\nGastronomische Leistungen\n- \"A la bonne franquette\" zur Verkostung lokaler Produkte: PPVR (Brot, Pastete, Rotwein*): 5 Austern (oder Melone), Brot, Pastete, Rillettes, Erdbeeren aus Plougastel, Kaffee.\n- \"Le crabe Marteau\" (in Zusammenarbeit mit dem Restaurant du Port de Commerce): ein Taschenkrebs, Kartoffeln, hausgemachte Soßen, Far Breton, Kaffee.\n- \"Le Gastronomique\": Menüs zur Auswahl je nach gewählter Leistung und Saison (bitte kontaktieren Sie uns)\n- \"Le Goûter Breton\": Far Breton, Cidre, Kaffee und Tee\n* Der Missbrauch von Alkohol ist gesundheitsschädlich. Konsumieren Sie in Maßen, denn wir sorgen uns um Sie!\n\nTickets zum Vorzugspreis in den Fremdenverkehrsbüros von Brest und Plougastel erhältlich"
        ],
        "en": [
          "Maritime links, guided tours and lunch cruises in Rade de Brest and Presqu'île de Crozon\n\nRegular sea links between Brest and the Crozon Peninsula (on reservation, a 2€ taxi will take you to Camaret, Morgat, Telgruc / sea; etc ...): an ideal context to enjoy a day of hiking!\n\n\n\nSeveral tours to discover the 180 Km2 of Rade de Brest:\n- The Grande Rade de Brest and its ports. Duration: 1h30\n- The fortifications of Le Goulet and the historic islands of the Bay of Roscanvel. Duration: 2 hours.\n- The geological exceptions of Camaret and the Tas de Pois (with or without stopover). Duration: 2h30 (5h with stopover)\n- Maritime Alder and the discovery of the 180 Km2 of Rade with its protected sites. Duration : 3 hours\n\n\nGastronomic services\n- \"A la bonne franquette\" to taste local products: PPVR (Bread, Pâté, Red Wine*): 5 oysters (or melon), bread, pâté, rillettes, strawberries from Plougastel, coffee.\n- \"Le crabe Marteau\" (in partnership with the restaurant of the Port de Commerce): a crab cake, potatoes, homemade sauces, Far Breton, coffee.\n- \"Le Gastronomique\" : menus according to the chosen service and the season (contact us)\n- \"Le Goûter Breton\": Breton far, cider, coffee and tea..\n* Alcohol abuse is dangerous to your health. Drink in moderation, because we care about you!\n\nTickets on sale at preferential rates in the Tourist Offices of Brest and Plougastel"
        ],
        "it": [
          "Collegamenti marittimi, visite guidate e crociere con pranzo nella Rade de Brest e nella Presqu'île de Crozon\n\nCollegamenti marittimi regolari tra Brest e la Penisola di Crozon (su prenotazione, un taxi da 2 vi porterà a Camaret, Morgat, Telgruc / mare; ecc...): un contesto ideale per godersi una giornata di escursioni!\n\n\n\nDiversi circuiti per scoprire i 180 km2 della Rade de Brest:\n- La Grande Rade di Brest e i suoi porti. Durata: 1h30\n- Le fortificazioni del Goulet e le isole storiche della baia di Roscanvel. Durata: 2 ore.\n- Le eccezioni geologiche di Camaret e il Tas de Pois (con o senza sosta). Durata: 2h30 (5h con scalo)\n- L'Aulne marittima e la scoperta dei 180 km2 della Rade con i suoi siti protetti. Durata: 3 ore\n\n\nServizi gastronomici\n- \"A la bonne franquette\" per degustare i prodotti locali: il PPVR (Pane, Paté, Vino Rosso*): 5 ostriche (o melone), pane, paté, rillettes, fragole di Plougastel, caffè.\n- \"Le crabe Marteau\" (in collaborazione con il ristorante Port de Commerce): una torta di granchio, patate, salse fatte in casa, far Breton, caffè.\n- \"Le Gastronomique\": una scelta di menù a seconda del servizio scelto e della stagione (contattateci)\n- \"Le Goûter Breton\": far bretone, sidro, caffè e tè\n* L'abuso di alcol è pericoloso per la salute. Bevete con moderazione, perché ci teniamo a voi!\n\nBiglietti in vendita a tariffa agevolata presso gli Uffici del Turismo di Brest e Plougastel"
        ],
        "fr": [
          "Liaisons maritimes, balades commentées et croisières-déjeuners en Rade de Brest et Presqu'île de Crozon\n\nDes liaisons maritimes régulières entre Brest et la Presqu'île de Crozon (sur réservation, un taxi à 2€ vous amène à Camaret, Morgat, Telgruc / mer; etc ...) : un contexte idéal pour profiter d'une journée de randonnée !\n\n\n\nPlusieurs circuits pour découvrir les 180 Km2 de Rade de Brest :\n- La Grande Rade de Brest et ses ports. Durée : 1h30. \n- Les fortifications du Goulet et les îles historiques de la Baie de Roscanvel. Durée : 2h.\n- Les exceptions géologiques de Camaret et des Tas de Pois (avec ou sans escale). Durée : 2h30 (5h avec escale)\n- L'Aulne maritime et la découverte des 180 Km2 de Rade avec ses sites protégés. Durée : 3h\n\n\nPrestations gastronomiques\n- \"A la bonne franquette\" pour déguster les produits locaux : le PPVR (Pain, Pâté, Vin Rouge*) : 5 huitres (ou melon), du pain, du pâté, des rillettes, des fraises de Plougastel, café.\n- \"Le crabe Marteau\" (en partenariat avec le restaurant du Port de Commerce) : un tourteau, des pommes de terre, des sauces maison, du far Breton, café.\n- \"Le Gastronomique\" : des menus au choix selon la prestation choisie et la saison (nous contacter)\n- \"Le Goûter Breton\" : du far breton, du cidre, du café et du thé\n* L'abus d'alcool est dangereux pour la santé. Consommez avec modération, parce que l'on tient à vous !\n\nBillets en vente à tarif préférentiel dans les Offices de Tourisme de Brest et Plougastel"
        ],
        "nl": [
          "Maritieme verbindingen, rondleidingen en lunchcruises in de Rade de Brest en Presqu'île de Crozon\n\nRegelmatige maritieme verbindingen tussen Brest en het schiereiland Crozon (op reservering, een taxi van 2€ brengt u naar Camaret, Morgat, Telgruc / zee; etc ...): een ideale context om te genieten van een dagje wandelen!\n\n\n\nVerschillende circuits om de 180 Km2 van de Rade de Brest te ontdekken:\n- La Grande Rade de Brest en zijn havens. Duur: 1u30\n- De vestingwerken van de Goulet en de historische eilanden van de baai van Roscanvel. Duur: 2 uur.\n- De geologische uitzonderingen van Camaret en de Tas de Pois (met of zonder tussenstop). Duur: 2u30 (5u met tussenstop)\n- De maritieme Aulne en de ontdekking van de 180 Km2 van de Rade met zijn beschermde sites. Duur: 3 uur\n\n\nGastronomische diensten\n- \"A la bonne franquette\" om lokale producten te proeven: de PPVR (Brood, Paté, Rode Wijn*): 5 oesters (of meloen), brood, paté, rillettes, aardbeien uit Plougastel, koffie.\n- \"Le crabe Marteau\" (in samenwerking met het restaurant Port de Commerce): een krabtaartje, aardappelen, zelfgemaakte sauzen, ver Bretons, koffie.\n- \"Le Gastronomique\": een keuze aan menu's afhankelijk van de gekozen service en het seizoen (neem contact met ons op)\n- \"Le Goûter Breton\" : Bretonse far, cider, koffie en thee\n* Alcoholmisbruik is gevaarlijk voor de gezondheid. Drink met mate, want we geven om je!\n\nTickets tegen voorkeurstarieven te koop in de toeristenbureaus van Brest en Plougastel"
        ],
        "es": [
          "Enlaces marítimos, visitas guiadas y almuerzos-crucero en la Rade de Brest y la Presqu'île de Crozon\n\nConexiones marítimas regulares entre Brest y la península de Crozon (previa reserva, un taxi de 2? le llevará a Camaret, Morgat, Telgruc / mar; etc...): ¡un contexto ideal para disfrutar de una jornada de senderismo!\n\n\n\nVarios circuitos para descubrir los 180 Km2 de la Rade de Brest:\n- La Grande Rade de Brest y sus puertos. Duración: 1h30\n- Las fortificaciones del Goulet y las islas históricas de la bahía de Roscanvel. Duración: 2 horas.\n- Las excepciones geológicas de Camaret y el Tas de Pois (con o sin escala). Duración: 2h30 (5h con parada)\n- La Aulne marítima y el descubrimiento de los 180 Km2 de la Rade con sus lugares protegidos. Duración: 3 horas\n\n\nServicios gastronómicos\n- \"A la bonne franquette\" para degustar productos locales: el PPVR (Pan, Paté, Vino Tinto*): 5 ostras (o melón), pan, paté, rillettes, fresas de Plougastel, café.\n- \"Le crabe Marteau\" (en colaboración con el restaurante Port de Commerce): un pastel de cangrejo, patatas, salsas caseras, far Breton, café.\n- \"Le Gastronomique\": una selección de menús en función del servicio elegido y de la temporada (consúltenos)\n- \"Le Goûter Breton\" : far, sidra, café y té bretones\n* El abuso del alcohol es peligroso para la salud. Bebe con moderación, ¡porque nos preocupamos por ti!\n\nVenta de billetes a precios preferentes en las Oficinas de Turismo de Brest y Plougastel"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05abc802-e99d-372f-b4f0-bd227447d394",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48057207-0630-393f-842c-343e998a6890",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9daf6404-ac19-3d2b-829a-92fafb43e4c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad8f032b-f4e7-3f9c-8d7b-183bd1afec81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e35c132f-3a7b-3945-b0d1-44bddc699ff9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d235be27-4ec9-3bc5-9f5f-627a110ed138",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/80b43081-11bb-3b5d-a3ed-5339b8e1002f",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "Port de Plaisance - Moulin Blanc",
            "Quai de la Douane"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7568fe07-1a35-3198-b4a2-08f00a2584a0",
        "schema:latitude": "48.3825293",
        "schema:longitude": "-4.4853446",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T01:05:39.199Z"
}