{
  "@id": "https://data.datatourisme.fr/47/88162e71-416d-3f57-b6cd-e1465dcbff07",
  "dc:identifier": "POILAR0300000103",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "A wild and protected valley The valley of Mialet is sought after for its calm and the beauty of its surrounding landscapes. It is a protected territory in the heart of nature where river, fauna and flora mix. For example, the cyclamen of the Balearic Islands and the orchid of Provence are two rare plants that grow on the ubac of the Gardon river bank! Historic centre of the Cévennes, classified \"World Heritage\" by UNESCO in 2011, the commune is made up of 7 hamlets: Luziers, les Puechs, le Mas Soubeyran, Paussan, le Village, les Aigladines, Brugairolles and Pegairolles.the village and the hamlets that depend on it had a major role in the Camisards' revolt. The old centre of Mialet offers an atmosphere of authenticity that can be read on the walls of its bare stone Cevennes houses and religious buildings. The birth house of the Camisard chief Roland, located in the typical hamlet of Mas Soubeyran, is home to the Desert Museum. During the wars of religion, Mialet was engaged and paid a high price for the conflagration of the Cévennes between the 17th and 18th centuries. In March 1703, no less than 670 Mialetans, including 180 children, were deported to the royal prisons of Perpignan. In memory of these years of Protestant reform, every year the Assembly of the Desert takes place at the beginning of September. This event brings together thousands of Protestants from all over the world. Pont des Camisards In order not to forget the atrocities of the Camisards' war, the most famous bridge of the commune, built between 1714 and 1718, was named ''Pont des Camisards''. However, nothing connects this bridge to this dark period, but it represents the inking of the collective memory on this painful episode. The bridge was later classified as a historical monument. Today classified as a Historic Monument, the bridge was partly \"dismantled\" in 1720 due to a strong flood and was only repaired in 1782. Temple of Mialet The first temple of Mialet was built in 1562 after the destruction of the church of St. Andrew from which the stones were extracted. In 1685, when the Edict of Nantes was revoked, it was destroyed. The reconstruction of the temple had to wait more than 150 years and it was not until 1837 that the work was completed. The particularity of this temple is its octagonal interior shape, which originally was intended to allow the audience to arrange themselves in a circle around the pulpit and the communion tableThe Pont des Abarines It was in 1897 that the project to build a bridge over the Gardon de Mialet was decided by the departmental authorities to open up the valley. In fact, the only road that then passes over the Camisards bridge is far too narrow... The bridge was inaugurated on 16 October 1900. After one hundred and seven years of good and loyal service, it underwent a rejuvenation in 2007The church of Saint André Built in the 13th century, the building has not been spared the torments of history. In turn demolished, burnt, sold as national property, or rented to Protestants, the church only regained its peace of mind after the separation of Church and State in 1905. To see - The Pont des Camisards bridge over the Gardon river, classified as a Historic Monument - The church of Saint-André dated from the 17th century, built by an architect from Nîmes, rebuilt on the site of a first medieval church. - The Temple, rebuilt in the 19th century on the site of the first temple built in 1562, with an octagonal interior shape which is significant of the absence of hierarchy within the cult - The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley - The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley - The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley\tThe small paths leading to the Gardon de Mialet through the vegetable gardens - The Trabuc cave, famous for its many exceptional underground circuits bordered by lakes and waterfalls - The Desert Museum at Mas Soubeyran retracing the history of Protestantism."
    ],
    "fr": [
      "Une vallée sauvage et protégée La vallée de Mialet est recherchée pour son calme et la beauté de ses paysages alentours. C'est un territoire protégé au cœur de la nature où rivière, faune et flore se mélangent. Par exemple, le cyclamen des Baléares et l'orchidée de Provence sont deux plantes rares qui poussent sur l'ubac de la rive du Gardon ! Haut-lieu historique des Cévennes Classé \"Patrimoine Mondial\" par l'UNESCO en 2011, la commune se compose de 7 hameaux : Luziers, les Puechs, le Mas Soubeyran, Paussan, le Village, les Aigladines, Brugairolles et Pegairolles.Le village et les hameaux qui en dépendent ont eu un rôle capital dans la révolte des Camisards. Le centre ancien de Mialet offre une atmosphère d’authenticité qui peut se lire sur les murs de ses maisons cévenoles aux pierres nues et de ses édifices religieux. La maison natale du chef camisard Roland, située au Mas Soubeyran, hameau typique, abrite le Musée du Désert. Lors des guerres de religion, Mialet était engagée et a payé le prix fort de l'embrasement des Cévennes entre le XVIIe et XVIIIe siècle. En mars 1703, pas moins de 670 Mialétains, dont 180 enfants, furent déportés dans les prisons royales de Perpignan. En mémoire de ces années de réforme protestante, chaque année l'Assemblée du désert a lieu en début septembre. Cet événement rassemble des milliers de protestants venus du monde entier.Pont des Camisards Pour ne pas oublier les atrocités de la guerre des Camisards, le pont le plus célèbre de la commune, construit entre 1714 et 1718, a été nommé ''Pont des Camisards''. Pourtant, rien ne rattache ce pont à cette sombre période, mais il représente l'encrage de la mémoire collective sur cet épisode douloureux. Le pont a été classé monument historique par la suite. Aujourd'hui classé aux Monuments historiques, le pont est en partie \"démantelé\" en 1720 par suite d'une forte crue et ne sera réparé qu'en 1782. Temple de Mialet Le premier temple de Mialet fut édifié en 1562 après la destruction de l'église St André d'où les pierres furent extraites. En 1685, lors de la révocation de l'Edit de Nantes, il est détruit. La reconstruction du temple dû attendre plus de 150 ans et ce n'est qu'en 1837 que les travaux furent menés à bien. La particularité de ce temple est sa forme intérieure octogonale qui à l'origine devait permettre à l'assistance de se disposer en rond autour de la chaire et de la table de communionLe Pont des Abarines C'est en 1897 que le projet de construction d'un pont sur le Gardon de Mialet est décidé par les autorités départementales afin de désenclaver la vallée. En effet, la seule route qui passe alors par le pont des Camisards est bien trop étroite... Le pont est inauguré le 16 octobre 1900. Après cent sept ans de bons et loyaux services, il subit une cure de rajeunissement en 2007Eglise Saint André Construit au XIIIe siècle, le bâtiment n’a pas été épargné par les tourments de l’histoire. Tour à tour abattue, brûlée, vendue comme biens nationaux, ou encore louée aux protestants, l’église n’a retrouvée sa quiétude qu’après la séparation de l’Eglise et de l’Etat en 1905. A voir - Le Pont des Camisards enjambant le Gardon, classé Monument historique.- L'église Saint-André datée du XVIIe siècle, réalisée par un architecte de Nîmes, rebâtie sur l’emplacement d’une première église médiévale. - Le Temple, reconstruit au XIXe siècle sur le site du premier temple édifié en 1562, de forme intérieure octogonale significative de l’absence de hiérarchie au sein du culte.- Le Pont des Abarines, pont routier réalisé au XIXe siècle afin de désenclaver la vallée du Gardon.-\tLes petits sentiers menant au Gardon de Mialet en traversant les jardins potagers.-\tLa grotte de Trabuc, réputée pour ses nombreux circuits souterrains exceptionnels bordés de lacs et cascades.-\tLe Musée du Désert au Mas Soubeyran retraçant l'histoire du Protestantisme."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mialet"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5e6627c0-2469-315d-86c0-a549d87cc45b",
    "schema:legalName": "OFFICE DE TOURISME CEVENNES GRAND SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19d7d9dd-9bad-3989-8bb7-2c5d520a4fb1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b06f227-f329-3855-b903-9c42bc5dd96f",
          "schema:addressLocality": "Mialet",
          "schema:postalCode": "30140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "communedemialet@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 4 66 85 02 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mialet.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/179643d8-e22b-3b7e-a15a-231050769d9c",
      "dc:description": {
        "en": [
          "A wild and protected valleyThe Mialet valley is sought after for its calm and the beauty of its surrounding landscapes. It is a protected territory in the heart of nature where river, fauna and flora mingle. For example, the Balearic cyclamen and the orchid of Provence are two rare plants that grow on the ubac of the Gardon river bank!\nHistorical place of the Cevennes\nClassified as a \"World Heritage Site\" by UNESCO in 2011, the commune is made up of 7 hamlets: Luziers, les Puechs, le Mas Soubeyran, Paussan, le Village, les Aigladines, Brugairolles and Pegairolles.\n\nThe village and the hamlets that depend on it played a major role in the Camisard revolt. The old centre of Mialet offers an atmosphere of authenticity which can be read on the walls of its Cévennes houses with bare stones and its religious buildings. The house where the Camisard leader Roland was born, located in Mas Soubeyran, a typical hamlet, houses the Desert Museum.\nDuring the Wars of Religion, Mialet was involved and paid a high price for the burning of the Cévennes between the 17th and 18th centuries. In March 1703, no less than 670 Mialet people, including 180 children, were deported to the royal prisons of Perpignan. In memory of these years of Protestant reformation, each year the Assembly of the Desert is held in early September. This event brings together thousands of Protestants from all over the world.\n\nBridge of the Camisards\nIn order not to forget the atrocities of the Camisards' war, the most famous bridge of the commune, built between 1714 and 1718, was named ''Pont des Camisards''. However, nothing links this bridge to this dark period, but it represents the inking of the collective memory on this painful episode. The bridge has been classified as a historical monument. Today classified as a historical monument, the bridge was partly \"dismantled\" in 1720 following a strong flood and was only repaired in 1782.\nTemple of Mialet\nThe first temple of Mialet was built in 1562 after the destruction of the church of St Andre from which the stones were extracted. In 1685, during the revocation of the Edict of Nantes, it was destroyed. The reconstruction of the temple had to wait more than 150 years and it was only in 1837 that the work was completed. The particularity of this temple is its octagonal interior shape which originally allowed the audience to be arranged in a circle around the pulpit and the communion table\n\nThe Abarines Bridge\nIn 1897, the departmental authorities decided to build a bridge over the Gardon de Mialet in order to open up the valley. Indeed, the only road which passes then by the bridge of the Camisards is much too narrow... The bridge was inaugurated on October 16, 1900. After one hundred and seven years of good and loyal service, it underwent a facelift in 2007\n\nSaint André Church\nBuilt in the 13th century, the building has not been spared the torments of history. Alternately destroyed, burned, sold as national property, or rented out to Protestants, the church only regained its quietude after the separation of Church and State in 1905\n\nTo see\n- The Camisards' bridge over the Gardon, classified as a historical monument.\n- The church of Saint-André, built in the 17th century by an architect from Nîmes, rebuilt on the site of a first medieval church\n- The Temple, rebuilt in the 19th century on the site of the first temple built in 1562, octagonal interior shape significant of the absence of hierarchy in worship.\n- The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley.\n-\tThe small paths leading to the Gardon de Mialet through the vegetable gardens.\n-\tThe Trabuc cave, famous for its many exceptional underground circuits bordered by lakes and waterfalls.\n-\tThe Musée du Désert at Mas Soubeyran, which traces the history of Protestantism."
        ],
        "fr": [
          "Une vallée sauvage et protégéeLa vallée de Mialet est recherchée pour son calme et la beauté de ses paysages alentours. C'est un territoire protégé au cœur de la nature où rivière, faune et flore se mélangent. Par exemple, le cyclamen des Baléares et l'orchidée de Provence sont deux plantes rares qui poussent sur l'ubac de la rive du Gardon !\nHaut-lieu historique des Cévennes\nClassé \"Patrimoine Mondial\" par l'UNESCO en 2011, la commune se compose de 7 hameaux : Luziers, les Puechs, le Mas Soubeyran, Paussan, le Village, les Aigladines, Brugairolles et Pegairolles.\n\nLe village et les hameaux qui en dépendent ont eu un rôle capital dans la révolte des Camisards. Le centre ancien de Mialet offre une atmosphère d’authenticité qui peut se lire sur les murs de ses maisons cévenoles aux pierres nues et de ses édifices religieux. La maison natale du chef camisard Roland, située au Mas Soubeyran, hameau typique, abrite le Musée du Désert.\nLors des guerres de religion, Mialet était engagée et a payé le prix fort de l'embrasement des Cévennes entre le XVIIe et XVIIIe siècle. En mars 1703, pas moins de 670 Mialétains, dont 180 enfants, furent déportés dans les prisons royales de Perpignan. En mémoire de ces années de réforme protestante, chaque année l'Assemblée du désert a lieu en début septembre. Cet événement rassemble des milliers de protestants venus du monde entier.\n\nPont des Camisards\nPour ne pas oublier les atrocités de la guerre des Camisards, le pont le plus célèbre de la commune, construit entre 1714 et 1718, a été nommé ''Pont des Camisards''. Pourtant, rien ne rattache ce pont à cette sombre période, mais il représente l'encrage de la mémoire collective sur cet épisode douloureux. Le pont a été classé monument historique par la suite. Aujourd'hui classé aux Monuments historiques, le pont est en partie \"démantelé\" en 1720 par suite d'une forte crue et ne sera réparé qu'en 1782.\nTemple de Mialet\nLe premier temple de Mialet fut édifié en 1562 après la destruction de l'église St André d'où les pierres furent extraites. En 1685, lors de la révocation de l'Edit de Nantes, il est détruit. La reconstruction du temple dû attendre plus de 150 ans et ce n'est qu'en 1837 que les travaux furent menés à bien. La particularité de ce temple est sa forme intérieure octogonale qui à l'origine devait permettre à l'assistance de se disposer en rond autour de la chaire et de la table de communion\n\nLe Pont des Abarines \nC'est en 1897 que le projet de construction d'un pont sur le Gardon de Mialet est décidé par les autorités départementales afin de désenclaver la vallée. En effet, la seule route qui passe alors par le pont des Camisards est bien trop étroite... Le pont est inauguré le 16 octobre 1900. Après cent sept ans de bons et loyaux services, il subit une cure de rajeunissement en 2007\n\nEglise Saint André \nConstruit au XIIIe siècle, le bâtiment n’a pas été épargné par les tourments de l’histoire. Tour à tour abattue, brûlée, vendue comme biens nationaux, ou encore louée aux protestants, l’église n’a retrouvée sa quiétude qu’après la séparation de l’Eglise et de l’Etat en 1905. \n\nA voir\n- Le Pont des Camisards enjambant le Gardon, classé Monument historique.\n- L'église Saint-André datée du XVIIe siècle, réalisée par un architecte de Nîmes, rebâtie sur l’emplacement d’une première église médiévale. \n- Le Temple, reconstruit au XIXe siècle sur le site du premier temple édifié en 1562, de forme intérieure octogonale significative de l’absence de hiérarchie au sein du culte.\n- Le Pont des Abarines, pont routier réalisé au XIXe siècle afin de désenclaver la vallée du Gardon.\n-\tLes petits sentiers menant au Gardon de Mialet en traversant les jardins potagers.\n-\tLa grotte de Trabuc, réputée pour ses nombreux circuits souterrains exceptionnels bordés de lacs et cascades.\n-\tLe Musée du Désert au Mas Soubeyran retraçant l'histoire du Protestantisme."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8f300dda-19ed-3b15-a378-8f66784cfd94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd5159ac-2c13-3b4a-b03c-e9325b2c4151",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "A wild and protected valley The valley of Mialet is sought after for its calm and the beauty of its surrounding landscapes. It is a protected territory in the heart of nature where river, fauna and flora mix. For example, the cyclamen of the Balearic Islands and the orchid of Provence are two rare plants that grow on the ubac of the Gardon river bank! Historic centre of the Cévennes, classified \"World Heritage\" by UNESCO in 2011, the commune is made up of 7 hamlets: Luziers, les Puechs, le Mas Soubeyran, Paussan, le Village, les Aigladines, Brugairolles and Pegairolles.the village and the hamlets that depend on it had a major role in the Camisards' revolt. The old centre of Mialet offers an atmosphere of authenticity that can be read on the walls of its bare stone Cevennes houses and religious buildings. The birth house of the Camisard chief Roland, located in the typical hamlet of Mas Soubeyran, is home to the Desert Museum. During the wars of religion, Mialet was engaged and paid a high price for the conflagration of the Cévennes between the 17th and 18th centuries. In March 1703, no less than 670 Mialetans, including 180 children, were deported to the royal prisons of Perpignan. In memory of these years of Protestant reform, every year the Assembly of the Desert takes place at the beginning of September. This event brings together thousands of Protestants from all over the world. Pont des Camisards In order not to forget the atrocities of the Camisards' war, the most famous bridge of the commune, built between 1714 and 1718, was named ''Pont des Camisards''. However, nothing connects this bridge to this dark period, but it represents the inking of the collective memory on this painful episode. The bridge was later classified as a historical monument. Today classified as a Historic Monument, the bridge was partly \"dismantled\" in 1720 due to a strong flood and was only repaired in 1782. Temple of Mialet The first temple of Mialet was built in 1562 after the destruction of the church of St. Andrew from which the stones were extracted. In 1685, when the Edict of Nantes was revoked, it was destroyed. The reconstruction of the temple had to wait more than 150 years and it was not until 1837 that the work was completed. The particularity of this temple is its octagonal interior shape, which originally was intended to allow the audience to arrange themselves in a circle around the pulpit and the communion tableThe Pont des Abarines It was in 1897 that the project to build a bridge over the Gardon de Mialet was decided by the departmental authorities to open up the valley. In fact, the only road that then passes over the Camisards bridge is far too narrow... The bridge was inaugurated on 16 October 1900. After one hundred and seven years of good and loyal service, it underwent a rejuvenation in 2007The church of Saint André Built in the 13th century, the building has not been spared the torments of history. In turn demolished, burnt, sold as national property, or rented to Protestants, the church only regained its peace of mind after the separation of Church and State in 1905. To see - The Pont des Camisards bridge over the Gardon river, classified as a Historic Monument - The church of Saint-André dated from the 17th century, built by an architect from Nîmes, rebuilt on the site of a first medieval church. - The Temple, rebuilt in the 19th century on the site of the first temple built in 1562, with an octagonal interior shape which is significant of the absence of hierarchy within the cult - The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley - The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley - The Pont des Abarines, a road bridge built in the 19th century to open up the Gardon valley\tThe small paths leading to the Gardon de Mialet through the vegetable gardens - The Trabuc cave, famous for its many exceptional underground circuits bordered by lakes and waterfalls - The Desert Museum at Mas Soubeyran retracing the history of Protestantism."
        ],
        "fr": [
          "Une vallée sauvage et protégée La vallée de Mialet est recherchée pour son calme et la beauté de ses paysages alentours. C'est un territoire protégé au cœur de la nature où rivière, faune et flore se mélangent. Par exemple, le cyclamen des Baléares et l'orchidée de Provence sont deux plantes rares qui poussent sur l'ubac de la rive du Gardon ! Haut-lieu historique des Cévennes Classé \"Patrimoine Mondial\" par l'UNESCO en 2011, la commune se compose de 7 hameaux : Luziers, les Puechs, le Mas Soubeyran, Paussan, le Village, les Aigladines, Brugairolles et Pegairolles.Le village et les hameaux qui en dépendent ont eu un rôle capital dans la révolte des Camisards. Le centre ancien de Mialet offre une atmosphère d’authenticité qui peut se lire sur les murs de ses maisons cévenoles aux pierres nues et de ses édifices religieux. La maison natale du chef camisard Roland, située au Mas Soubeyran, hameau typique, abrite le Musée du Désert. Lors des guerres de religion, Mialet était engagée et a payé le prix fort de l'embrasement des Cévennes entre le XVIIe et XVIIIe siècle. En mars 1703, pas moins de 670 Mialétains, dont 180 enfants, furent déportés dans les prisons royales de Perpignan. En mémoire de ces années de réforme protestante, chaque année l'Assemblée du désert a lieu en début septembre. Cet événement rassemble des milliers de protestants venus du monde entier.Pont des Camisards Pour ne pas oublier les atrocités de la guerre des Camisards, le pont le plus célèbre de la commune, construit entre 1714 et 1718, a été nommé ''Pont des Camisards''. Pourtant, rien ne rattache ce pont à cette sombre période, mais il représente l'encrage de la mémoire collective sur cet épisode douloureux. Le pont a été classé monument historique par la suite. Aujourd'hui classé aux Monuments historiques, le pont est en partie \"démantelé\" en 1720 par suite d'une forte crue et ne sera réparé qu'en 1782. Temple de Mialet Le premier temple de Mialet fut édifié en 1562 après la destruction de l'église St André d'où les pierres furent extraites. En 1685, lors de la révocation de l'Edit de Nantes, il est détruit. La reconstruction du temple dû attendre plus de 150 ans et ce n'est qu'en 1837 que les travaux furent menés à bien. La particularité de ce temple est sa forme intérieure octogonale qui à l'origine devait permettre à l'assistance de se disposer en rond autour de la chaire et de la table de communionLe Pont des Abarines C'est en 1897 que le projet de construction d'un pont sur le Gardon de Mialet est décidé par les autorités départementales afin de désenclaver la vallée. En effet, la seule route qui passe alors par le pont des Camisards est bien trop étroite... Le pont est inauguré le 16 octobre 1900. Après cent sept ans de bons et loyaux services, il subit une cure de rajeunissement en 2007Eglise Saint André Construit au XIIIe siècle, le bâtiment n’a pas été épargné par les tourments de l’histoire. Tour à tour abattue, brûlée, vendue comme biens nationaux, ou encore louée aux protestants, l’église n’a retrouvée sa quiétude qu’après la séparation de l’Eglise et de l’Etat en 1905. A voir - Le Pont des Camisards enjambant le Gardon, classé Monument historique.- L'église Saint-André datée du XVIIe siècle, réalisée par un architecte de Nîmes, rebâtie sur l’emplacement d’une première église médiévale. - Le Temple, reconstruit au XIXe siècle sur le site du premier temple édifié en 1562, de forme intérieure octogonale significative de l’absence de hiérarchie au sein du culte.- Le Pont des Abarines, pont routier réalisé au XIXe siècle afin de désenclaver la vallée du Gardon.-\tLes petits sentiers menant au Gardon de Mialet en traversant les jardins potagers.-\tLa grotte de Trabuc, réputée pour ses nombreux circuits souterrains exceptionnels bordés de lacs et cascades.-\tLe Musée du Désert au Mas Soubeyran retraçant l'histoire du Protestantisme."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cc680e00-969e-342a-a6eb-b3f4558b8bb2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/126e6279-dc41-3561-a856-5674c2321b9c",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "mialet-pont-des-camisards"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af364770-067c-3e49-807a-142debe629cc",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/190d2e9b-7da6-43af-83bf-704319dca74c/6866.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1cc46576-f4fa-37d9-9443-d4c75f35f26d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0aa2d60e-f751-32bf-aa38-cdc86eb9f889",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mialet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5c16901c-8dcc-3901-9ca0-181c7a584994",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/edc7d8c5-2584-46b9-9689-93ca229b43c8/6869.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3837ef8b-9052-3c61-9735-9e690c50c035",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d60dac99-339a-3fe4-b93b-32be570e1917",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mialet-Grotte-deTrabuc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a5c9077d-36b2-3684-a4d6-779f38d89327",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/92183def-4728-433c-8d2c-2403cbf01e21/5353.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d6b006a-b927-3808-9b52-7d2d7e5e0762",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0aa2d60e-f751-32bf-aa38-cdc86eb9f889",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mialet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/23140eee-50cd-3ce9-beb7-956afaafaf47",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/56794082-b4c8-41e2-a8d9-d139d57a399c/6864.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d8b0b80-19e8-3ea1-87ac-6765a14d0bd4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e84e110b-bedf-378b-a399-97ffab64a7e7",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "mialet-pont-des-camisards"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af364770-067c-3e49-807a-142debe629cc",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/190d2e9b-7da6-43af-83bf-704319dca74c/6866.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a47167b7-9a36-3564-812f-dbc35025f36d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6a8c0050-2d63-3db1-8939-6e7e845a7b83",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mialet grotte de Trabuc"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dd7f618e-198a-355b-9fc6-88534e692472",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f7ccc4c3-58a1-4cb4-b48f-1ddc120f227e/gardtourisme_01107_grotte_de_trabuc_copyright-_gard_tourisme_bd.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc680e00-969e-342a-a6eb-b3f4558b8bb2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/126e6279-dc41-3561-a856-5674c2321b9c",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "mialet-pont-des-camisards"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/af364770-067c-3e49-807a-142debe629cc",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/190d2e9b-7da6-43af-83bf-704319dca74c/6866.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5935ff1-ca23-3d9c-b6b2-02bed6ad6427",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0aa2d60e-f751-32bf-aa38-cdc86eb9f889",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mialet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/74ab2ce1-c5b3-3917-8757-6caf71e10980",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3f258a46-4831-475f-adf5-d83728204e11/6865.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/f95c4877-6762-39ea-9f37-d3250c35f527",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d8f853b0-8205-3741-adee-3ac8a5530749",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f9f0ce0-1fcf-38e2-9d01-deaa69686cff",
          "schema:addressLocality": "Mialet",
          "schema:postalCode": "30140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mialet"
              ],
              "pt": [
                "Mialet"
              ],
              "en": [
                "Mialet"
              ],
              "it": [
                "Mialet"
              ],
              "fr": [
                "Mialet"
              ],
              "nl": [
                "Mialet"
              ],
              "es": [
                "Mialet"
              ]
            },
            "insee": "30168",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b65e7481-263b-3fad-bd1e-5856c43e8531",
        "schema:elevation": "0",
        "schema:latitude": "44.11133",
        "schema:longitude": "3.942631",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30168"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:14:38.222Z",
  "reducedMobilityAccess": false
}