{
  "@id": "https://data.datatourisme.fr/49/88edaed2-e5f0-32be-a2be-1022a40269f3",
  "dc:identifier": "DEGUZSDOMGREZILLE",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Der passionierte Winzer Bruno Paillocher bringt Ihnen den Wein durch seine Arbeit näher: Wanderung durch die Weinberge, Besichtigung des Weinkellers, Verkostung von Weinen aus Anjou und Saumur."
    ],
    "en": [
      "Bruno Paillocher, a passionate winegrower, will make you discover wine through his work: walk in the vineyard, visit of the cellar, tasting of Anjou and Saumur wines."
    ],
    "it": [
      "Bruno Paillocher, appassionato viticoltore, vi farà scoprire il vino attraverso il suo lavoro: passeggiata in vigna, visita alla cantina, degustazione dei vini di Anjou e Saumur."
    ],
    "fr": [
      "Vigneron  passionné, Bruno Paillocher vous fera découvrir le vin à travers son travail : randonnée dans le vignoble, visite du chai, dégustation de vins d’Anjou et Saumur."
    ],
    "es": [
      "Bruno Paillocher, viticultor apasionado, le hará descubrir el vino a través de su trabajo: paseo por el viñedo, visita a la bodega, degustación de vinos de Anjou y Saumur."
    ],
    "nl": [
      "Bruno Paillocher, een gepassioneerde wijnbouwer, laat u wijn ontdekken aan de hand van zijn werk: een wandeling in de wijngaard, een bezoek aan de kelder en een proeverij van Anjou- en Saumur-wijnen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "DOMAINE DE LA GRÉZILLE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Bitte beachten Sie Barrieremaßnahmen und physische Distanzierung. Tragen Sie zusätzlich eine Maske, wenn der Abstand von einem Meter nicht eingehalten werden kann. In geschlossenen Räumen ist das Tragen einer Maske obligatorisch."
    ],
    "en": [
      "Please observe barrier measures and physical distance. In addition, wear a mask when the distance of one meter cannot be respected. In enclosed areas, masks must be worn."
    ],
    "it": [
      "Rispettare le misure di barriera e la distanza fisica. Inoltre, indossare una maschera se non è possibile mantenere la distanza di un metro. Nelle aree chiuse è necessario indossare una maschera."
    ],
    "fr": [
      "Merci de respecter des mesures barrières et de la distanciation physique. En complément, portez un masque quand la distance d’un mètre ne peut pas être respectée. En lieu clos le port du masque est obligatoire."
    ],
    "es": [
      "Respete las medidas de barrera y la distancia física. Además, use una máscara si no puede mantener la distancia de un metro. En las zonas cerradas, debe usarse una máscara."
    ],
    "nl": [
      "Respecteer de barrièremaatregelen en de fysieke afstand. Draag bovendien een masker wanneer de afstand van één meter niet in acht kan worden genomen. In gesloten ruimten moeten maskers worden gedragen."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-10-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7963a215-16a9-3ba3-a638-611d58b185d2",
      "schema:email": [
        "domainedelagrezille@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 41 59 34 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainedelagrezille.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c81fa6d-c4ca-3235-974a-e983719a74c4",
      "dc:description": {
        "de": [
          "Das kleine Team der Domaine de la Grézille empfängt Sie mit den Kompetenzen jedes Einzelnen: Anne am Empfang und in der Verwaltung, Fanny bei der Arbeit in den Weinbergen oder im Weinkeller und Bruno, der Winzer... und Mann für alles, wie in jedem Weingut, das etwas auf sich hält!\nIn unseren Produkten finden Sie eine große Auswahl an Weinen: Stillweine und Schaumweine, traditionelle Weine, neue Cuvées sowie Traubensäfte. Alle unsere Weine werden auf sehr traditionelle Weise verarbeitet, vom Anbau der Reben bis zum Ausbau im Weinkeller.\nIn den Weinbergen: Begrünung, Bodenbearbeitung, Verzicht auf Düngemittel und durchdachte Überwachung der Vegetation ermöglichen es, Trauben von ausgezeichneter Qualität mit einer großen Terroirtypizität zu erhalten. Die Weinbereitung erfolgt auf natürliche Weise, ohne Zugabe von handelsüblichen Fermenten, mit zahlreichen langen Reifezeiten in Eichenfässern,\nFür Ihren Besuch bieten wir Ihnen die Möglichkeit, unsere Weinberge, aber auch unser natürliches und historisches Erbe auf dem \"sentier des vignes\" , einem 3,5 km langen, ausgeschilderten und spielerischen Weg, zu entdecken.\nKontaktieren Sie uns, um Ihren Besuch zu organisieren: Wanderweg durch die Weinberge, Besichtigung des Weinkellers, Verkostung"
        ],
        "en": [
          "The small team of the Domaine de la Grézille welcomes you, with the skills of each one: Anne at the reception and the administration, Fanny at the work of the vines or in the cellar, and Bruno, the winemaker... and handyman as in any self-respecting wine estate!\nYou will find in our products a large choice of wines: still and sparkling wines, traditional wines, new vintages, as well as grape juice. All our wines are worked in a very traditional way, from the cultivation of the vine to the ageing in the cellar.\nIn the vineyards: grassing, tillage, absence of fertilizers, and careful monitoring of the vegetation allow us to obtain grapes of excellent quality with a great terroir typicity. The vinification is done naturally, without the addition of commercial ferments, with many long maturings in oak barrels,\nFor your visit, we propose you to discover our vineyard, but also our natural and historical heritage through the \"sentier des vignes\", a 3.5 km long path.\nContact us to organize your visit: hiking trail in the vineyards, visit of the cellar, tasting"
        ],
        "it": [
          "Il piccolo team del Domaine de la Grézille vi accoglie con le competenze di ciascuno: Anne che si occupa dell'accoglienza e dell'amministrazione, Fanny che lavora nei vigneti o in cantina e Bruno, il viticoltore... e un tuttofare come in ogni azienda vinicola che si rispetti!\nTroverete nei nostri prodotti un'ampia scelta di vini: vini fermi e spumanti, vini tradizionali, nuove annate e succhi d'uva. Tutti i nostri vini sono prodotti in modo molto tradizionale, dalla coltivazione delle viti alla maturazione in cantina.\nNei vigneti: l'inerbimento, la lavorazione del terreno, l'assenza di fertilizzanti e un attento monitoraggio della vegetazione ci permettono di ottenere uve di ottima qualità con una grande tipicità del terroir. La vinificazione avviene in modo naturale, senza l'aggiunta di fermenti commerciali, con molti lunghi affinamenti in botti di rovere,\nPer la vostra visita, vi suggeriamo di scoprire il nostro vigneto, ma anche il nostro patrimonio naturale e storico attraverso il \"sentier des vignes\", un sentiero divertente e segnalato di 3,5 km.\nContattateci per organizzare la vostra visita: percorso a piedi nei vigneti, visita alla cantina, degustazione"
        ],
        "fr": [
          "La petite équipe du Domaine de la Grézille vous accueille, avec les compétences de chacun : Anne à l'accueil et l'administratif, Fanny  au travail des vignes ou au chai, et Bruno, le vigneron... et homme à tout faire comme dans tout domaine viticole qui se respecte !\nVous trouverez dans nos produits un large choix de vins : vins tranquilles et vins effervescents, des vins traditionnels, des cuvées inédites, ainsi que des jus de raisin. Tous nos vins sont travaillés de manière très traditionnelle, de la culture de la vigne à l'élevage en cave.\nDans les vignes : enherbement, travail du sol, absence d'engrais et suivi raisonné de la végétation permettent d'obtenir du raisin d'excellente qualité avec une grande typicité de terroir. La vinification se fait naturellement, sans adjonction de ferments du commerce, avec de nombreux élevages longs en fût de chêne, \nPour votre visite, nous vous proposons une découverte de notre vignoble, mais aussi de notre patrimoine naturel et historique à travers le « sentier des vignes » , parcours ludique et balisé de 3.5 Km.\nContactez-nous pour organiser votre visite : sentier de randonnée dans les vignes, visite du chai, dégustation"
        ],
        "nl": [
          "Het kleine team van Domaine de la Grézille heet u welkom, met ieders vaardigheden: Anne die verantwoordelijk is voor de receptie en de administratie, Fanny die in de wijngaarden of in de kelder werkt, en Bruno, de wijnbouwer... en klusjesman zoals in elk zichzelf respecterend wijndomein!\nIn onze producten vindt u een ruime keuze aan wijnen: stille en mousserende wijnen, traditionele wijnen, nieuwe jaargangen en druivensap. Al onze wijnen worden op zeer traditionele wijze gemaakt, van de teelt van de wijnstokken tot de rijping in de kelder.\nIn de wijngaarden: gras, grondbewerking, geen meststoffen en een zorgvuldige controle van de vegetatie maken het mogelijk om druiven van uitstekende kwaliteit te verkrijgen met een grote terroir typiciteit. De vinificatie gebeurt op natuurlijke wijze, zonder toevoeging van commerciële gisten, met veel lange rijping in eikenhouten vaten,\nVoor uw bezoek stellen wij u voor onze wijngaard te ontdekken, maar ook ons natuurlijk en historisch erfgoed via het \"sentier des vignes\", een leuk en gemarkeerd parcours van 3,5 km.\nNeem contact met ons op om uw bezoek te organiseren: wandeling door de wijngaarden, bezoek aan de kelder, proeverij"
        ],
        "es": [
          "El pequeño equipo del Domaine de la Grézille le da la bienvenida, con las habilidades de cada uno: Anne a cargo de la recepción y la administración, Fanny trabajando en los viñedos o en la bodega, y Bruno, el viticultor... ¡y un manitas como en cualquier finca vinícola que se precie!\nEn nuestros productos encontrará una amplia selección de vinos: vinos tranquilos y espumosos, vinos tradicionales, nuevas añadas, así como zumo de uva. Todos nuestros vinos se elaboran de forma muy tradicional, desde el cultivo de las vides hasta la maduración en la bodega.\nEn los viñedos: el pasto, el laboreo, la ausencia de fertilizantes y un cuidadoso seguimiento de la vegetación nos permiten obtener uvas de excelente calidad con una gran tipicidad de terruño. La vinificación se realiza de forma natural, sin adición de fermentos comerciales, con muchas y largas maduraciones en barricas de roble,\nPara su visita, le proponemos descubrir nuestro viñedo, pero también nuestro patrimonio natural e histórico a través del \"sentier des vignes\", un sendero lúdico y señalizado de 3,5 km.\nPóngase en contacto con nosotros para organizar su visita: recorrido a pie por los viñedos, visita a la bodega, degustación"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03ab4bd7-94e3-3e8b-b7b3-962b5431f0d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1159fa10-377f-3c57-ae0f-89301f935a2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2628e2e4-96fc-352e-835b-b62d7d45bb15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31f98a42-33f7-3d67-b29a-e377831353f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/707a2a87-8f73-3744-a75a-9e74f69e1f9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f2cb2a8-9769-3158-997e-0c1b09e5930f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfdc7c2a-2788-374d-8667-5d255f6276da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d11b269b-66ce-3f9e-b08b-737db907e3f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7afff81-0675-3bb5-84c3-eea800ed8675",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd8dd025-e56b-381d-b0e0-fba112366cc9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der passionierte Winzer Bruno Paillocher bringt Ihnen den Wein durch seine Arbeit näher: Wanderung durch die Weinberge, Besichtigung des Weinkellers, Verkostung von Weinen aus Anjou und Saumur."
        ],
        "en": [
          "Bruno Paillocher, a passionate winegrower, will make you discover wine through his work: walk in the vineyard, visit of the cellar, tasting of Anjou and Saumur wines."
        ],
        "it": [
          "Bruno Paillocher, appassionato viticoltore, vi farà scoprire il vino attraverso il suo lavoro: passeggiata in vigna, visita alla cantina, degustazione dei vini di Anjou e Saumur."
        ],
        "fr": [
          "Vigneron  passionné, Bruno Paillocher vous fera découvrir le vin à travers son travail : randonnée dans le vignoble, visite du chai, dégustation de vins d’Anjou et Saumur."
        ],
        "es": [
          "Bruno Paillocher, viticultor apasionado, le hará descubrir el vino a través de su trabajo: paseo por el viñedo, visita a la bodega, degustación de vinos de Anjou y Saumur."
        ],
        "nl": [
          "Bruno Paillocher, een gepassioneerde wijnbouwer, laat u wijn ontdekken aan de hand van zijn werk: een wandeling in de wijngaard, een bezoek aan de kelder en een proeverij van Anjou- en Saumur-wijnen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02d91852-d69f-3be5-8703-d5763ac16bc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3e78427f-79a3-32fe-adbd-dd93cbaa563b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/550f752e-ddba-3bb0-a0de-f540e12f22b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b865c4f-cd3a-3666-bac1-b480e09760e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f77b69af-06c6-3307-906b-f4699d3812f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63646d1f-21fd-3ddf-aae7-7ebd13a3195f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/64fa5b7d-95ab-393d-8e30-57a888fe6ec6",
          "schema:addressLocality": "Tuffalun",
          "schema:postalCode": "49700",
          "schema:streetAddress": [
            "18 route de Grenet",
            "la Grézille - Ambillou-Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tuffalun"
              ],
              "pt": [
                "Tuffalun"
              ],
              "en": [
                "Tuffalun"
              ],
              "it": [
                "Tuffalun"
              ],
              "fr": [
                "Tuffalun"
              ],
              "nl": [
                "Tuffalun"
              ],
              "es": [
                "Tuffalun"
              ]
            },
            "insee": "49003",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a4077901-0ce1-39c2-9868-f950d1a6e448",
        "schema:latitude": "47.248857",
        "schema:longitude": "-0.346149",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-04-19",
  "lastUpdateDatatourisme": "2023-04-19T23:58:02.908Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ec09f634-58ab-3699-852e-2c6b7ce69bbf",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/89d58a24-4b81-3e78-ad31-367ffa692ec0",
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}