{
  "@id": "https://data.datatourisme.fr/49/8858d474-808b-3b9c-bb0b-f2bef338ff0e",
  "dc:identifier": "LOIPDL044V500B3X",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "BADEN VERBOTEN SEIT 4. AUGUST 2022/ CYANOBAKTERIEN"
    ],
    "en": [
      "SWIMMING PROHIBITED SINCE AUGUST 4, 2022/ CYANOBACTERIA"
    ],
    "it": [
      "BALNEAZIONE VIETATA DAL 4 AGOSTO 2022/ CIANOBATTERI"
    ],
    "fr": [
      "BAIGNADE INTERDITE DEPUIS LE 4 AOÛT 2022/ CYANOBACTERIE"
    ],
    "nl": [
      "ZWEMMEN VERBODEN SINDS 4 AUGUSTUS 2022/ CYANOBACTERIËN"
    ],
    "es": [
      "PROHIBIDO EL BAÑO DESDE EL 4 DE AGOSTO DE 2022/ CIANOBACTERIAS"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PLAGE DU PLAN D'EAU DU CHÊNE - OUDON"
    ]
  },
  "creationDate": "2013-02-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ae8650ac-d478-3596-b12b-b6435af579c5",
      "schema:email": [
        "accueil@oudon.fr",
        "tourisme@pays-ancenis.com"
      ],
      "schema:telephone": [
        "+33 2 40 83 07 44",
        "+33 2 40 83 60 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pays-ancenis-tourisme.fr/",
        "https://www.oudon.fr/tourisme-et-culture/tourisme/sites-naturels/plan-deau"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c4d12abb-8442-3e8b-9898-0459475efa9b",
      "dc:description": {
        "de": [
          "Cyanobakterien-Warnung: Das Baden ist erlaubt, aber Sie sollten sich und die ins Wasser gelassene Ausrüstung nach dem Baden abspülen. Lassen Sie Kinder nicht in den Ansammlungen von grünen oder blaugrünen Ablagerungen am Ufer spielen.\n------------------------------------------------\nDer Strand des Plan d'eau du Chêne in Oudon ist ein geselliger Badeplatz, der sich an sonnigen Tagen ideal für eine Erfrischung eignet. In einer ruhigen Umgebung gelegen, stehen Ihnen schattige Picknicktische und Spielplätze für Kinder zur Verfügung. Sie finden alle Einrichtungen, um einen angenehmen Moment mit der Familie oder mit Freunden zu verbringen (Sanitäranlagen, gesicherter Bereich, Bänke zum Ausruhen, bewachter Badebereich, ein Bouleplatz...). Perfekt für einen Ausflug mit mehreren Personen: Ein 1,5 km langer Wanderweg führt in einer grünen und erholsamen Umgebung am Wasser entlang. Hier kann die ganze Familie zusammenkommen, was schöne Erinnerungen verspricht.\n\nDer Badebereich wird vom 1. Juli bis zum 31. August jeden Jahres (dienstags bis einschließlich sonntags von 14:00 bis 19:00 Uhr) von Rettungsschwimmern überwacht. Außerhalb dieses Zeitraums ist das Baden verboten. Kleine Kinder stehen in jedem Fall unter der Verantwortung der Eltern.\n\nBringen Sie Ihr Picknick, Ihre Boule-Kugeln... und Ihren Badeanzug mit. Kommen Sie vorbei, um sich zu erfrischen und zu entspannen!\n\nEinige praktische Informationen:\n- Die Überwachung des Badebereichs erfolgt vom 1. Juli bis zum 31. August jeden Jahres (dienstags bis einschließlich sonntags von 14:00 bis 19:00 Uhr)\n- Angeleinte Hunde sind auf dem gesamten Gelände erlaubt.\n- Der Parkplatz chemin du Rio bietet zahlreiche Parkplätze, von denen einige schattig sind. Für Radfahrer gibt es einen Fahrradparkplatz am Eingang der Wasserfläche, damit Sie Ihre wohlverdiente Pause in aller Ruhe genießen können.\n\nIn Oudon fahren Sie am Kreisverkehr gegenüber der Kirche in Richtung Brücke und biegen dann gleich links in die Rue de la Loire ein. Das kühle Nass erwartet Sie am Ende der Straße."
        ],
        "en": [
          "Cyanobacteria watch: swimming is permitted but it is recommended to rinse yourself and your equipment after swimming. Do not let children play in the green or blue-green deposits along the shoreline.\n------------------------------------------------\nThe beach of the \"plan d'eau du Chêne\", in Oudon, is a friendly swimming place ideal to refresh yourself during the nice days. Located in a quiet environment, you will have at your disposal shaded picnic tables and playgrounds for children. You will find all the facilities to share a pleasant moment with your family or friends (sanitary facilities, secure area, benches to rest, supervised swimming area, a petanque field...). Perfect for a group outing, a 1.5km walking trail runs alongside the lake in a green and relaxing setting. The whole family will be able to meet here, the promise of beautiful memories.\n\nThe swimming area is supervised by lifeguards from July 1 to August 31 each year (Tuesday to Sunday from 2 to 7 pm). Outside this period, swimming is prohibited. In all cases, young children are under the responsibility of their parents.\n\nBring your picnic, your petanque balls... and your bathing suit. Come to refresh and relax!\n\nSome practical information:\n- The swimming area is supervised from July 1st to August 31st of each year (Tuesday to Sunday included from 2pm to 7pm)\n- Dogs on a leash are allowed on the entire site.\n- The chemin du Rio parking lot offers a large number of parking spaces, including a shaded area. For cyclists, a bicycle parking lot is available at the entrance to the lake to enjoy a well-deserved break in peace and quiet.\n\nIn Oudon, at the traffic circle in front of the church, take the direction of the bridge, then immediately left on the rue de la Loire. The coolness is waiting for you at the end of the street."
        ],
        "it": [
          "Allarme cianobatteri: la balneazione è consentita, ma si consiglia di sciacquare se stessi e l'attrezzatura dopo aver nuotato. Non permettete ai bambini di giocare sui cumuli di depositi verdi o blu-verdi lungo le rive.\n------------------------------------------------\nLa spiaggia del Plan d'eau du Chêne, a Oudon, è un luogo accogliente per fare il bagno, ideale per rinfrescarsi nella bella stagione. Situato in un ambiente tranquillo, avrete a disposizione tavoli da picnic ombreggiati e aree gioco per bambini. Troverete tutte le strutture per condividere un momento piacevole con la vostra famiglia o i vostri amici (servizi igienici, area sicura, panchine per riposare, area nuoto sorvegliata, campo da bocce, ecc.) Perfetto per una gita di gruppo, un sentiero di 1,5 km costeggia il lago in un ambiente verde e rilassante. Tutta la famiglia potrà riunirsi qui, con la promessa di bellissimi ricordi.\n\nL'area di balneazione è sorvegliata dal 1° luglio al 31 agosto di ogni anno (da martedì a domenica compresi dalle 14.00 alle 19.00) dai bagnini. Al di fuori di questo periodo è vietato nuotare. In ogni caso, i bambini piccoli sono sotto la responsabilità dei genitori.\n\nPortate il vostro picnic, le palle da petanque e il costume da bagno. Venite a rinfrescarvi e a rilassarvi!\n\nAlcune informazioni pratiche:\n- L'area di balneazione è sorvegliata dal 1° luglio al 31 agosto di ogni anno (da martedì a domenica compresi, dalle 14.00 alle 19.00)\n- I cani al guinzaglio sono ammessi in tutto il sito.\n- Il parcheggio di Chemin du Rio offre un gran numero di posti auto, compresa una zona ombreggiata. Per i ciclisti, all'ingresso del lago c'è un parcheggio per le biciclette, dove potrete godervi una meritata pausa in tutta tranquillità.\n\nA Oudon, alla rotonda di fronte alla chiesa, dirigersi verso il ponte, poi subito a sinistra in Rue de la Loire. Il fresco vi aspetta alla fine della strada."
        ],
        "fr": [
          "Vigilance cyanobacteries : la baignade est autorisée mais il est conseillé de se rincer et de rincer le matériel mis à l'eau après la baignade. Ne pas laisser les enfants jouer dans les amas de de dépôts verts ou bleu-vert en bord de rives.\n------------------------------------------------\nLa plage du plan d’eau du Chêne, à Oudon, est un lieu de baignade convivial idéal pour se rafraîchir durant les beaux jours. Située dans un environnement calme, vous aurez à disposition des tables de pique-nique ombragées et des espaces de jeux pour les enfants. Vous trouverez l’ensemble des aménagements pour partager un moment agréable en famille ou entre amis (sanitaires, aire sécurisée, bancs pour se reposer, zone de baignade surveillée, un terrain de pétanque…). Parfait pour une sortie à plusieurs, un sentier pédestre de 1,5km longe le plan d’eau dans un cadre verdoyant et reposant. Toute la famille pourra se réunir ici, la promesse de beaux souvenirs.\n\nLa surveillance de la zone de baignade est assurée du 1er juillet au 31 août de chaque année (du mardi au dimanche inclus de 14h à 19h) par des maîtres-nageurs-sauveteurs. En dehors de cette période, la baignade est interdite. Dans tous les cas, les jeunes enfants sont sous la responsabilité des parents.\n\nApportez votre pique-nique, vos boules de pétanque… et votre maillot de bain. Venez-vous-y rafraîchir et vous détendre !\n\nQuelques informations pratiques :\n- La surveillance de la zone de baignade est assurée du 1er juillet au 31 août de chaque année (du mardi au dimanche inclus de 14h à 19h)\n- Les chiens tenus en laisse sont autorisés sur l’ensemble du site.\n- Le parking chemin du Rio offre un grand nombre de stationnements, dont une partie ombragée. Pour les cyclistes, un parking à vélo est mis à disposition à l’entrée du plan d’eau pour profiter d’une pause bien méritée en toute tranquillité.\n\nÀ Oudon, au rond-point en face de l'église, prenez en direction du pont, puis toute de suite à gauche sur la rue de la Loire. La fraîcheur vous attend au bout de la rue."
        ],
        "nl": [
          "Waarschuwing voor cyanobacteriën: zwemmen is toegestaan, maar het is raadzaam uzelf en uw uitrusting af te spoelen na het zwemmen. Laat kinderen niet spelen in hopen groene of blauwgroene aanslag langs de oevers.\n------------------------------------------------\nHet strand van het plan d'eau du Chêne, in Oudon, is een vriendelijk zwemgebied, ideaal om af te koelen bij mooi weer. Gelegen in een rustige omgeving, heeft u de beschikking over schaduwrijke picknicktafels en speelplaatsen voor kinderen. U vindt er alle voorzieningen om een aangenaam moment te delen met uw gezin of vrienden (sanitair, beveiligde zone, bankjes om uit te rusten, bewaakt zwemgedeelte, een petanquebaan...). Een wandelpad van 1,5 km loopt langs het meer in een groene en ontspannende omgeving. De hele familie kan elkaar hier ontmoeten, de belofte van mooie herinneringen.\n\nVan 1 juli tot 31 augustus van elk jaar (dinsdag tot en met zondag van 14.00 tot 19.00 uur) is er toezicht door badmeesters. Buiten deze periode is zwemmen verboden. In alle gevallen vallen jonge kinderen onder de verantwoordelijkheid van hun ouders.\n\nBreng uw picknick, uw petanqueballen... en uw zwemkleding mee. Kom je verfrissen en ontspannen!\n\nWat praktische informatie:\n- De zwemzone staat onder toezicht van 1 juli tot 31 augustus van elk jaar (dinsdag tot en met zondag van 14 tot 19 uur)\n- Aangelijnde honden zijn toegestaan op het hele terrein.\n- De parkeerplaats aan de chemin du Rio biedt een groot aantal parkeerplaatsen, waaronder een schaduwrijk gedeelte. Voor fietsers is er een fietsenstalling bij de ingang van het meer waar u in alle rust kunt genieten van een welverdiende pauze.\n\nIn Oudon, op de rotonde tegenover de kerk, gaat u richting de brug en dan meteen linksaf de Rue de la Loire in. Er wacht koelte op je aan het einde van de straat."
        ],
        "es": [
          "Alerta de cianobacterias: está permitido nadar, pero es aconsejable enjuagarse y enjuagar el equipo después de nadar. No permita que los niños jueguen en los montones de depósitos verdes o azul-verdosos de las orillas.\n------------------------------------------------\nLa playa del plan d'eau du Chêne, en Oudon, es un lugar agradable para bañarse, ideal para refrescarse cuando hace buen tiempo. Situado en un entorno tranquilo, tendrá a su disposición mesas de picnic a la sombra y zonas de juego para los niños. Encontrará todas las instalaciones para compartir un momento agradable con su familia o amigos (instalaciones sanitarias, zona de seguridad, bancos para descansar, zona de baño vigilada, una pista de petanca, etc.). Perfecto para una excursión en grupo, un sendero de 1,5 km bordea el lago en un entorno verde y relajante. Toda la familia podrá reunirse aquí, la promesa de hermosos recuerdos.\n\nLa zona de baño está vigilada del 1 de julio al 31 de agosto de cada año (de martes a domingo inclusive, de 14 a 19 horas) por socorristas. Fuera de este periodo, está prohibido nadar. En todos los casos, los niños pequeños son responsabilidad de sus padres.\n\nTraiga su picnic, sus bolas de petanca... y su traje de baño. ¡Venga a refrescarse y relajarse!\n\nAlgunas informaciones prácticas :\n- La zona de baño está vigilada del 1 de julio al 31 de agosto de cada año (de martes a domingo inclusive, de 14 a 19 horas)\n- Los perros con correa están permitidos en todo el recinto.\n- El aparcamiento del chemin du Rio ofrece un gran número de plazas, incluida una zona de sombra. Para los ciclistas, hay una zona de aparcamiento de bicicletas a la entrada del lago donde se puede disfrutar de un merecido descanso en paz y tranquilidad.\n\nEn Oudon, en la rotonda situada frente a la iglesia, diríjase hacia el puente y, a continuación, gire inmediatamente a la izquierda en la Rue de la Loire. El frescor te espera al final de la calle."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09ce6154-03c3-3e9c-bef9-0e761a53bec4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d138926-9efb-3a09-85a6-e9aa02304d90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30a1e32f-6b4a-38af-a535-2566ad5caccb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a84b149-80ad-32dd-b4f0-c7f7d5f2e265",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/839e390c-7cdb-31e1-afe8-c2873499f370",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94890fed-0161-394d-9722-dbf42bae464d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a47fc52d-1ae0-3776-ad1d-6d096831dd86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8b0974f-8663-3781-83ca-6fd79e3eb8eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbbff301-1eb8-38b0-9320-321f3279eae9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd1d78b8-d2c2-3a34-8b2d-ffa5589a90fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "BADEN VERBOTEN SEIT 4. AUGUST 2022/ CYANOBAKTERIEN"
        ],
        "en": [
          "SWIMMING PROHIBITED SINCE AUGUST 4, 2022/ CYANOBACTERIA"
        ],
        "it": [
          "BALNEAZIONE VIETATA DAL 4 AGOSTO 2022/ CIANOBATTERI"
        ],
        "fr": [
          "BAIGNADE INTERDITE DEPUIS LE 4 AOÛT 2022/ CYANOBACTERIE"
        ],
        "nl": [
          "ZWEMMEN VERBODEN SINDS 4 AUGUSTUS 2022/ CYANOBACTERIËN"
        ],
        "es": [
          "PROHIBIDO EL BAÑO DESDE EL 4 DE AGOSTO DE 2022/ CIANOBACTERIAS"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/071f2b84-8140-3089-93f4-83a0ff365f67",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3f7615ea-fa2a-376d-a413-48b9544972e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63b5a391-a852-394e-9fe2-c3c367779e93",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/777dbe2a-47de-3e28-894e-61580699e4ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92902f85-9266-39ca-8c08-df12a4a9534e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/997a6e92-9733-3ef9-bd01-95ff34de3bf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d8bf577-c936-38f0-a8d5-9bbb7fb3254b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c319a384-f72e-394b-8961-9a03fb3731f3",
          "schema:addressLocality": "Oudon",
          "schema:postalCode": "44521",
          "schema:streetAddress": [
            "EV 6",
            "Plan d'eau du Chêne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Oudon"
              ],
              "pt": [
                "Oudon"
              ],
              "en": [
                "Oudon"
              ],
              "it": [
                "Oudon"
              ],
              "fr": [
                "Oudon"
              ],
              "nl": [
                "Oudon"
              ],
              "es": [
                "Oudon"
              ]
            },
            "insee": "44115",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a0589ff-14d3-3f03-bcc9-0ff51009acd1",
        "schema:latitude": "47.3461747",
        "schema:longitude": "-1.2773558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-10",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.205Z"
}