{
  "@id": "https://data.datatourisme.fr/58/880b186b-1a1c-37b4-a799-c46752c6c61b",
  "dc:identifier": "5538603",
  "@type": [
    "ArcheologicalSite",
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Faksimile von Lehmhütten aus der Eisenzeit, Steinbrüchen und mittelalterlichen Kapellen."
    ],
    "en": [
      "Facsimile of mud-brick houses from the iron age, stone quarries and medieval chapels."
    ],
    "it": [
      "Facsimile di case di fango dell'Età del Ferro, cave di pietra e cappelle medievali."
    ],
    "fr": [
      "Fac similé de maisons en terre crue de l'âge du fer, carrières de pierres et chapelles médiévales."
    ],
    "es": [
      "Reconstrucción de casas de barro de la Edad del Hierro, canteras de piedras y capillas medievales."
    ],
    "nl": [
      "Facsimile van lemen huizen uit de ijzertijd, steengroeven en middeleeuwse kapellen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Église et oppidum de St Pierre les Martigues"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d9b05ec6-3050-356f-a909-54ed468b9d51",
      "schema:email": [
        "contact.aha@ville-martigues.fr"
      ],
      "schema:telephone": [
        "+33 4 42 49 03 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/487b439e-67c0-3217-b7c2-13bce6a349a1",
      "dc:description": {
        "de": [
          "Auf einem Hügel im Herzen der landwirtschaftlichen Ebene befinden sich Überreste des Lebensraums und der Befestigungsanlagen eines gallischen Oppidums und einer galloromanischen Agglomeration (6. Jahrhundert v. Chr. – 1. Jahrhundert n. Chr.), in denen eine Bevölkerung von Bauern und Fischern lebte, die privilegierte Beziehungen zu Marseille unterhielten.\r\n\r\nIn den 600 Jahren seines Bestehens konnte das Dorf mit Saint-Blaise, Cap Tamaris und dem Bezirk Ile de Martigues kommunizieren, dessen Zeitgenossen es war. Dann, im 1. Jahrhundert n. Chr., wurde es von den Bewohnern verlassen, die herabgekommen waren, um sich in der Ebene niederzulassen. Für die indigene Bevölkerung, die während der Eisenzeit in der Gegend von Saint-Pierre und Les Laurons lebte, gab es ein Vorher und ein Nachher von Marseille. Während die Griechen und Etrusker in unserer Region ihre Gebiete (Massalia, aus dem später Marseille wurde) errichteten, waren die Hügel und Täler von unseren keltisch-ligurischen Vorfahren bevölkert. In der Umgebung von Martigues und an der gesamten Blauen Küste hatten die Ureinwohner (Avatier, Salier und Ségobriger) nach und nach ihre Existenz auf der Grundlage einer ländlichen Zivilisation aufgebaut: Sie lebten von Kultur und Viehzucht. Ihr auf den Anhöhen gelegener Lebensraum wird nach und nach zu einem organisierten Oppidum mit einzelnen Häusern, die um Gassen herum gebaut und von Stadtmauern umgeben sind.\r\n\r\nMit der Entwicklung der Stadt Marseille wird sich ihre Existenz verändern. Der Weizen, das Öl, der Wein und die geschnitzten Steine, die sie produzieren, werden die Expansion der griechischen Stadt ermöglichen. In drei Jahrzehnten hat die Stätte Saint-Pierre einen großen Teil ihrer Geheimnisse preisgegeben. Das Oppidum von Saint-Pierre wird zu einer nationalen Referenz für das Wissen über die Eisenzeit in Südfrankreich.\r\n\r\nIm Herzen des Weilers Saint-Pierre, aus dem umliegenden Pinienwald hervortretend, signalisiert der hohe weiße Glockenturm der Kirche Saint-Pierre die Anwesenheit des Gebäudes. Letzteres ist von bescheidener Zusammensetzung und es reicht nicht aus, die Eingangstür aufzustoßen, um die Entstehungsgeschichte des Werkes zu verstehen, da sein Bau möglicherweise bis ins Mittelalter zurückreicht und möglicherweise auf einem antiken Tempelsockel ruht. ...Es wurde umfassend restauriert und am 19. Juni 2018 wiedereröffnet.\r\n\r\nHeute hat die Kirche wieder ein Aussehen, das der am Ende des 19. Jahrhunderts etablierten Zusammensetzung nahe kommt. Von diesen parasitären Anhängseln befreit, offenbaren die restaurierten Volumen erneut ein harmonisches Gebäude im menschlichen Maßstab.\r\nPatrice Sales ist der für das Restaurierungsprojekt verantwortliche Denkmalarchitekt. (Quellen Direction Culturelles/Les RDV vom Dienstag 2018).\r\n\r\nGegenstände, die bei den Ausgrabungen gefunden wurden, die das Oppidum freilegten, wurden in das Ziem-Museum aufgenommen. Zwei prächtige Gläser, Keramik, Nettogewichte, Haken und Fischgräten. Außerdem gibt es einen terrassierten Lebensraum, eine Befestigungsmauer und Hütten. Das Interesse von Saint-Pierre wird durch die Beobachtung einer seltenen Technik bei der aufeinanderfolgenden Gründung von Steinen getragen.\r\n\r\nIn den 600 Jahren seines Bestehens konnte das Dorf mit Saint-Blaise, Cap Tamaris und dem Bezirk Ile de Martigues kommunizieren, dessen Zeitgenossen es war. Dann, im 1. Jahrhundert n. Chr., wurde es von den Bewohnern verlassen, die herabgekommen waren, um sich in der Ebene niederzulassen."
        ],
        "en": [
          "On a hill in the heart of the agricultural plain, remains of the habitat and fortifications of a Gallic oppidum and a Gallo-Roman agglomeration (6th century BC - 1st century AD) which housed a population of peasants and fishermen maintaining privileged relations with Marseille.\r\n\r\nFor 600 years of existence, the village was able to communicate with Saint-Blaise, Cap Tamaris and the Ile de Martigues district of which it was the contemporary. Then in the 1st century AD, it was abandoned by the inhabitants who had come down to settle in the plain. For the indigenous populations who lived in the area of Saint-Pierre and Les Laurons during the Iron Age, there was a before and an after Marseille. While the Greeks and the Etruscans set up their counters (Massalia which would become Marseilles) in our region, the hills and valleys were populated by our Celtic-Ligurian ancestors. In the vicinity of Martigues and all over the Blue Coast, the natives (Avatians, Salians and Ségobriges) had gradually built their existence around a rural civilization: they lived on culture and livestock. Their habitat - perched on the heights - gradually becomes an organized oppidum with individual houses built around alleys and enclosed in ramparts.\r\n\r\nWith the development of the Marseille city, their existence will change. The wheat, the oil, the wine and the carved stone that they produce will allow the expansion of the Greek city. In three decades, the site of Saint-Pierre has revealed a large part of its secrets. The oppidum of Saint-Pierre becomes a national reference for knowledge of the Iron Age in the South of France.\r\n\r\nIn the heart of the hamlet of Saint-Pierre, emerging from the surrounding pine forest, the high white bell tower of the church of Saint-Pierre signals the presence of the building. The latter is of modest composition and it is not enough to push the front door to understand the genesis of the work, since its construction which could date back to medieval times, possibly resting on an ancient temple base. ...It has been extensively restored and reopened on June 19, 2018.\r\n\r\nToday, the church has regained an aspect close to the composition established at the end of the 19th century. Purged of these parasitic appendages, its restored volumes once again reveal a harmonious building on a human scale.\r\nPatrice Sales is the heritage architect in charge of the restoration project. (sources Direction Culturelles/Les RDV of Tuesday 2018).\r\n\r\nObjects found during the excavations which revealed the Oppidum joined the Ziem museum. Two superb jars, ceramics, net weights, hooks and fish bones. There is also a terraced habitat, a fortification wall and huts. The interest of Saint-Pierre is carried by the observation of a rare technique concerning the successive foundations of stones.\r\n\r\nFor 600 years of existence, the village was able to communicate with Saint-Blaise, Cap Tamaris and the Ile de Martigues district of which it was the contemporary. Then in the 1st century AD, it was abandoned by the inhabitants who had come down to settle in the plain."
        ],
        "it": [
          "Su una collinetta nel cuore della pianura agricola, resti dell'insediamento e delle fortificazioni di un oppidum gallico e di un insediamento gallo-romano (VI secolo a.C. - I secolo d.C.), dove viveva una popolazione di agricoltori e pescatori che manteneva stretti legami con Marsiglia.\r\n\r\nPer i 600 anni della sua esistenza, il villaggio fu in grado di comunicare con Saint-Blaise, Cap Tamaris e il distretto dell'Ile de Martigues, di cui era contemporaneo. Poi, nel I secolo d.C., il villaggio fu abbandonato dai suoi abitanti, che si trasferirono in pianura. Per le popolazioni indigene che vivevano nella zona di Saint-Pierre e Laurons durante l'Età del Ferro, c'è stato un prima e un dopo Marsiglia. Mentre i Greci e gli Etruschi creavano nella nostra regione le loro basi commerciali (Massalia, poi diventata Marsiglia), le colline e le valli erano popolate dai nostri antenati celto-liguri. Nei dintorni di Martigues e lungo tutta la Côte Bleue, le popolazioni indigene (Avatics, Salians e Segobriges) avevano gradualmente costruito la loro esistenza attorno a una civiltà rurale: vivevano di coltivazioni e di allevamento. Il loro habitat - arroccato su un'altura - si è gradualmente trasformato in un oppidum organizzato, con case individuali costruite attorno a strade strette e racchiuse da bastioni.\r\n\r\nCon lo sviluppo della città focese, la loro esistenza cambiò. Il grano, l'olio, il vino e la pietra tagliata che producevano avrebbero permesso alla città greca di espandersi. Negli ultimi tre decenni, il sito di Saint-Pierre ha svelato molti dei suoi segreti. L'oppidum di Saint-Pierre è diventato un punto di riferimento nazionale per la conoscenza dell'Età del Ferro nel sud della Francia.\r\n\r\nNel cuore della frazione di Saint-Pierre, emergendo dalla pineta circostante, l'alto campanile bianco della chiesa di Saint-Pierre segnala la presenza dell'edificio. La composizione della chiesa è modesta e non basta spingere la porta d'ingresso per capire le origini dell'edificio, che potrebbe risalire all'epoca medievale, forse poggiando sulla base di un antico tempio. È stata sottoposta a un ampio restauro e ha riaperto le sue porte il 19 giugno 2018.\r\n\r\nOggi la chiesa ha riacquistato un aspetto vicino alla composizione stabilita alla fine del XIX secolo. Depurati dalle appendici parassitarie, i suoi volumi restaurati rivelano nuovamente un edificio armonioso di proporzioni umane.\r\nPatrice Sales è l'architetto responsabile del progetto di restauro. (Fonti: Direction Culturelles/Les RDV du mardi 2018).\r\n\r\nI manufatti recuperati durante gli scavi che hanno rivelato l'Oppidum sono stati portati al Musée Ziem. Tra questi, due superbe giare, ceramiche, pesi da rete, ami da pesca e lische di pesce. Ci sono anche insediamenti a terrazze, un muro di fortificazione e capanne. Di particolare interesse a Saint-Pierre è l'osservazione di una rara tecnica di fondazioni successive in pietra."
        ],
        "fr": [
          "Sur une butte au cœur de la plaine agricole, vestiges de l'habitat et des fortifications d'un oppidum gaulois et d'une agglomération gallo romaine (VIe s. av. JC - 1er s. ap. JC) qui accueillait une population de paysans et pêcheurs entretenant des relations privilégiées avec Marseille.\r\n\r\nPendant 600 ans d'existence, la village a pu communiquer avec Saint-Blaise, le cap Tamaris et le quartier de l'Ile de Martigues dont il a été le contemporain. Puis au 1er siècle après J-C., il est abandonné par les habitants descendus s'installer dans la plaine. Pour les populations indigènes qui vivaient dans le secteur de Saint-Pierre et des Laurons à l'âge du Fer, il y a eu un avant, et un après Marseille. Pendant que les Grecs et les Étrusques installent leurs comptoirs (Massalia qui deviendra Marseille) dans notre région, les collines et les vallées étaient peuplées par nos ancêtres celto-ligures. Dans les environs de Martigues et sur toute la Côte Bleue, les indigènes (des Avatiques, des Saliens et des Ségobriges) avaient progressivement construit leur existence autour d'une civilisation rurale : ils vivaient de culture et d'élevage. Leur habitat - perché sur les hauteurs - devient peu à peu un oppidum organisé avec des maisons individuelles bâties autour de ruelles et enfermées dans des remparts. \r\n\r\nAvec le développement de la cité phocéenne, leur existence va changer. Le blé, l'huile, le vin et la pierre taillée qu'ils produisent vont permettre l'expansion de la cité grecque. En trois décennies, le site de Saint-Pierre a livré une grande part de ses secrets. L'oppidum de Saint-Pierre devient une référence au plan national pour la connaissance de l'âge du Fer dans le Sud de la France. \r\n\r\nAu cœur du hameau de Saint-Pierre, émergeant de la pinède environnante, le haut clocher blanc de l'église de Saint-Pierre signale la présence de l'édifice. Ce dernier est d'une composition modeste et il ne suffit pas de pousser la porte d'entrée pour comprendre la genèse de l'ouvrage, depuis son édification qui pourrait remonter à l'époque médiévale, éventuellement en appui sur une base de temple antique...Elle a été l'objet d'importante restauration et a ré-ouvert ses portes le 19 juin 2018.\r\n\r\nAujourd'hui, l'église a retrouvé un aspect proche de la composition établie à la fin du XIXe siècle. Purgés de ces appendices parasites, ses volumes remis en valeur révèlent de nouveau un édifice harmonieux à proportion humaine.\r\nPatrice Sales est l'architecte du patrimoine chargé du chantier de restauration. (sources Direction Culturelles/Les RDV du mardi 2018).\r\n\r\nDes objets retrouvés lors des fouilles qui ont révélés l'Oppidum ont rejoint le musée Ziem. Deux superbes jarres, des céramiques, des poids de filets, des hameçons et des ossements de poissons. On y découvre par ailleurs un habitat en terrasse, un mur de fortification et des cabanes. L'intérêt de Saint-Pierre est porté l'observation d'une technique rare concernant les fondations successives de pierres."
        ],
        "nl": [
          "Op een heuvel in het hart van de landbouwvlakte, overblijfselen van de nederzetting en vestingwerken van een Gallische oppidum en een Gallo-Romeinse nederzetting (6e eeuw voor Christus - 1e eeuw na Christus), de thuisbasis van een bevolking van boeren en vissers die nauwe banden onderhielden met Marseille.\r\n\r\nGedurende de 600 jaar van zijn bestaan kon het dorp communiceren met Saint-Blaise, Cap Tamaris en de wijk Ile de Martigues, waarvan het een tijdgenoot was. In de 1e eeuw na Christus werd het dorp verlaten door zijn inwoners, die naar de vlakte trokken. Voor de inheemse bevolking die in de ijzertijd in de streek van Saint-Pierre en Laurons leefde, was er een voor en een na Marseille. Terwijl de Grieken en Etrusken hun handelsposten (Massalia, het latere Marseille) in onze regio vestigden, werden de heuvels en valleien bevolkt door onze Kelto-Ligurische voorouders. In het gebied rond Martigues en langs de Côte Bleue hadden de oorspronkelijke bewoners (Avatics, Salians en Segobriges) geleidelijk hun bestaan opgebouwd rond een landelijke beschaving: ze leefden van het verbouwen van gewassen en het houden van vee. Hun leefgebied - hoog gelegen - werd geleidelijk aan een georganiseerde oppidum met individuele huizen gebouwd rond smalle straatjes en omringd door vestingmuren.\r\n\r\nMet de ontwikkeling van de Phocaeïsche stad veranderde hun bestaan. De tarwe, olie, wijn en gehouwen steen die ze produceerden zou de Griekse stad in staat stellen zich uit te breiden. In de afgelopen drie decennia heeft de site van Saint-Pierre veel van zijn geheimen prijsgegeven. Het oppidum van Saint-Pierre werd een nationaal referentiepunt voor kennis over de ijzertijd in Zuid-Frankrijk.\r\n\r\nIn het hart van het gehucht Saint-Pierre, oprijzend uit het omringende dennenbos, signaleert de hoge witte klokkentoren van de kerk van Saint-Pierre de aanwezigheid van het gebouw. De samenstelling van de kerk is bescheiden en als je de toegangsdeur open duwt, begrijp je de oorsprong van het gebouw, dat uit de middeleeuwen zou kunnen stammen en mogelijk op de basis van een oude tempel rust. De kerk heeft een uitgebreide restauratie ondergaan en op 19 juni 2018 zijn deuren heropend.\r\n\r\nVandaag de dag heeft de kerk weer een uiterlijk dat dicht bij de compositie van eind 19e eeuw ligt. De gerestaureerde volumes, ontdaan van parasitaire aanhangsels, onthullen opnieuw een harmonieus gebouw met menselijke proporties.\r\nPatrice Sales is de erfgoedarchitect die verantwoordelijk is voor het restauratieproject. (Bronnen: Direction Culturelles/Les RDV du mardi 2018).\r\n\r\nArtefacten die werden gevonden tijdens de opgravingen die het Oppidum aan het licht brachten, zijn naar het Musée Ziem gebracht. Het gaat onder meer om twee prachtige kruiken, keramiek, netgewichten, vishaken en visgraten. Er zijn ook terrasvormige nederzettingen, een vestingmuur en hutten. Bijzonder interessant in Saint-Pierre is de observatie van een zeldzame techniek met opeenvolgende stenen funderingen."
        ],
        "es": [
          "En una colina en el corazón de la llanura agrícola, restos del hábitat y las fortificaciones de un oppidum galo y una aglomeración galorromana (siglo VI aC - siglo I dC) que albergaba una población de campesinos y pescadores que mantenían relaciones privilegiadas con Marsella.\r\n\r\nDurante 600 años de existencia, el pueblo pudo comunicarse con Saint-Blaise, Cap Tamaris y el distrito de Ile de Martigues del que era contemporáneo. Luego, en el siglo I d.C., fue abandonada por los habitantes que habían bajado para asentarse en la llanura. Para las poblaciones indígenas que vivían en la zona de Saint-Pierre y Les Laurons durante la Edad del Hierro, hubo un antes y un después de Marsella. Mientras que los griegos y los etruscos instalaron sus contadores (Massalia que se convertiría en Marsella) en nuestra región, las colinas y los valles fueron poblados por nuestros antepasados ​​celtas-ligures. En las inmediaciones de Martigues y en toda la Costa Azul, los indígenas (avatianos, salianos y segobriges) habían construido poco a poco su existencia en torno a una civilización rural: vivían de la cultura y la ganadería. Su hábitat, encaramado en las alturas, se convierte gradualmente en un oppidum organizado con casas individuales construidas alrededor de callejones y encerradas en murallas.\r\n\r\nCon el desarrollo de la ciudad de Marsella, su existencia cambiará. El trigo, el aceite, el vino y la piedra tallada que producen permitirán la expansión de la ciudad griega. En tres décadas, el sitio de Saint-Pierre ha revelado gran parte de sus secretos. El oppidum de Saint-Pierre se convierte en una referencia nacional para el conocimiento de la Edad del Hierro en el sur de Francia.\r\n\r\nEn el corazón de la aldea de Saint-Pierre, emergiendo del pinar circundante, el alto campanario blanco de la iglesia de Saint-Pierre señala la presencia del edificio.Esta última es de composición modesta y no basta empujar la puerta de entrada para comprender la génesis de la obra, ya que su construcción podría remontarse a la época medieval, posiblemente apoyada sobre un antiguo basamento de templo. ...Ha sido ampliamente restaurado y reabierto el 19 de junio de 2018.\r\n\r\nHoy, la iglesia ha recuperado un aspecto cercano a la composición establecida a finales del siglo XIX. Purgados de estos apéndices parásitos, sus volúmenes restaurados revelan una vez más un edificio armonioso a escala humana.\r\nPatrice Sales es el arquitecto patrimonial a cargo del proyecto de restauración. (fuentes Dirección Culturelles/Les RDV del martes 2018).\r\n\r\nLos objetos encontrados durante las excavaciones que revelaron el Oppidum se unieron al museo Ziem. Dos soberbias tinajas, cerámica, pesos netos, anzuelos y espinas de pescado. También hay un hábitat en terrazas, un muro de fortificación y cabañas. El interés de Saint-Pierre se debe a la observación de una rara técnica relativa a los sucesivos cimientos de piedras.\r\n\r\nDurante 600 años de existencia, el pueblo pudo comunicarse con Saint-Blaise, Cap Tamaris y el distrito de Ile de Martigues del que era contemporáneo. Luego, en el siglo I d.C., fue abandonada por los habitantes que habían bajado para asentarse en la llanura."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/117632ab-d17b-37c8-8c48-b4fbf51a3d30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74f805e1-ec35-3740-91ee-c0b4b41eaf02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce778927-550d-3af4-8c20-72c257365320",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d366d0c1-f5c1-3081-b8e7-6fc7ac4775d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Faksimile von Lehmhütten aus der Eisenzeit, Steinbrüchen und mittelalterlichen Kapellen."
        ],
        "en": [
          "Facsimile of mud-brick houses from the iron age, stone quarries and medieval chapels."
        ],
        "it": [
          "Facsimile di case di fango dell'Età del Ferro, cave di pietra e cappelle medievali."
        ],
        "fr": [
          "Fac similé de maisons en terre crue de l'âge du fer, carrières de pierres et chapelles médiévales."
        ],
        "es": [
          "Reconstrucción de casas de barro de la Edad del Hierro, canteras de piedras y capillas medievales."
        ],
        "nl": [
          "Facsimile van lemen huizen uit de ijzertijd, steengroeven en middeleeuwse kapellen."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/24e2fbb2-0024-3e91-8fd7-8174a5755db1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea920fd0-4aaa-3eb9-b491-680ca622f26c",
          "ebucore:title": {
            "fr": [
              "Oppidum de St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / EmmanuelleP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/49e1284b-3206-39e6-8326-9fddefccdca0",
          "ebucore:fileSize": [
            "2371369"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1944",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/252/238/13954812.jpg"
          ],
          "ebucore:width": "2592",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d83dd258-3d55-3e58-8e67-d84d23636302",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea920fd0-4aaa-3eb9-b491-680ca622f26c",
          "ebucore:title": {
            "fr": [
              "Oppidum de St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / EmmanuelleP"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/670eff10-68b4-3244-8f07-2ca53fecee4e",
          "ebucore:fileSize": [
            "1834358"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1944",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/238/13954810.jpg"
          ],
          "ebucore:width": "2592",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29c79a18-7c3f-3415-999f-be5ba96a5a16",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VilleOuPaysDartEtDhistoire",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Stadt oder Land der Kunst und Geschichte"
          ],
          "pt": [
            "Cidade ou Região de Arte e História"
          ],
          "en": [
            "Town or Country of Art and History"
          ],
          "it": [
            "Città o paese artistico e storico"
          ],
          "fr": [
            "Ville ou Pays d'art et d'histoire"
          ],
          "nl": [
            "Stad of streek van kunst en geschiedenis"
          ],
          "es": [
            "Ciudad o país de arte e historia"
          ]
        },
        "isCompliantWith": [
          "CityHeritage"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    },
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/48bc8e3b-73ad-330d-959c-b8d7e07f3791",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70f41c2f-758e-3299-9232-d859666cddbe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d4304024-fd6b-32f4-b378-6fd4a0cb2e5c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b38a0f9-01cc-31a9-a4cb-56bea92c8df8",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "Place de l'église",
            "Saint Pierre les Martigues"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eae0ed32-c8cd-3a44-bf88-5e890ec4dc0d",
        "schema:latitude": "43.3689",
        "schema:longitude": "5.052591",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T05:53:46.327Z",
  "reducedMobilityAccess": false
}