{
  "@id": "https://data.datatourisme.fr/6/880a40c4-2154-3fe2-ab34-2fc13c1ac73c",
  "dc:identifier": "PCUBOU000V50DBCI",
  "@type": [
    "Castle",
    "Citadel",
    "CulturalSite",
    "DefenceSite",
    "FortifiedSet",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Im Jahr 2003 leitete die Stadt Besançon Überlegungen zur Aufnahme der wichtigsten Stätten von Vauban als UNESCO-Weltkulturerbe ein."
    ],
    "en": [
      "In 2003, the City of Besançon launched reflection on the inclusion of the major sites of Vauban as a UNESCO World Heritage Site."
    ],
    "it": [
      "Dal 7 luglio 2008 è stato dichiarato Patrimonio dell'Umanità dall'UNESCO insieme alle mura di Besançon e al Forte Griffon"
    ],
    "fr": [
      "Inscrites au Patrimoine Mondial de l’UNESCO avec l’enceinte urbaine et le Fort Griffon de Besançon depuis le 7 juillet 2008"
    ],
    "nl": [
      "Samen met de stadsmuur van Besançon en het Fort Griffon sinds 7 juli 2008 op de Werelderfgoedlijst van UNESCO geplaatst"
    ],
    "es": [
      "Inscrito en la Lista del Patrimonio Mundial de la UNESCO junto con la muralla de Besançon y el Fuerte Griffon desde el 7 de julio de 2008"
    ]
  },
  "rdfs:label": {
    "de": [
      "Les Fortifications de Vauban inscrites au Patrimoine Mondial de l'Unesco"
    ],
    "en": [
      "Les Fortifications de Vauban inscrites au Patrimoine Mondial de l'Unesco"
    ],
    "fr": [
      "Les Fortifications de Vauban inscrites au Patrimoine Mondial de l'Unesco"
    ]
  },
  "creationDate": "2009-08-25",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5c515c4d-a9c7-3d93-bccd-ea0147749f1a",
    "dc:identifier": "ae54d634-8fa0-414e-8014-c4867b3c4db7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/11160b98-e38d-38f5-af05-f48eb1e6ec7b",
        "schema:postalCode": "25000",
        "schema:streetAddress": [
          "2 place de la première armée française"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@besancon-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ET DES CONGRES DU GRAND BESANCON",
    "schema:telephone": [
      "+33 3 81 80 92 55"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.besancon-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/382f9a41-78ed-3220-a57a-e08114b98190",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sites-vauban.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/295acd6a-23d5-3c51-87e0-b252c4ac02d3",
      "dc:description": {
        "de": [
          "Im Jahr 2003 leitete die Stadt Besançon Überlegungen zur Aufnahme der wichtigsten Stätten von Vauban als UNESCO-Weltkulturerbe ein. Seit März 2005 hat der Verband der Städte \"Netzwerk der wichtigsten Standorte von Vauban\" die Dynamik weitergegeben und intensiv daran gearbeitet, eine Registrierungsdatei zusammenzustellen, die den Anforderungen und Kriterien des französischen Staates und der Unesco entspricht.\nEs ist die Serie als solche und nicht die einzelnen Websites, die einen herausragenden universellen Wert darstellt.\n\nJeder befestigte Ort präsentiert eine Facette von Vaubans Werk, die die anderen ergänzt. Die Auswahl der Standorte basiert auf wissenschaftlichen Grundlagen und basiert auf den Kriterien des Welterbekomitees: Repräsentativität der Entwicklung des Vauban-Verteidigungssystems, eine Art Festung und eine Art geografischer Standort (Randmeer, Ebene, Berg) , Stand der Erhaltung von Befestigungen und Authentizität, Landschaftsumgebung, bestehende Entwicklungs- und Schutzpolitik."
        ],
        "en": [
          "In 2003, the City of Besançon launched reflection on the inclusion of the major sites of Vauban as a UNESCO World Heritage Site. Since March 2005, the association of Cities \"Network of Major Sites of Vauban\" has relayed the momentum and worked intensely to put together a registration file that meets the requirements and criteria of the French State and Unesco.\nIt is the series as such, and not the individual sites, that represents Outstanding Universal Value.\n\nEach fortified site presents a facet of Vauban's work, complementary to the others. The choice of sites is based on a scientific basis and is based on the criteria of the World Heritage Committee: representativeness of the evolution of the Vauban defense system, a type of fortification and a type of geographical site (edge sea, plain, mountain), state of conservation of fortifications and authenticity, landscape environment, existing development and protection policies."
        ],
        "it": [
          "Quando Vauban progettò la città\nIscritta al patrimonio mondiale dell'UNESCO dal 7 luglio 2008, la Cittadella di Besançon, insieme alle mura urbane di Besançon e al Fort Griffon, è una delle più belle cittadelle fortificate di Vauban.\nIn totale, 10 chilometri di mura punteggiate da demi-bastions, tenailles, sentinelle, cortine, torri e altri demi-lunes?\nL'architettura della Cittadella e il suo contesto naturale e paesaggistico ne fanno uno dei capolavori di Vauban.\nArroccata su un anticlinale che domina la città per oltre cento metri, la fortezza si estende per undici ettari. Oltre alla famosa cittadella, l'architetto e stratega militare dotò l'intera città di una struttura difensiva. Considerando la singolare configurazione della città, racchiusa in un'ansa del Doubs, Vauban costruì una cinta muraria a protezione della riva sinistra del fiume, rinforzata da sei torri bastionate.\nProgettò anche la costruzione di un prestigioso molo, il Quai Vauban, e di una seconda cittadella sulla collina Battant, il Fort Griffon. In totale, oltre alla Cittadella, rimangono oggi 18 siti chiave che punteggiano le fortificazioni e rafforzano la sorprendente identità architettonica della città. Dalla Porte taillée, sulla riva sinistra a monte della Boucle du Doubs, alla Tour Notre-Dame, sulla stessa riva, all'altra estremità del meandro del fiume, passando per la Porte e le fortificazioni di Battant, sull'altra riva e sopra la città, è una splendida passeggiata attraverso Besançon e la sua storia.\n\nPatrimonio mondiale dell'Unesco\nLa rete dei principali siti Vauban\nOgni sito fortificato da Vauban presenta una sfaccettatura del lavoro del geniale architetto, complementare alle altre.\nCreato nel novembre del 2005, il Réseau des Sites Majeurs de Vauban è un'associazione prevista dalla legge francese del 1901 che federa i 12 siti fortificati da Vauban e inseriti nella Lista del Patrimonio Mondiale.\nLa rete ha lo scopo di coordinare le azioni a favore della conservazione, della gestione e della valorizzazione di questo eccezionale patrimonio architettonico, urbano e paesaggistico. Dal 30 ottobre 2014, la Rete Vauban ha ricevuto l'approvazione nazionale del Ministero dell'Educazione Nazionale, dell'Istruzione Superiore e della Ricerca come associazione educativa complementare all'istruzione pubblica."
        ],
        "fr": [
          "Quand Vauban dessine la ville\nInscrite au Patrimoine Mondial de l’UNESCO avec l’enceinte urbaine et le Fort Griffon de Besançon depuis le 7 juillet 2008, la Citadelle de Besançon est l’une des plus belles citadelles fortifiées de Vauban.\nAu total, 10 kilomètres de murailles ponctuées de demi-bastions, tenailles, guérites, courtines, tours et autres demi-lunes…\nL’architecture de la Citadelle et son cadre naturel et paysager en font l’un des chefs d’oeuvre de Vauban.\nPerchée sur un anticlinal qui surplombe la ville de plus de cent mètres, la forteresse s’étend sur onze hectares. Au-delà de la fameuse citadelle, c’est toute la ville que l’architecte et stratège militaire a dotée d’une structure défensive. Considérant la configuration singulière de la cité enserrée dans une boucle du Doubs, Vauban érige une enceinte urbaine destinée à protéger la rive gauche de la rivière, renforcée de six tours bastionnées.\nIl prévoit encore la construction d’un quai prestigieux, le quai Vauban, ainsi qu’une seconde citadelle sur la colline de Battant, le Fort Griffon. Au total, et en plus de la Citadelle, subsistent aujourd’hui 18 sites clés qui ponctuent les fortifications et renforcent l’étonnante identité architecturale de la cité. De la Porte taillée, sur la rive gauche en amont de la Boucle du Doubs, à la Tour Notre-Dame sur la même rive à l’autre extrémité du méandre de la rivière, en passant par la Porte et les fortifications de Battant, sur l’autre rive et en contre-haut de la ville, c’est une formidable promenade à travers Besançon et son histoire.\n\nPatrimoine Mondial Unesco\nLe Réseau des sites majeurs de Vauban\nChaque site fortifié par Vauban présente une facette de l’œuvre du génial architecte, complémentaire des autres.\nCréé en novembre 2005, le Réseau des Sites Majeurs de Vauban est une association loi 1901 qui fédère les 12 sites fortifiés par Vauban inscrits sur la Liste du patrimoine mondial.\nLe réseau est destiné à coordonner les actions en faveur de la conservation, de la gestion et de la mise en valeur de ce patrimoine architectural, urbain et paysager exceptionnel. Depuis le 30 octobre 2014, le Réseau Vauban a reçu du ministère de l’Éducation nationale, de l’enseignement supérieur et de la recherche un agrément national au titre des associations éducatives complémentaires de l’enseignement public."
        ],
        "nl": [
          "Toen Vauban de stad ontwierp\nDe Citadel van Besançon, die sinds 7 juli 2008 op de Werelderfgoedlijst van de UNESCO staat, is een van de mooiste versterkte citadellen van Vauban.\nIn totaal 10 kilometer muur, onderbroken door demi-bastions, tenailles, wachthuisjes, gordijnmuren, torens en andere demi-lunes..\nDe architectuur van de Citadel en de natuurlijke en landschappelijke omgeving maken het tot een van de meesterwerken van Vauban.\nGelegen op een anticline die meer dan honderd meter boven de stad uitsteekt, strekt het fort zich uit over elf hectare. Naast de beroemde citadel is het de hele stad die de architect en militair strateeg heeft uitgerust met een verdedigingsstructuur. Gezien de bijzondere configuratie van de stad, die werd omsloten door een lus van de Doubs, bouwde Vauban een stadsmuur om de linkeroever van de rivier te beschermen, versterkt met zes bastiontorens.\nHij plande ook de bouw van een prestigieuze kade, de Quai Vauban, en een tweede citadel op de heuvel Battant, het Fort Griffon. In totaal, en naast de Citadel, blijven er vandaag 18 belangrijke sites over die de vestingwerken onderbreken en de verbazingwekkende architecturale identiteit van de stad versterken. Van de Porte taillée, op de linkeroever stroomopwaarts van de Boucle du Doubs, naar de Tour Notre-Dame op dezelfde oever aan het andere eind van de meander van de rivier, via de Porte en de vestingwerken van Battant, op de andere oever en stroomopwaarts van de stad, is het een prachtige wandeling door Besançon en zijn geschiedenis.\n\nUnesco Werelderfgoed\nHet netwerk van belangrijke Vauban-sites\nElke door Vauban versterkte site toont een facet van het werk van de geniale architect, dat de andere aanvult.\nHet netwerk van grote sites van Vauban, dat in november 2005 werd opgericht, is een vereniging volgens de Franse wet van 1901 die de 12 door Vauban versterkte sites verenigt die op de Werelderfgoedlijst staan.\nHet netwerk is bedoeld om acties voor de instandhouding, het beheer en de opwaardering van dit uitzonderlijke architecturale, stedelijke en landschappelijke erfgoed te coördineren. Sinds 30 oktober 2014 is het Vauban Netwerk landelijk erkend door het Ministerie van Nationaal Onderwijs, Hoger Onderwijs en Onderzoek als onderwijsverenigingen die het openbaar onderwijs aanvullen."
        ],
        "es": [
          "Cuando Vauban diseñó la ciudad\nInscrita en el Patrimonio Mundial de la UNESCO desde el 7 de julio de 2008, la Ciudadela de Besançon, junto con la muralla urbana de Besançon y el Fuerte Griffon, es una de las más bellas ciudadelas fortificadas de Vauban.\nEn total, 10 kilómetros de murallas salpicadas de demi-bastiones, tenailles, garitas, muros cortina, torres y otros demi-lunes?\nLa arquitectura de la Ciudadela y su entorno natural y paisajístico la convierten en una de las obras maestras de Vauban.\nEncaramada en un anticlinal que domina la ciudad por más de cien metros, la fortaleza se extiende por once hectáreas. Además de la famosa ciudadela, el arquitecto y estratega militar dotó a toda la ciudad de una estructura defensiva. Teniendo en cuenta la singular configuración de la ciudad, encerrada en un bucle del Doubs, Vauban construyó una muralla urbana para proteger la orilla izquierda del río, reforzada con seis torres abaluartadas.\nTambién proyectó la construcción de un muelle de prestigio, el Quai Vauban, así como una segunda ciudadela en la colina de Battant, el Fuerte Griffon. En total, y además de la Ciudadela, se conservan hoy 18 lugares clave que jalonan las fortificaciones y refuerzan la sorprendente identidad arquitectónica de la ciudad. Desde la Porte taillée, en la orilla izquierda aguas arriba del Boucle du Doubs, hasta la Tour Notre-Dame, en la misma orilla, en el otro extremo del meandro del río, pasando por la Porte y las fortificaciones de Battant, en la otra orilla y por encima de la ciudad, es un maravilloso paseo por Besançon y su historia.\n\nPatrimonio Mundial de la Unesco\nLa red de los principales emplazamientos de Vauban\nCada sitio fortificado por Vauban presenta una faceta de la obra del genial arquitecto, complementaria a las demás.\nCreada en noviembre de 2005, la Red de Sitios Mayores de Vauban es una asociación amparada por la ley francesa de 1901 que federa los 12 sitios fortificados por Vauban e incluidos en la Lista del Patrimonio Mundial.\nLa red pretende coordinar las acciones en favor de la conservación, gestión y valorización de este excepcional patrimonio arquitectónico, urbano y paisajístico. Desde el 30 de octubre de 2014, la Red Vauban ha recibido la aprobación nacional del Ministerio de Educación Nacional, Enseñanza Superior e Investigación como asociación educativa complementaria a la enseñanza pública."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fb3092a-797d-383f-9eb7-4ff1e2ea6d8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35339491-c79b-3285-b1be-a386e67b115f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b3d4e84-c117-37d5-96b7-3f43ac48ec0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97dc1e83-9ad7-3ea8-883b-cda270704c16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af769c59-2956-394d-a616-dfb476a660ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7fc73f2-3241-3360-a7ff-8692ea37a8d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Jahr 2003 leitete die Stadt Besançon Überlegungen zur Aufnahme der wichtigsten Stätten von Vauban als UNESCO-Weltkulturerbe ein."
        ],
        "en": [
          "In 2003, the City of Besançon launched reflection on the inclusion of the major sites of Vauban as a UNESCO World Heritage Site."
        ],
        "it": [
          "Dal 7 luglio 2008 è stato dichiarato Patrimonio dell'Umanità dall'UNESCO insieme alle mura di Besançon e al Forte Griffon"
        ],
        "fr": [
          "Inscrites au Patrimoine Mondial de l’UNESCO avec l’enceinte urbaine et le Fort Griffon de Besançon depuis le 7 juillet 2008"
        ],
        "nl": [
          "Samen met de stadsmuur van Besançon en het Fort Griffon sinds 7 juli 2008 op de Werelderfgoedlijst van UNESCO geplaatst"
        ],
        "es": [
          "Inscrito en la Lista del Patrimonio Mundial de la UNESCO junto con la muralla de Besançon y el Fuerte Griffon desde el 7 de julio de 2008"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30c51725-3abd-30ac-8730-734e5b5f4385",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88ffd9a3-a8a4-3171-a2cf-d33c7a11e633",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f0412a4-2293-3ecd-8a9a-02c9ef63efdf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2c40bc7a-cae7-31e7-94a1-0fb8eb781987",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ee42a3e-e9e9-387a-b51c-48d2d7084e15",
          "schema:addressLocality": "Besançon",
          "schema:postalCode": "25000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Besançon"
              ],
              "pt": [
                "Besançon"
              ],
              "en": [
                "Besançon"
              ],
              "it": [
                "Besançon"
              ],
              "fr": [
                "Besançon"
              ],
              "nl": [
                "Besançon"
              ],
              "es": [
                "Besançon"
              ]
            },
            "insee": "25056",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8fb07eb7-1bca-3a05-be1d-ba6a345d6b08",
        "schema:latitude": "47.2378874",
        "schema:longitude": "6.0240133",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-10",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.741Z"
}