{
  "@id": "https://data.datatourisme.fr/6/8890961e-4567-3eb0-95d2-5e255ed95970",
  "dc:identifier": "ASCBFC000V51ATT8",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Nehmen Sie sich Zeit, um das Pferd zu treffen, durch die Wälder zu galoppieren, einen schönen Moment zu teilen, eine Feinschmeckerpause einzulegen,..."
    ],
    "en": [
      "Take the time to meet the horse, gallop in the forest, share a beautiful moment, a gourmet break, visit a castle: experience Equi-Libra"
    ],
    "it": [
      "Prendetevi il tempo per incontrare il cavallo, galoppare nella foresta, condividere un bel momento, una pausa gourmet, visitare un castello: vivete l'esperienza di Equi-Libra"
    ],
    "fr": [
      "Prendre le temps de rencontre le cheval, galoper dans les forêts, partager un beau moment , une pause gourmande, visiter un château : vivez Equi-Libra"
    ],
    "es": [
      "Tómese su tiempo para conocer al caballo, galopar por el bosque, compartir un momento hermoso, una escapada gastronómica, visitar un castillo: viva la experiencia Equi-Libra"
    ],
    "nl": [
      "Neem de tijd om het paard te ontmoeten, galoppeer in het bos, deel een mooi moment, een gastronomische pauze, bezoek een kasteel: beleef Equi-Libra"
    ]
  },
  "rdfs:label": {
    "de": [
      "Equi-libra"
    ],
    "en": [
      "Equi-libra"
    ],
    "fr": [
      "Equi-libra"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Espagnol",
    "Français",
    "Portugais"
  ],
  "creationDate": "2022-04-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f621272-f687-3617-afda-a270f8944add",
    "dc:identifier": "fd334e2f-b5f1-4b7b-ab68-820a6b814dfc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/654ce261-12e8-37be-8df2-2ebf293bba42",
        "schema:postalCode": "21140",
        "schema:streetAddress": [
          "2, place Gaveau"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@terres-auxois.fr"
    ],
    "schema:legalName": "OT des Terres d'Auxois",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.terres-auxois.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/75835c96-89fa-3e9f-bde3-1e273470e3c5",
      "schema:email": [
        "esprit.equilibra@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 23 13 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.esprit-equilibra.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/75835c96-89fa-3e9f-bde3-1e273470e3c5",
      "schema:email": [
        "esprit.equilibra@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 23 13 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.esprit-equilibra.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0139be89-f048-34dc-9b02-60673b3a4463",
      "dc:description": {
        "de": [
          "FREIHEIT, VERGNÜGEN, TEILEN.\nDas ist mein Leitmotiv, als ich \"Equi-Libra\" gründete und meine Koffer auf dem wunderschönen Familienbauernhof der Templer in Normier (Burgund, Côte d'Or) abstellte.\nNatürlich wende ich mich nach zehn Jahren, in denen ich Wanderritte im Mercantour, im Vercors und in den Cevennen geleitet habe und durch Argentinien und die Anden gereist bin, an Sie, die Outdoor-Reiter, ob Sie nun Besitzer Ihres Pferdes sind oder nicht. Sie sind Reiter, die die Entdeckung, die Freiheit und das Teilen lieben.\nIch biete dynamische Ausritte und Wanderungen an, bei denen Kultur und Gastronomie eine wichtige Rolle spielen (und ja, wir sind in Burgund!). Ich eröffne eine Pferdepension, bereite die Pferde im Einklang mit ihrer Natur zu und biete energetische Behandlungen an (eine Mischung aus Techniken zur Wiederherstellung des Gleichgewichts, Reiki, Biokinesiologie und Tierkommunikation). \nOb dilettierender oder fleißiger Reiter, aufgeklärter Amateur - ich glaube, dass es viele Outdoor-Reiter gibt, die ohne Druck Fortschritte in ihrer Praxis machen möchten, die regelrecht nach Autonomie streben oder sich den Traum einer Reitreise erfüllen wollen. Equi-Libra bietet jedem die Möglichkeit, sich in seinem eigenen Rhythmus durch punktuelle Schulungen und eine von einer Fachkraft betreute Umsetzung in die Praxis in den Techniken des Wanderreitens weiterzubilden. \nIch habe mich für eine kleine Herde entschieden, was es mir ermöglicht, jedem Einzelnen die bestmögliche Aufmerksamkeit zu schenken. Ich bin durch und durch Ausdauerreiterin, habe mit großen Namen dieser Disziplin zusammengearbeitet und mich mehrfach für 160 km qualifiziert. Meine Pferdekameraden stammen logischerweise aus dieser Disziplin und sind an den Aufenthalt im Freien und die Arbeit in der Gruppe gewöhnt.  Sie sind sensibel, menschenbezogen, ausdauernd, ausgeglichen und großzügig. \nWir freuen uns auf Sie, um gemeinsam schöne Abenteuer zu erleben!"
        ],
        "en": [
          "FREEDOM, PLEASURE, SHARING.\nThis is my leitmotiv when I created \"Equi-Libra\" and set up my bags in the magnificent family farm of Les Templiers, in Normier (Burgundy, Côte d'Or).\nNaturally, after 10 years of guiding treks in the Mercantour, the Vercors, the Cévennes and travelling through Argentina and the Andes, I am addressing myself to you, outdoor riders, whether you own your companion or not. You, the riders who love discovery, freedom and sharing.\nI propose rather dynamic rides and hikes where culture and gastronomy take their place (and yes, we are in Burgundy!). I open an equine pension, I break horses in a way that respects their nature and I give energetic treatments (a mix of rebalancing techniques, reiki, biokinesiology and animal communication). \nWhether a dilettante or a regular rider, an enlightened amateur, I believe that many outdoor riders wish to progress in their practice without pressure, to aim for autonomy or to make a dream of equestrian travel come true. Equi-Libra offers the possibility to everyone, at their own pace, to learn the techniques of riding through specific training courses and a practical application supervised by a professional. \nI have chosen to have a small herd which allows me to give the best possible attention to each horse. As an endurance rider at heart, I have worked with some of the biggest names in the discipline and have qualified several times in 160 km. My equine companions are logically from this discipline, very used to the outdoors and to working in groups.  They are sensitive, close to man, enduring, balanced and generous. \nWe look forward to sharing beautiful adventures together!"
        ],
        "it": [
          "LIBERTÀ, PIACERE, CONDIVISIONE.\nQuesto è il mio leitmotiv quando ho creato \"Equi-Libra\" e ho allestito le mie borse nella magnifica fattoria di famiglia di Les Templiers, a Normier (Borgogna, Côte d'Or).\nNaturalmente, dopo 10 anni di guida di trekking nel Mercantour, nel Vercors, nelle Cévennes e di viaggi in Argentina e sulle Ande, mi rivolgo a voi, cavalieri all'aria aperta, che possediate o meno il vostro compagno. Voi, i motociclisti che amano scoprire, essere liberi e condividere.\nPropongo gite ed escursioni piuttosto dinamiche, dove la cultura e la gastronomia hanno il loro posto (e sì, siamo in Borgogna!). Apro una pensione equina, domando i cavalli nel rispetto della loro natura e faccio trattamenti energetici (un mix di tecniche di riequilibrio, reiki, biokinesiologia e comunicazione animale)\nChe si tratti di un dilettante o di un cavaliere abituale, o di un amatore illuminato, credo che molti cavalieri outdoor desiderino progredire nella loro pratica senza pressioni, puntare a una completa autonomia o realizzare il sogno di un viaggio equestre. Equi-Libra offre la possibilità a tutti, al proprio ritmo, di apprendere le tecniche di equitazione attraverso corsi di formazione specifici e un'applicazione pratica supervisionata da un professionista\nHo scelto di avere un piccolo allevamento che mi permette di dare la migliore attenzione possibile a ogni individuo. Essendo un corridore di endurance, ho lavorato con alcuni dei più grandi nomi dello sport e mi sono qualificato più volte nella 160 km. I miei compagni equini provengono logicamente da questa disciplina, sono molto abituati all'aria aperta e a lavorare in gruppo.  Sono sensibili, vicini all'uomo, resistenti, equilibrati e generosi\nNon vediamo l'ora di condividere belle avventure insieme!"
        ],
        "fr": [
          "LIBERTE, PLAISIR, PARTAGE.\nVoici mon leitmotiv à l’heure de créer « Equi-Libra » et de poser mes valises dans la magnifique ferme familiale des Templiers, à Normier (Bourgogne, Côte d’Or).\nNaturellement, après 10 années à guider des randonnées dans le Mercantour, le Vercors, les Cévennes et à voyager à travers l’Argentine et dans la cordillère des Andes, je m’adresse à vous les cavaliers d’extérieur, propriétaire ou non de votre compagnon. Vous les cavaliers épris de découverte, de liberté et de partage.\nJe propose des balades et randonnées plutôt dynamiques ou culture et gastronomie prennent toute leur place ( et oui, nous sommes en Bourgogne!). J’ouvre une pension équine, effectue des débourrages respectueux de la nature du cheval et dispense des soins énergétiques (mélange de techniques de rééquilibrage, reiki, biokinésiologie et communication animale). \nCavalier dilettante ou assidu, amateur éclairé, je crois que les cavaliers d’extérieur sont nombreux à souhaiter progresser dans leur pratique sans pression, à viser carrément l’autonomie ou à vouloir réaliser un rêve de voyage équestre. Equi-Libra offre la possibilité à chacun, à son rythme, de se former aux techniques de randonnée par le biais de formations ponctuelles et à une mise en pratique encadrée par une professionnelle. \nJ’ai choisi d’avoir un troupeau de taille réduite ce qui me permet d’apporter la meilleure attention possible à chacun. Cavalière d’endurance dans l’âme, j’ai travaillé avec des grands noms de la discipline et suis qualifiée plusieurs fois en 160 km. Mes compagnons équins sont logiquement issus de cette discipline, grands habitués à l’extérieur et au travail en groupe.  Ils sont sensibles, proches de l’homme, endurants, équilibrés et généreux. \nNous vous attendons pour partager de belles aventures ensemble!"
        ],
        "nl": [
          "VRIJHEID, PLEZIER, DELEN.\nDit is mijn leitmotiv toen ik \"Equi-Libra\" oprichtte en mijn tassen neerzette in de prachtige familieboerderij van Les Templiers, in Normier (Bourgogne, Côte d'Or).\nNatuurlijk, na 10 jaar tochten te hebben begeleid in de Mercantour, de Vercors, de Cevennen en reizen door Argentinië en de Andes, richt ik mij tot u, buitensporters, of u nu wel of niet een begeleider heeft. Jullie, de ruiters die graag ontdekken, vrij zijn en delen.\nIk stel eerder dynamische tochten en wandelingen voor waarbij cultuur en gastronomie de plaats innemen (en ja, we zijn in Bourgondië!). Ik open een paardenpension, ik stalk paarden op een manier die hun natuur respecteert en ik geef energetische behandelingen (een mix van herbalanceringstechnieken, reiki, biokinesiologie en dierencommunicatie)\nOf het nu gaat om een dilettant, een regelmatige ruiter of een verlichte amateur, ik denk dat veel ruiters in de buitenlucht zonder druk vooruitgang willen boeken in hun praktijk, willen streven naar volledige autonomie of een droom van een ruiterreis willen verwezenlijken. Equi-Libra biedt iedereen de mogelijkheid om in zijn eigen tempo de techniek van het paardrijden te leren door middel van specifieke opleidingen en een praktische toepassing onder begeleiding van een professional\nIk heb gekozen voor een kleine kudde, waardoor ik de best mogelijke aandacht kan geven aan elk individu. Als enduranceruiter in hart en nieren heb ik gewerkt met enkele van de grootste namen in de sport en heb ik me meermaals gekwalificeerd voor de 160 km. Mijn paardengenoten komen logischerwijs uit deze discipline, zijn zeer gewend aan het buitenleven en aan het werken in groepen.  Ze zijn gevoelig, dicht bij de mens, duurzaam, evenwichtig en vrijgevig\nWe kijken ernaar uit om samen mooie avonturen te delen!"
        ],
        "es": [
          "LA LIBERTAD, EL PLACER, EL COMPARTIR.\nEste es mi leitmotiv cuando creé \"Equi-Libra\" e instalé mis maletas en la magnífica granja familiar de Les Templiers, en Normier (Borgoña, Côte d'Or).\nNaturalmente, después de 10 años de guiar caminatas en el Mercantour, el Vercors, las Cevenas y de viajar por Argentina y los Andes, me dirijo a ustedes, jinetes al aire libre, tengan o no su compañero. Ustedes, los jinetes que aman descubrir, ser libres y compartir.\nPropongo paseos y caminatas más bien dinámicos donde la cultura y la gastronomía ocupan su lugar (y sí, ¡estamos en Borgoña!). Abro una pensión equina, domo a los caballos respetando su naturaleza y doy tratamientos energéticos (una mezcla de técnicas de reequilibrio, reiki, biokinesiología y comunicación animal)\nYa sea un diletante o un jinete habitual, o un aficionado ilustrado, creo que muchos jinetes al aire libre desean progresar en su práctica sin presiones, aspirar a una autonomía total o hacer realidad un sueño de viaje ecuestre. Equi-Libra ofrece la posibilidad a todo el mundo, a su propio ritmo, de aprender las técnicas de la equitación a través de cursos de formación específicos y una aplicación práctica supervisada por un profesional\nHe optado por tener un rebaño pequeño que me permite dar la mejor atención posible a cada individuo. Como corredor de resistencia de corazón, he trabajado con algunos de los nombres más importantes de este deporte y me he clasificado varias veces en 160 km. Mis compañeros equinos son lógicamente de esta disciplina, muy acostumbrados al aire libre y al trabajo en grupo.  Son sensibles, cercanos al hombre, resistentes, equilibrados y generosos\n¡Estamos deseando compartir hermosas aventuras juntos!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c946626-7535-3d48-82cf-7458acf564bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b82f325-fe78-3093-b5ac-160344ba9971",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e59b8c5-3e6f-3d1f-982e-8476e955dd30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a81509e3-ed7d-3df1-a997-f1b86f5854cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8934bc9-d8c6-3b2f-8598-7e89b49a746c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb1324c9-8c51-3453-8b6b-c33393aa7374",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nehmen Sie sich Zeit, um das Pferd zu treffen, durch die Wälder zu galoppieren, einen schönen Moment zu teilen, eine Feinschmeckerpause einzulegen,..."
        ],
        "en": [
          "Take the time to meet the horse, gallop in the forest, share a beautiful moment, a gourmet break, visit a castle: experience Equi-Libra"
        ],
        "it": [
          "Prendetevi il tempo per incontrare il cavallo, galoppare nella foresta, condividere un bel momento, una pausa gourmet, visitare un castello: vivete l'esperienza di Equi-Libra"
        ],
        "fr": [
          "Prendre le temps de rencontre le cheval, galoper dans les forêts, partager un beau moment , une pause gourmande, visiter un château : vivez Equi-Libra"
        ],
        "es": [
          "Tómese su tiempo para conocer al caballo, galopar por el bosque, compartir un momento hermoso, una escapada gastronómica, visitar un castillo: viva la experiencia Equi-Libra"
        ],
        "nl": [
          "Neem de tijd om het paard te ontmoeten, galoppeer in het bos, deel een mooi moment, een gastronomische pauze, bezoek een kasteel: beleef Equi-Libra"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/293352df-c1c9-3225-8102-2227d3a79eaa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44bb8cd6-8729-36cf-a4f1-6d8ca5c3e92f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87d7fd56-b8d0-3066-bab9-263f08a10100",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7559d176-d865-319b-961d-e81df0379b5f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6cf7b92-d70e-31d7-a159-e6a0a763c046",
          "schema:addressLocality": "Normier",
          "schema:postalCode": "21390",
          "schema:streetAddress": [
            "1, rue de la Fontaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Normier"
              ],
              "pt": [
                "Normier"
              ],
              "en": [
                "Normier"
              ],
              "it": [
                "Normier"
              ],
              "fr": [
                "Normier"
              ],
              "nl": [
                "Normier"
              ],
              "es": [
                "Normier"
              ]
            },
            "insee": "21463",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d626f086-10f6-37b0-8a3c-0d2f6d519555",
        "schema:latitude": "47.36686",
        "schema:longitude": "4.435656",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05fecec5-3481-3f31-99d7-1a60fd4cf47b",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33db457a-93cb-3286-bb9c-1f358b22b840",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33e1950e-ed07-3cc8-b46f-e023c60f34d9",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e637a31-77c4-3b0a-a56a-5ceb2ce37897",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3b52537-a572-3cea-a4ca-5be7522d96b1",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3498b43-d68f-36fb-9545-cf3bdca59149",
          "schema:closes": "18:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2da554a-473f-39dd-8e68-340d68f967fc",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-02-01T00:00:00",
          "schema:validThrough": "2023-11-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-29T23:07:42.211Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}