{
  "@id": "https://data.datatourisme.fr/38/61d26a6c-900d-3612-a512-f50b691b3dc9",
  "dc:identifier": "PCUBRE029CY00032",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Musée du Loup"
    ],
    "fr": [
      "Musée du Loup"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3330445"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/896f172a-bc13-3fb8-95db-37e02dfe39b4",
      "schema:email": [
        "musee.du.loup@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 98 79 73 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.museeduloup.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47fa53ef-34dc-336a-92b6-05a16c09940a",
      "dc:description": {
        "de": [
          "Am Fuße der Monts d'Arrée befindet sich das in Frankreich einzigartige Wolfsmuseum, in dem Sie mehr über dieses faszinierende Tier erfahren, das sich so sehr vom bösen Wolf aus den Märchen und Legenden unterscheidet.\n\nDas Museum verfügt über einen völlig neuen Rundgang, neue Atmosphären und einen neuen Tonfall und trägt zu einer besseren Kenntnis des Wolfs und seiner Geschichte bei.\nIn 1,5 Stunden kann man das Leben des Wolfs und auch die außergewöhnliche Reihe von Traditionen, die sich um dieses faszinierende Tier drehen, entdecken. Seine Lebensweise, seine Biologie, der Artenschutz, aber auch der Wolf durch Märchen oder Kinderliteratur, die Phantasie. Das Museum zeichnet ein umfassendes Porträt des Säugetiers.\n\nAuf einem sehr originellen Rundgang können Sie naturalisierten Wölfen begegnen und sich anhand verschiedener pädagogischer Materialien informieren. Sie können auch eine nachgebaute Höhle besichtigen, sich in einen Werwolf verwandeln oder sich mit einem virtuellen Wolf fotografieren lassen.\n\nEin unvergesslicher Besuch für Groß und Klein, mit viel Humor und Einfallsreichtum!\n\nDas ganze Jahr über für Gruppen auf Reservierung.\nEinzelpersonen: Mitte April bis Anfang November sonntags von 14 bis 18 Uhr sowie an den beiden Mittwochen in den Schulferien (Zone B) ganzjährig von 14 bis 18 Uhr und im Juli und August täglich außer sonntags von 14 bis 18 Uhr.",
          "Kulturelles Erbe"
        ],
        "en": [
          "At the foot of the Arrée mountains, this Wolf Museum - Musée du Loup – is the only one of its kind in France. It will help you learn more about this fascinating animal so different from the big bad wolf of fairytales, and will give you a far better understanding of wolves and their history. An unforgettable visit for young and old alike.",
          "Patrimoine culturel"
        ],
        "it": [
          "Ai piedi dei Monts d'Arrée, il Museo del Lupo, unico in Francia, vi farà scoprire questo affascinante animale, così diverso dal lupo cattivo dei racconti e delle leggende.\n\nIl museo ha un nuovo percorso, una nuova atmosfera e un nuovo tono, e contribuisce a una migliore comprensione del lupo e della sua storia.\nIn un'ora e mezza è possibile scoprire la vita del lupo e anche lo straordinario insieme di tradizioni che circondano questo affascinante animale. Il suo modo di vivere, la sua biologia, la protezione della specie, ma anche il lupo attraverso i racconti o la letteratura per bambini, l'immaginazione. Il museo offre un quadro completo del mammifero.\n\nSeguendo un percorso molto originale, potrete vedere i lupi naturalizzati e imparare a conoscerli attraverso vari materiali didattici. È inoltre possibile osservare la ricostruzione di una tana e, grazie a vari dispositivi interattivi, trasformarsi in un lupo mannaro o scattare una foto con un lupo virtuale.\n\nUna visita indimenticabile per grandi e piccini: umorismo e inventiva sono all'ordine del giorno!\n\nTutto l'anno per gruppi su prenotazione.\nIndividui: da metà aprile a inizio novembre la domenica dalle 14.00 alle 18.00 e due mercoledì durante le vacanze scolastiche (zona B) tutto l'anno dalle 14.00 alle 18.00; luglio-agosto, tutti i giorni tranne la domenica dalle 14.00 alle 18.00.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Aux pieds des Monts d’Arrée, le Musée du Loup, unique en France, vous fera découvrir cet animal fascinant si différent du grand méchant loup des contes et légendes.\n\nLe musée est doté d'un tout nouveau parcours de visite, de nouvelles ambiances et d'un nouveau ton. Il contribue à une meilleure connaissance du loup et de son histoire.\nEn 1h30, il est possible de découvrir la vie du loup et également l'extraordinaire ensemble de traditions tournant autour de cet animal fascinant. Sa façon de vivre, sa biologie, la protection des espèces mais aussi le loup à travers les contes ou la littérature enfantine, l’imaginaire. Le musée dresse un portrait complet du mammifère.\n\nSuivant un parcours très original, vous pourrez côtoyer des loups naturalisés et vous informer à travers différents supports pédagogiques. Vous pourrez également observer la reconstitution d’une tanière mais aussi, grâce aux différents dispositif interactifs, vous transformer en loup-garou ou encore vous prendre en photo avec un loup virtuel.\n\nUne visite inoubliable pour les petits comme pour les grands, humour et inventivité sont au rendez-vous !\n\nToute l'année pour les groupes sur réservation.\nIndividuels : mi-avril à début novembre le dimanche de 14h à 18h ainsi que les deux mercredis des vacances scolaires (zone B) toute l’année de 14h à 18h et juillet-août, tous les jours sauf le dimanche de 14h à 18h.",
          "Patrimoine culturel"
        ],
        "es": [
          "Al pie de los Montes de Arrée, el Museo del Lobo, único en Francia, le hará descubrir este fascinante animal, tan diferente del lobo feroz de los cuentos y leyendas.\n\nEl museo ha recibido un nuevo recorrido, una nueva atmósfera y un nuevo tono, lo que contribuye a una mejor comprensión del lobo y su historia.\nEn una hora y media, es posible descubrir la vida del lobo y también el extraordinario conjunto de tradiciones que rodean a este fascinante animal. Su forma de vida, su biología, la protección de la especie, pero también el lobo a través de los cuentos o la literatura infantil, la imaginación. El museo ofrece una imagen completa del mamífero.\n\nSiguiendo una ruta muy original, podrá ver lobos naturalizados y aprender sobre ellos a través de diversos materiales educativos. También podrá observar la reconstrucción de una madriguera y, gracias a varios dispositivos interactivos, transformarse en un hombre lobo o hacerse una foto con un lobo virtual.\n\nUna visita inolvidable para grandes y pequeños, ¡el humor y la inventiva están a la orden del día!\n\nTodo el año para grupos con reserva.\nIndividuales: de mediados de abril a principios de noviembre, los domingos de 14:00 a 18:00 horas y dos miércoles durante las vacaciones escolares (zona B) todo el año de 14:00 a 18:00 horas y de julio a agosto, todos los días excepto el domingo de 14:00 a 18:00 horas.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Aan de voet van de Monts d'Arrée laat het Wolf Museum, uniek in Frankrijk, u dit fascinerende dier ontdekken, zo anders dan de grote boze wolf uit verhalen en legenden.\n\nHet museum heeft een gloednieuwe rondleiding gekregen, een nieuwe sfeer en een nieuwe toon, die bijdragen tot een beter begrip van de wolf en zijn geschiedenis.\nIn anderhalf uur is het mogelijk om het leven van de wolf en de bijzondere tradities rond dit fascinerende dier te ontdekken. Zijn levenswijze, zijn biologie, de bescherming van de soort, maar ook de wolf via verhalen of kinderliteratuur, de verbeelding. Het museum schetst een compleet beeld van het zoogdier.\n\nVia een zeer originele route kunt u genaturaliseerde wolven zien en over hen leren via verschillende educatieve materialen. U kunt ook de reconstructie van een hol bekijken en, dankzij verschillende interactieve apparaten, uzelf in een weerwolf veranderen of op de foto gaan met een virtuele wolf.\n\nEen onvergetelijk bezoek voor jong en oud, humor en inventiviteit staan op het programma!\n\nHet hele jaar door voor groepen op reservering.\nParticulieren: half april tot begin november op zondag van 14 tot 18 uur en op twee woensdagen tijdens de schoolvakanties (zone B) het hele jaar door van 14 tot 18 uur en juli-augustus alle dagen behalve zondag van 14 tot 18 uur.",
          "Cultureel erfgoed"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50e38dcf-ab28-3e65-a83b-0842d7877bc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d2f03b8-7430-38ae-95d8-b5352574322b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d53496f-bd80-3e27-9a7c-c25830b08ef1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/790714ac-73cf-3009-8dd8-1d076b41b0ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b59006e0-903e-397a-926e-ef34906de48a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8287d91-575b-31e8-a74e-24cd5d5b360e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9c133eb-0ce5-3a01-9753-3afad3f0eb0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ece3e604-f48f-3eaa-b304-da642842ae65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NaturalSciences",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften"
        ],
        "pt": [
          "Ciências naturais"
        ],
        "en": [
          "Natural sciences"
        ],
        "it": [
          "Scienze naturali"
        ],
        "fr": [
          "Sciences naturelles"
        ],
        "nl": [
          "Natuurwetenschappen"
        ],
        "es": [
          "Ciencias naturales"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/daa5c958-0caf-38a6-b8a3-f78deaf315ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2c908ad8-41da-31fb-8ebe-dcc0cf185b13",
          "schema:addressLocality": "Le Cloître-Saint-Thégonnec",
          "schema:postalCode": "29410",
          "schema:streetAddress": [
            "3 rue du calvaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Cloître-Saint-Thégonnec"
              ],
              "pt": [
                "Le Cloître-Saint-Thégonnec"
              ],
              "en": [
                "Le Cloître-Saint-Thégonnec"
              ],
              "it": [
                "Le Cloître-Saint-Thégonnec"
              ],
              "fr": [
                "Le Cloître-Saint-Thégonnec"
              ],
              "nl": [
                "Le Cloître-Saint-Thégonnec"
              ],
              "es": [
                "Le Cloître-Saint-Thégonnec"
              ]
            },
            "insee": "29034",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5e7b0f9-e9be-33e3-92fa-5fb8d8a544d8",
        "schema:latitude": "48.4801617",
        "schema:longitude": "-3.7947034",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-03",
  "lastUpdateDatatourisme": "2023-02-04T02:06:58.55Z"
}