{
  "@id": "https://data.datatourisme.fr/38/6172d627-3fba-35a7-ad01-9fd037365be0",
  "dc:identifier": "PNABRE0220HA62ZY",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Site de Kernansquillec en Vallée du Léguer"
    ],
    "fr": [
      "Site de Kernansquillec en Vallée du Léguer"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0474d090-efe4-3c31-b2a5-a836876ce5e2",
      "schema:email": [
        "contact@bretagne-cotedegranitrose.com"
      ],
      "schema:telephone": [
        "+33 2 96 05 60 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4071a686-85c6-3dcc-9964-78a9ad708430",
      "dc:description": {
        "de": [
          "Der Kernansquillec-Staudamm wurde von 1920 bis 1922 gebaut, um die Papierfabrik Vallée, eine der wichtigsten Industrien der Bretagne im 20. Jahrhundert, mit Strom zu versorgen. Mit einer Höhe von 15 m und einer Länge von 110 m schuf der Staudamm einen etwa 2 km langen Stausee, der das Tal auf einer Fläche von 12 ha überflutete. Für die damalige Zeit war er eine beeindruckende technische Leistung, da er einer der allerersten Dämme mit mehreren Gewölben in Frankreich war.\nNach der Schließung der Papierfabriken und dem schlechten Zustand des Bauwerks wurde 1995 beschlossen, es abzubauen. Damit war Kernansquillec der erste Staudamm, der in Frankreich an einem Lachsfluss abgebaut wurde. Damit wurde er zu einem nationalen Symbol für die freie Zirkulation von Fischen und die Rückgewinnung von natürlichen Lebensräumen.\nIn der Folgezeit wurde ein Ökotourismusprogramm gestartet, das Tourismus und Landwirtschaft miteinander in Einklang brachte.\nHeute hat dieses herrliche Tal sein wildes Aussehen und einen großen ökologischen Wert wiedererlangt, der seinen Höhepunkt in der Auszeichnung als Wildfluss sieht.\n\n\nVor Ort :\n* Interpretationspfad - Die Saga von Kernansquillec (2 km)\n* Überdachte und nicht überdachte Picknickplätze\n* Dauerausstellung - Mémoire de la Vallée des Papeteries (Erinnerung an das Tal der Papierfabriken)\n\nParkplatz von Kergadalen\n* Start der Wanderschleife \"La Vallée des Papeteries\" (10 km)\n* Start der Schatzsuche \"Le diable en rit encore à Kernansquillec\" (5 km)\n Unterer Parkplatz - Zugang für Behinderte\n* Start des Fliegenparcours von Kernansquillec - Parcours Passion\n* Zugang GR 34A\n\nGeführte Besichtigungen, Naturausflüge und Ausstellungen beleben den Ort das ganze Jahr über.  Vollständiges Programm im Tourismusbüro."
        ],
        "en": [
          "For over 70 years this area alongside the Léguer river was under the water. The demolition of the hydro-electric dam, the first to be built on a salmon-fishing river in France, has meant that a landscape that was previously unseen has now come to the surface.                                                                                                                         Mother Nature has now reasserted herself and provided a very pleasant place for walks for you to enjoy.                                                                                                                            A 2km nature trail tells you the story of the area ('The Saga of Kernansquillec' booklet - €2.30).                                                                                                                                               A 10km circular walk is a great opportunity for you to explore this remarkable landscape.                                                                                                                                                  Free access all year.                                                                                                                                                   Information on site and in the introduction booklet."
        ],
        "it": [
          "La diga di Kernansquillec fu costruita tra il 1920 e il 1922 per fornire elettricità alla cartiera di Vallée, una delle più importanti industrie bretoni del XX secolo. Con un'altezza di 15 m e una lunghezza di 110 m, la diga creò un bacino idrico lungo circa 2 km e inondò la valle per oltre 12 ettari. Si tratta di un'impresa tecnica impressionante per l'epoca, poiché è stata una delle prime dighe ad arco multiplo in Francia.\nIn seguito alla chiusura delle cartiere e alle cattive condizioni dell'edificio, nel 1995 si decise di smantellarlo, facendo di Kernansquillec la prima diga smantellata in Francia su un fiume salmonato. La diga divenne così un simbolo nazionale in termini di libera circolazione dei pesci e di recupero degli ambienti naturali.\nÈ stato poi avviato un programma di ecoturismo, che concilia turismo e agricoltura.\nOggi, questa splendida valle ha riacquistato il suo aspetto selvaggio e il suo grande valore ecologico, che si riflette nel marchio Wild River.\n\n\nSul sito:\n* Sentiero di interpretazione - La saga di Kernansquillec (2 km)\n* Aree picnic coperte e scoperte\n* Mostra permanente - Memoria della valle delle cartiere\n\nParcheggio di Kergadalen\n* Partenza dell'anello escursionistico \"La Vallée des Papeteries\" (10 km)\n* Inizio della caccia al tesoro \"Il diavolo ride ancora a Kernansquillec\" (5 km)\n Parcheggio inferiore - accesso PRM\n* Partenza del percorso di volo di Kernansquillec - Parcours Passion\n* Accesso GR 34A\n\nVisite guidate, escursioni naturalistiche e mostre si svolgono tutto l'anno.  Il programma completo è disponibile presso l'ufficio turistico."
        ],
        "fr": [
          "Le barrage de Kernansquillec fut construit de 1920 à 1922 afin d’alimenter en électricité, la papeterie Vallée, une des plus importantes industries de Bretagne au XXe siècle. D’une hauteur de 15 m et d’une longueur de 110 m, le barrage créait une retenue d’eau d’environ 2 km de long et ennoyait la vallée sur 12 ha. Il est d’une prouesse technique impressionnante pour l’époque, car c’est l’un des tout premiers barrages à voûtes multiples en France.\nSuite à la fermeture des papeteries et au mauvais état de l’édifice, il est décidé en 1995 de le démanteler, faisant de Kernansquillec le premier barrage à être déconstruit en France sur une rivière à saumons. Il devient ainsi un symbole national en matière de libre circulation des poissons et de reconquête des milieux naturels. \nUn programme écotouristique est engagé par la suite, conciliant tourisme et agriculture. \nAujourd’hui cette splendide vallée a retrouvé son aspect sauvage et une grande valeur écologique, qui voit son aboutissement dans la labellisation Rivière sauvage.\n\n\nSur site : \n* Parcours d’interprétation - La saga de Kernansquillec (2 km) \n* Aires de pique-nique couverte et non couverte\n* Exposition permanente - Mémoire de la Vallée des Papeteries\n\nParking de Kergadalen\n* Départ boucle de randonnée \"La Vallée des Papeteries\" (10 km)\n* Départ de la chasse au trésor \"Le diable en rit encore à Kernansquillec\" (5 km)\n Parking  du bas - accès PMR \n* Départ du parcours mouche de Kernansquillec - Parcours Passion\n* Accès GR 34A\n\nDes visites guidées, sorties nature et expositions animent le site toute l’année.  Programme complet en office de tourisme."
        ],
        "es": [
          "La presa de Kernansquillec se construyó entre 1920 y 1922 para suministrar electricidad a la fábrica de papel de Vallée, una de las industrias más importantes de Bretaña en el siglo XX. Con una altura de 15 m y una longitud de 110 m, la presa creó un embalse de agua de unos 2 km de largo e inundó el valle en 12 ha. Se trata de una impresionante proeza técnica para su época, ya que fue una de las primeras presas de arcos múltiples de Francia.\nTras el cierre de las fábricas de papel y el mal estado de la construcción, en 1995 se decidió desmantelarla, lo que convirtió a Kernansquillec en la primera presa desmantelada en Francia en un río salmonero. Se convirtió así en un símbolo nacional de la libre circulación de los peces y la recuperación de los entornos naturales.\nA continuación se puso en marcha un programa de ecoturismo que concilia turismo y agricultura.\nHoy, este espléndido valle ha recuperado su aspecto salvaje y su gran valor ecológico, que se refleja en la etiqueta de Río Salvaje.\n\n\nEn el lugar:\n* Recorrido de interpretación - La saga de Kernansquillec (2 km)\n* Áreas de picnic cubiertas y descubiertas\n* Exposición permanente - Memoria del valle de las papeleras\n\nAparcamiento de Kergadalen\n* Salida del circuito de senderismo \"La Vallée des Papeteries\" (10 km)\n* Inicio de la búsqueda del tesoro \"El diablo aún ríe en Kernansquillec\" (5 km)\n Aparcamiento inferior - Acceso PMR\n* Salida del recorrido a mosca de Kernansquillec - Parcours Passion\n* Acceso GR 34A\n\nDurante todo el año se organizan visitas guiadas, salidas a la naturaleza y exposiciones.  Programa completo disponible en la oficina de turismo."
        ],
        "nl": [
          "De stuwdam van Kernansquillec werd gebouwd tussen 1920 en 1922 om de papierfabriek van Vallée, een van de belangrijkste industrieën in Bretagne in de 20e eeuw, van elektriciteit te voorzien. Met een hoogte van 15 m en een lengte van 110 m creëerde de dam een waterreservoir van ongeveer 2 km lang en zette de vallei over 12 ha onder water. Het is een indrukwekkende technische prestatie voor die tijd, want het was een van de allereerste dammen met meerdere bogen in Frankrijk.\nNa de sluiting van de papierfabrieken en de slechte staat van het gebouw werd in 1995 besloten het te ontmantelen, waarmee Kernansquillec de eerste dam was die in Frankrijk op een zalmrivier werd ontmanteld. Zo werd hij een nationaal symbool voor het vrije verkeer van vis en het herstel van de natuurlijke omgeving.\nVervolgens werd een programma voor ecotoerisme opgezet, waarbij toerisme en landbouw met elkaar werden verzoend.\nVandaag heeft deze prachtige vallei haar wilde aspect en grote ecologische waarde teruggekregen, wat tot uiting komt in het label Wild River.\n\n\nTer plaatse:\n* Interpretatiepad - De sage van Kernansquillec (2 km)\n* Overdekte en niet-overdekte picknickplaatsen\n* Permanente tentoonstelling - Geheugen van de papiermolenvallei\n\nParkeerplaats Kergadalen\n* Vertrek van de wandellus \"La Vallée des Papeteries\" (10 km)\n* Begin van de schattenjacht \"De duivel lacht nog steeds in Kernansquillec\" (5 km)\n Lagere parkeerplaats - toegang PRM\n* Vertrek van het vliegparcours van Kernansquillec - Parcours Passion\n* Toegang GR 34A\n\nRondleidingen, natuuruitstapjes en tentoonstellingen vinden het hele jaar door plaats.  Volledig programma verkrijgbaar bij het toeristenbureau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09145ba4-bf13-3654-9c7b-fe1ec8caeab6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c698a82-de84-355f-bb51-d53d37c5e34d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/696b9a0d-2228-3602-aed9-026621c2344b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/995bc0aa-94c4-32e4-9713-87bd15941279",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fd1d422a-f697-33a0-8546-f5e035c139a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/461697d5-d471-3d47-a766-7bb7f59ef7e3",
          "schema:addressLocality": "Plounévez-Moëdec",
          "schema:postalCode": "22810",
          "schema:streetAddress": [
            "Kergadalen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plounévez-Moëdec"
              ],
              "pt": [
                "Plounévez-Moëdec"
              ],
              "en": [
                "Plounévez-Moëdec"
              ],
              "it": [
                "Plounévez-Moëdec"
              ],
              "fr": [
                "Plounévez-Moëdec"
              ],
              "nl": [
                "Plounévez-Moëdec"
              ],
              "es": [
                "Plounévez-Moëdec"
              ]
            },
            "insee": "22228",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a4ba92e-9dda-332e-ba58-d943d5118a62",
        "schema:latitude": "48.5694798",
        "schema:longitude": "-3.4105038",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-17",
  "lastUpdateDatatourisme": "2023-03-18T02:06:54.89Z"
}