{
  "@id": "https://data.datatourisme.fr/38/6154c238-1745-34c9-92b3-9ac91d56eb0b",
  "dc:identifier": "PCUBRE022FS000E0",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle et Croix Saint-Gonery"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0474d090-efe4-3c31-b2a5-a836876ce5e2",
      "schema:email": [
        "contact@bretagne-cotedegranitrose.com"
      ],
      "schema:telephone": [
        "+33 2 96 05 60 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b495b84f-f2c5-3d87-b183-a336fabe1fae",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Laut einem Dokument aus dem Jahr 1456 existierte bereits eine Kapelle inmitten eines Hochwaldgebiets und ihr Bau könnte Jehan de Kermellec zugeschrieben werden. Von diesem alten Gebäude ist nichts mehr erhalten. Die Kapelle wurde Ende des 16. und Anfang des 17. Jahrhunderts wieder aufgebaut und 1787 und 1788 von François Le Fustec und Joseph Dubourg restauriert.\n\nDie Vorrechtsinhaber der Kapelle sind die Herren von Le Menez in Plougras: Kermellec, du Parc, le Pelletier de Rosambo... Die Einfriedung des Gebäudes wird vom neuen Friedhof von Plougras eingenommen und bewahrt ein Friedhofskreuz auf, dessen Sockel und Schaft wahrscheinlich aus der zweiten Hälfte des 19. Jahrhunderts stammen, während der geschnitzte Teil aus dem Ende des 17.\n\nEs befindet sich am Ortsausgang von Plougras in Richtung Loguivy-Plougras\n\nObwohl sie im 18. Jahrhundert restauriert wurde, bewahrt sie dennoch ein schönes holzgetäfeltes Gewölbe mit bemerkenswerten Sandsteinen mit verschiedenen Themen: Szenen aus dem religiösen und alltäglichen Leben, Geschichten aus dem Roman de Renard, Jagdszenen etc.\n\nInfos auf der Website und Kulturerbekarte im Fremdenverkehrsbüro erhältlich."
        ],
        "en": [
          "According to a document of 1456, a chapel already existed in the middle of a high forest and its construction could be attributed to Jehan de Kermellec. Nothing remains of this old building. The chapel was rebuilt at the end of the 16th century and the beginning of the 17th century, then restored in 1787 and 1788 by François Le Fustec and Joseph Dubourg.\n\nThe lords of Menez en Plougras were the preeminent ones of the chapel: Kermellec, du Parc, le Pelletier de Rosambo... The enclosure of the building is occupied by the new cemetery of Plougras and preserves a cemetery cross whose base and shaft probably date from the second half of the 19th century while the sculpted part dates from the end of the 17th century.\n\nIt is located at the exit of the village of Plougras in the direction of Loguivy-Plougras\n\nAlthough it was restored in the 18th century, it still has a beautiful panelled vault with notable sablières with varied themes: scenes of religious and daily life, tales from the Roman de Renard, hunting scenes, etc.\n\nInformation on site and heritage sheet available at the Tourist Office.",
          "Cultural Heritage"
        ],
        "it": [
          "Patrimonio culturale",
          "Secondo un documento del 1456, esisteva già una cappella in mezzo a una foresta alta e la sua costruzione potrebbe essere attribuita a Jehan de Kermellec. Di questo vecchio edificio non rimane nulla. La cappella fu ricostruita alla fine del XVI secolo e all'inizio del XVII secolo, quindi restaurata nel 1787 e nel 1788 da François Le Fustec e Joseph Dubourg.\n\nI signori di Menez en Plougras, Kermellec, du Parc, le Pelletier de Rosambo, ecc. erano i proprietari principali della cappella. Il recinto dell'edificio è occupato dal nuovo cimitero di Plougras e conserva una croce cimiteriale la cui base e il fusto risalgono probabilmente alla seconda metà del XIX secolo, mentre la parte scolpita risale alla fine del XVII secolo.\n\nSi trova all'uscita del villaggio di Plougras in direzione di Loguivy-Plougras\n\nSebbene sia stata restaurata nel XVIII secolo, conserva ancora una bella volta a cassettoni con notevoli sablières con vari temi: scene di vita religiosa e quotidiana, racconti del Roman de Renard, scene di caccia, ecc.\n\nInformazioni sul sito e sulla scheda del patrimonio sono disponibili presso l'Ufficio del Turismo."
        ],
        "fr": [
          "Patrimoine culturel",
          "Selon un document de 1456, une chapelle existait déjà au milieu d´un bois de haute futaie et sa construction pourrait être attribué à Jehan de Kermellec. De cet ancien édifice, il ne reste rien. La chapelle fut reconstruite à la fin du 16ème siècle et au début du 17ème siècle, puis restaurée en 1787 et 1788 par François Le Fustec et Joseph Dubourg.\n\nLes prééminenciers de la chapelle sont les seigneurs du Menez en Plougras : Kermellec, du Parc, le Pelletier de Rosambo... L´enclos de l´édifice est occupé par le nouveau cimetière de Plougras et conserve une croix de cimetière dont le socle et le fût datent probablement de la seconde moitié du 19ème siècle tandis que la partie sculptée daterait de la fin du 17ème siècle.\n\nElle est située à la sortie du bourg de Plougras en direction de Loguivy-Plougras\n\nBien que restaurée au 18ème siècle, elle conserve cependant une belle voûte lambrissée avec des sablières notables aux thématiques variées : scène de la vie religieuse et quotidienne, contes du Roman de Renard, scènes de chasse etc.\n\nInfos sur site et fiche patrimoine à disposition en Office de Tourisme."
        ],
        "es": [
          "Patrimonio cultural",
          "Según un documento de 1456, ya existía una capilla en medio de un bosque alto y su construcción podría atribuirse a Jehan de Kermellec. No queda nada de este antiguo edificio. La capilla fue reconstruida a finales del siglo XVI y principios del XVII, y restaurada en 1787 y 1788 por François Le Fustec y Joseph Dubourg.\n\nLos señores de Menez en Plougras, Kermellec, du Parc, le Pelletier de Rosambo, etc. eran los propietarios preeminentes de la capilla. El recinto del edificio está ocupado por el nuevo cementerio de Plougras y conserva una cruz de cementerio cuya base y fuste datan probablemente de la segunda mitad del siglo XIX, mientras que la parte esculpida data de finales del siglo XVII.\n\nSe encuentra a la salida del pueblo de Plougras en dirección a Loguivy-Plougras\n\nAunque fue restaurada en el siglo XVIII, conserva una hermosa bóveda de casetones con notables sablières de temas variados: escenas de la vida religiosa y cotidiana, cuentos del Roman de Renard, escenas de caza, etc.\n\nInformación sobre el lugar y ficha de patrimonio disponibles en la Oficina de Turismo."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Volgens een document uit 1456 bestond er al een kapel in het midden van een hooggelegen bos en kon de bouw ervan worden toegeschreven aan Jehan de Kermellec. Van dit oude gebouw is niets meer over. De kapel werd aan het einde van de 16e en het begin van de 17e eeuw herbouwd en vervolgens in 1787 en 1788 gerestaureerd door François Le Fustec en Joseph Dubourg.\n\nDe heren van Menez en Plougras, Kermellec, du Parc, le Pelletier de Rosambo, enz. waren de voornaamste eigenaars van de kapel. De omheining van het gebouw wordt ingenomen door de nieuwe begraafplaats van Plougras en bevat een kruis waarvan de basis en de schacht waarschijnlijk uit de tweede helft van de 19e eeuw dateren, terwijl het gebeeldhouwde deel uit het einde van de 17e eeuw dateert.\n\nHet ligt aan de uitgang van het dorp Plougras in de richting van Loguivy-Plougras\n\nHoewel het in de 18e eeuw werd gerestaureerd, heeft het nog steeds een prachtig gelambriseerd gewelf met opmerkelijke sablières met verschillende thema's: scènes uit het religieuze en dagelijkse leven, verhalen uit de Roman de Renard, jachttaferelen, enz.\n\nInformatie over de site en het erfgoed is verkrijgbaar bij het VVV-kantoor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e098d3d-2e00-370a-9fd1-ebb8ecf080e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2399809a-94f1-3296-a0c3-07074bdc9742",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ed02f0a-84aa-39b6-a8fa-051a6a524343",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56180955-6659-3fee-acaf-c285f4e56feb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d35c52b-5680-3035-a0b6-e08731008cd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/888cdbc8-b4ce-3b7b-866d-0736e268b095",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9349985-1797-3485-915e-8661242ee024",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d49401a6-ae35-391a-988c-ad647053e06b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea04b3fa-dab3-3141-83bc-d74cfbe8c0da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebfb091c-f5b4-3614-9fcb-e3fa40c2c298",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d094705f-2f27-3918-bb46-320adee05b56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/19d8a8a0-fb8b-3587-8df2-83cc90d16038",
          "schema:addressLocality": "Plougras",
          "schema:postalCode": "22780",
          "schema:streetAddress": [
            "St Gonery"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougras"
              ],
              "pt": [
                "Plougras"
              ],
              "en": [
                "Plougras"
              ],
              "it": [
                "Plougras"
              ],
              "fr": [
                "Plougras"
              ],
              "nl": [
                "Plougras"
              ],
              "es": [
                "Plougras"
              ]
            },
            "insee": "22217",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/085fc735-460e-3ac2-af5d-85c552e1ae4d",
        "schema:latitude": "48.511145",
        "schema:longitude": "-3.556532",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-06",
  "lastUpdateDatatourisme": "2023-03-07T02:04:49.385Z"
}