{
  "@id": "https://data.datatourisme.fr/38/612c78f7-470d-3ee4-b886-dcd9c7633781",
  "dc:identifier": "FMABRE035V5246UR",
  "schema:endDate": [
    "2023-08-10"
  ],
  "schema:startDate": [
    "2023-08-10"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "SportsEvent",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Visite rando - Le Tertre Corlieu"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/36fdf09e-d606-3d72-a842-c27805a2a381",
      "schema:email": [
        "info@dinardemeraudetourisme.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://billetterie.dinardemeraudetourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b680cc91-29fa-300b-8d31-ac10fee96cc0",
      "dc:description": {
        "de": [
          "Sind Sie gerne in der Natur unterwegs? Gehen Sie gerne wandern? Dann ist diese Tour genau das Richtige für Sie!\n\nTreffen Sie sich in Le Tertre Corlieu, einem wunderschönen, geschützten Gebiet. Lassen Sie sich von unserem Führer entlang des GR34® tragen und genießen Sie die Aussicht. Dieser außergewöhnliche Ort, der eine wichtige ökologische Rolle spielt und vom Conservatoire du Littoral geschützt wird, beherbergt zahlreiche Arten, die von den verschiedenen natürlichen Lebensräumen profitieren, die ihnen zur Verfügung stehen. Dieses Gebiet wurde jedoch bereits im 9. Jahrhundert von den Mönchen der Abtei Saint-Jacut geschaffen und genutzt. Es wurden Deiche und Polder angelegt, um Ackerland zu gewinnen. Zwischen Strand und Grünflächen können Sie eine Landschaft beobachten, die im Laufe der Jahrhunderte von Menschenhand geformt wurde.\n\nEmpfohlener Besuch ab 8 Jahren. Angemessene Ausrüstung vorsehen.\n\nDauer: 2.00 Uhr\n\nVoller Tarif: 7 ?\nErmäßigter Tarif (7-18 Jahre, Arbeitssuchende, Studierende mit Ausweis, Empfänger von Mindestleistungen, usw.)\nsozialhilfeempfänger, PMR): 5 ?\nKostenlos - 7 Jahre\n\nEin Nachweis des ermäßigten oder kostenlosen Tarifs wird am Eingang der Besichtigung verlangt.\n\nReservierung der Eintrittskarten vor der Besichtigung in einem der Empfangsbereiche des Fremdenverkehrsamtes erforderlich\nCommunautaire Tourisme oder unter https://billetterie.dinardemeraudetourisme.com. Keine Reservierung per Telefon oder E-Mail möglich.\n\nTickets können nicht umgetauscht oder erstattet werden."
        ],
        "en": [
          "Do you like nature? You like hiking? This tour is for you!\n\nGo to Tertre Corlieu, a magnificent preserved area. Let our guide take you along the GR34® and enjoy the view. This exceptional site, with a major ecological role and protected by the Conservatoire du Littoral, is home to many species, benefiting from the various natural habitats that are offered to them. This area was first created and exploited in the 9th century by the monks of Saint-Jacut Abbey. Dikes and polders were built to obtain cultivable land. Between foreshore and green spaces, you will observe a landscape shaped by man over the centuries.\n\nRecommended visit for children over 8 years old. Please bring appropriate equipment.\n\nDuration : 2 hours\n\nFull price : 7 ?\nReduced rate (7-18 years old, job seekers, students with their card, beneficiaries of minimum social benefits\nsocial minima, PMR) : 5 ?\nFree for children under 7 years old\n\nYou will be asked for proof of reduced or free admission at the entrance to the tour.\n\nTickets must be reserved before the visit in one of the reception areas of the Community Tourist Office or on\nTourist Office or at https://billetterie.dinardemeraudetourisme.com. No reservations by phone or e-mail.\n\nTickets cannot be exchanged or refunded."
        ],
        "it": [
          "Vi piace la natura? Vi piace fare escursioni? Questo tour fa per voi!\n\nAndate a Tertre Corlieu, una magnifica area preservata. Lasciate che la nostra guida vi accompagni lungo il GR34® e godetevi il panorama. Questo sito eccezionale, con un importante ruolo ecologico e protetto dal Conservatoire du Littoral, ospita numerose specie che beneficiano dei diversi habitat naturali a loro disposizione. Quest'area fu creata e sfruttata per la prima volta nel IX secolo dai monaci dell'Abbazia di Saint-Jacut. Furono costruiti argini e polder per fornire terreni coltivabili. Tra la battigia e gli spazi verdi, si osserva un paesaggio modellato dall'uomo nel corso dei secoli.\n\nConsigliato ai bambini a partire dagli 8 anni. Si prega di portare l'attrezzatura adatta.\n\nDurata: 2 ore\n\nPrezzo intero: 7 ?\nTariffa ridotta (7-18 anni, persone in cerca di lavoro, studenti con la loro tessera, beneficiari di prestazioni sociali minime, PRM)\nbeneficiari, PRM): 5 ?\nGratuito per i bambini sotto i 7 anni\n\nLa prova dell'ingresso ridotto o gratuito sarà richiesta all'ingresso del tour.\n\nI biglietti devono essere prenotati prima della visita in una delle reception dell'Ufficio del Turismo della Comunità o su\nUfficio del Turismo o su https://billetterie.dinardemeraudetourisme.com. Non sono ammesse prenotazioni telefoniche o via e-mail.\n\nI biglietti non possono essere cambiati o rimborsati."
        ],
        "fr": [
          "Vous aimez la nature ? Vous aimez la randonnée ? Cette visite est faite pour vous ! \n\nRendez-vous au Tertre Corlieu, magnifique espace préservé. Laissez-vous porter par notre guide au fil du GR34® et appréciez la vue. Ce site exceptionnel, au rôle écologique majeur et protégé par le Conservatoire du Littoral, abrite de nombreuses espèces, bénéficiant des divers habitats naturels qui leur sont offerts. Cet espace a pourtant d’abord été créé et exploité dès le 9ème siècle par les moines de l’Abbaye de Saint-Jacut. Des digues et des polders ont été construits pour obtenir des terres cultivables. Entre estran et espaces verts, vous observerez un paysage façonné par l'homme au fil des siècles.\n\nVisite conseillée à partir de 8 ans. Prévoir un équipement adapté.\n\nDurée : 2h00\n\nTarif plein : 7 €\nTarif réduit (7-18 ans, demandeurs d’emploi, étudiants munis de leur carte, bénéficiaires des minima\nsociaux, PMR) : 5 €\nGratuit - 7 ans\n\nUn justificatif du tarif réduit ou gratuit vous sera demandé à l'entrée de la visite.\n\nRéservation des billets obligatoire avant la visite dans l’un des espaces d’accueil de l’Office de\nTourisme Communautaire ou sur https://billetterie.dinardemeraudetourisme.com. Pas de réservation par téléphone ou par e-mail.\n\nBillets ni échangeables, ni remboursables."
        ],
        "es": [
          "¿Le gusta la naturaleza? ¿Le gusta el senderismo? Esta excursión es para ti\n\nVaya a Tertre Corlieu, una magnífica zona preservada. Deje que nuestro guía le lleve por el GR34® y disfrute de las vistas. Este lugar excepcional, de gran importancia ecológica y protegido por el Conservatoire du Littoral, alberga numerosas especies que se benefician de los distintos hábitats naturales de los que disponen. Esta zona fue creada y explotada por primera vez en el siglo IX por los monjes de la abadía de Saint-Jacut. Se construyeron diques y pólderes para proporcionar tierras de cultivo. Entre explanadas y espacios verdes, observará un paisaje modelado por el hombre a lo largo de los siglos.\n\nRecomendado a partir de 8 años. Se ruega llevar equipo adecuado.\n\nDuración: 2 horas\n\nPrecio completo: 7\nTarifa reducida (7-18 años, demandantes de empleo, estudiantes con su tarjeta, beneficiarios de prestaciones sociales mínimas, PMR)\nbeneficiarios, PMR): 5 ?\nGratuito para los menores de 7 años\n\nSe solicitará un justificante de entrada reducida o gratuita a la entrada del recorrido.\n\nLas entradas deben reservarse antes de la visita en una de las recepciones de la Oficina de Turismo de la Comunidad o en\nOficina de Turismo o en https://billetterie.dinardemeraudetourisme.com. No se admiten reservas por teléfono o correo electrónico.\n\nLas entradas no se pueden cambiar ni reembolsar."
        ],
        "nl": [
          "Hou je van de natuur? Hou je van wandelen? Deze tour is voor jou!\n\nGa naar Tertre Corlieu, een prachtig beschermd gebied. Laat u door onze gids meenemen over de GR34® en geniet van het uitzicht. Dit uitzonderlijke gebied, met een belangrijke ecologische rol en beschermd door het Conservatoire du Littoral, herbergt talrijke soorten die profiteren van de verschillende natuurlijke habitats die hun ter beschikking staan. Dit gebied werd voor het eerst aangelegd en geëxploiteerd in de 9e eeuw door de monniken van de abdij van Saint-Jacut. Er werden dijken en polders aangelegd om landbouwgrond te verkrijgen. Tussen vooroevers en groenstroken ziet u een landschap dat door de eeuwen heen door de mens is gevormd.\n\nAanbevolen bezoek voor kinderen vanaf 8 jaar. Gelieve geschikt materiaal mee te brengen.\n\nDuur: 2 uur\n\nVol tarief: 7 ?\nGereduceerd tarief (7-18 jaar, werkzoekenden, studenten met hun kaart, uitkeringsgerechtigden, PBM)\nbegunstigden, PBM): 5 ?\nGratis voor kinderen jonger dan 7 jaar\n\nEen bewijs van verminderde of gratis toegang zal worden gevraagd aan de ingang van de rondleiding.\n\nTickets moeten vóór het bezoek worden gereserveerd bij een van de recepties van het Communautair Bureau voor Toerisme of op\nVVV-kantoor of op https://billetterie.dinardemeraudetourisme.com. Geen reserveringen per telefoon of e-mail.\n\nTickets kunnen niet worden geruild of terugbetaald."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/267a75da-6180-3b1f-ba47-a1d4158c058f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41d9e422-414d-3363-93ec-cbf9b03ae382",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4de49a01-2c30-3c45-a526-143c6f32c26e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/952e1be4-b60d-32ef-9c1f-06f8a62da991",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea0456d8-3332-372c-bd8f-d4fa6fdf3d34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/48577158-b972-3358-a9c5-be450936888a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1c89c12-07a6-367a-af61-a116b76a01d9",
          "schema:addressLocality": "Lancieux",
          "schema:postalCode": "22770",
          "schema:streetAddress": [
            "Parking du Tertre Corlieu",
            "Rue des Bénédictins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lancieux"
              ],
              "pt": [
                "Lancieux"
              ],
              "en": [
                "Lancieux"
              ],
              "it": [
                "Lancieux"
              ],
              "fr": [
                "Lancieux"
              ],
              "nl": [
                "Lancieux"
              ],
              "es": [
                "Lancieux"
              ]
            },
            "insee": "22094",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1fddd663-e553-3b7b-ab86-e9d264f40c90",
        "schema:latitude": "48.5971378",
        "schema:longitude": "-2.1653966",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-08",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.137Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b6491519-8292-32b5-a042-46e0503325d4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "startDate": "2023-08-10",
      "startTime": "15:00:00"
    }
  ]
}