{
  "@id": "https://data.datatourisme.fr/43/61c765a5-285a-3f42-a4a2-e4e7474c0a01",
  "dc:identifier": "53880",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE SAINT-ORENS"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bad97faf-28d6-34f2-8cd6-9f98074477e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4071ab35-6a66-37a7-80e1-5ccba1b65e32",
          "schema:addressLocality": "Saint-Orens",
          "schema:postalCode": "32120",
          "schema:streetAddress": [
            "ÉGLISE SAINT-ORENS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32399",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Orens"
              ],
              "pt": [
                "Saint-Orens"
              ],
              "en": [
                "Saint-Orens"
              ],
              "it": [
                "Saint-Orens"
              ],
              "fr": [
                "Saint-Orens"
              ],
              "nl": [
                "Saint-Orens"
              ],
              "es": [
                "Saint-Orens"
              ]
            },
            "insee": "32399",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "lislejourdain.parois@free.fr"
      ],
      "schema:telephone": [
        "+33 5 62 07 02 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9e114d4d-8232-34d6-bb4c-ec12552f7cdb",
      "dc:description": {
        "de": [
          "Die Kirche von Saint Orens liegt auf einem Vorgebirge, von dem aus man einen herrlichen Blick auf das Gimone-Tal hat. Ursprünglich war die Kirche eine ehemalige Unterkunft der Templer, eines 1118 gegründeten Ordens, der sich in den Dienst der Christen gestellt hatte, um das Heilige Land zu schützen. Die Kirche war viele Jahre lang verlassen und wurde angeblich einer Nonne namens Emerie d'Altejas anvertraut, die dem Aufruf Urbans II. gefolgt war, das von den Türken besetzte Palästina zu befreien (1. Kreuzzug 1096). Auf dem Weg nach Jerusalem, mit einem Kreuz auf der Schulter, holte sie sich den Segen von Isarn, dem Bischof von Toulouse, ein. Dieser riet ihr davon ab, sich solchen Gefahren auszusetzen, und ermutigte sie, ihren Glauben anders zu leben und sich in den Dienst der Armen zu stellen. Die Herren der Umgebung schenkten ihr die Kirche von Saint Orens, in deren Nähe sie ein Krankenhaus mit einem Kloster errichtet haben soll, das 1440 der Benediktinerabtei von Vielmur in Albigeois unterstellt wurde. In den Archiven dieser Einrichtung wird das Kloster noch 1157 erwähnt.\n\n Im Inneren befinden sich auf der Ostseite zwei Fenster mit Glasmalereien, die links den Heiligen Josef und rechts die Unbefleckte Empfängnis darstellen. Das große bemalte Gemälde stellt den Erlöser am Kreuz dar. Der Heilige Orens steht zu seiner Linken mit seinem Stab, Magdalena zur Rechten kniet. Das Gemälde stammt von Banazet, einem berühmten Maler in Toulouse.\n 4 Statuen: links die Jungfrau Maria und der Heilige Orens\n mittags: das Heilige Herz und die Heilige Maria\n Wenn man durch das Kirchenschiff geht, entdeckt man in einer Nische die Statue des Heiligen Josef\n Französisch Die frühgotische Kirche wurde vom 13. bis 14. Jahrhundert erbaut. Sie ist ein großer Steinbau mit rechteckigem Grundriss und einem Glockenturm mit einer polygonalen Spitze auf quadratischem Grundriss. Sie verfügt über zwei Eingänge, einen romanischen und einen gotischen.\n Die Kirche wird von Rundbogenfenstern und gotischen Fenstern erhellt\n\n\n\nBesuche für Einzelpersonen (frei auf Anfrage)"
        ],
        "en": [
          "The church of Saint Orens is established on a promontory giving a superb view on the valley of the Gimone. Initially this church was a former residence of the Templars, an order created in 1118, which had put itself at the service of the Christians to protect the Holy Land. Abandoned for many years, the church would have been entrusted to a nun, Emerie d'Altejas, who had responded to the calls of Urban II to liberate Palestine occupied by the Turks (1st crusade of 1096). On her way to Jerusalem, carrying a cross on her shoulder, she went to receive the blessing of Isarn, bishop of Toulouse. He dissuaded her from exposing herself to such dangers and encouraged her to live her faith in a different way by putting herself at the service of the humble. The lords of the neighbourhood gave her the church of Saint Orens, near which she built a hospital with a monastery which in 1440 were placed under the dependence of the Benedictine Abbey of Vielmur in Albigeois. The archives of this establishment still mention this monastery in 1157.\n\n Inside, on the east side, there are two windows with stained glass representing St Joseph on the left and the Immaculate Conception on the right. The large painted canvas represents the Saviour on the Cross. Saint Orens is on his left standing with his staff, Madeleine on the right is kneeling. This canvas is by Banazet, a famous painter in Toulouse.\n 4 statues: on the left, the Virgin Mary and Saint Orens\n at the south, the Sacred Heart and St Mary\n While walking through the nave, you will discover in a niche the statue of Saint Joseph\n French The church of primitive Gothic style was built from the 13th to the 14th century. It is a large stone structure with a rectangular shape and a bell tower with a square polygonal spire. It has two entrances, one Romanesque, the other Gothic.\n The church is illuminated by semi-circular and gothic windows\n\n\n\nVisits for individuals (free on request)"
        ],
        "it": [
          "La chiesa di Saint Orens si trova su un promontorio con una superba vista sulla valle del Gimone. Inizialmente, questa chiesa era un'antica residenza dei Templari, un ordine creato nel 1118, che si era messo al servizio dei cristiani per proteggere la Terra Santa. Abbandonata per molti anni, la chiesa fu affidata a una suora, Emerie d'Altejas, che aveva risposto agli appelli di Urbano II per liberare la Palestina occupata dai Turchi (1° crociata del 1096). In viaggio verso Gerusalemme, portando una croce in spalla, si recò a ricevere la benedizione di Isarn, vescovo di Tolosa. La dissuase dall'esporsi a tali pericoli e la incoraggiò a vivere la sua fede in modo diverso, mettendosi al servizio degli umili. I signori del quartiere le donarono la chiesa di Saint Orens, vicino alla quale costruì un ospedale e un monastero, che nel 1440 furono posti sotto la dipendenza dell'abbazia benedettina di Vielmur in Albigeois. Negli archivi di questo stabilimento si parla ancora di questo monastero nel 1157.\n\n All'interno, sul lato est, due finestre con vetrate raffiguranti San Giuseppe a sinistra e l'Immacolata Concezione a destra. La grande tela dipinta rappresenta il Salvatore sulla croce. Sant'Orens è alla sua sinistra in piedi con il suo bastone, Madeleine a destra è inginocchiata. Questa tela è di Banazet, un famoso pittore di Tolosa.\n 4 statue: a sinistra, la Vergine Maria e Sant'Orens\n a sud, il Sacro Cuore e Santa Maria\n Percorrendo la navata, si scopre la statua di San Giuseppe in una nicchia\n Francese La chiesa in stile gotico primitivo fu costruita tra il XIII e il XIV secolo. Si tratta di una grande struttura in pietra di forma rettangolare con un campanile a cuspide poligonale quadrata. Ha due ingressi, uno romanico e l'altro gotico.\n La chiesa è illuminata da finestre semicircolari e gotiche\n\n\n\nVisite individuali (gratuite su richiesta)"
        ],
        "fr": [
          "L'église de Saint Orens est établie sur un promontoire donnant une vue superbe sur la vallée de la Gimone. Initialement cette église était une ancienne demeure des Templiers, ordre créé en 1118, qui s'était mis au service des chrétiens pour protéger la Terre sainte. Abandonnée pendant de nombreuses années, l'église aurait été confiée à une religieuse, Emerie d'Altejas, qui avait répondu aux appels d'Urbain II afin de libérer la Palestine occupée parles Turcs (1ère croisade de 1096). En route pour Jérusalem, portant une croix sur l'épaule, elle alla recevoir la bénédiction d'Isarn, évêque de Toulouse. Celui-ci la dissuada de s'exposer à de tels dangers et l'incita à vivre autrement sa foi en se mettant au service des humbles. Les seigneurs du voisinage lui donnèrent l'église de Saint Orens auprès de laquelle elle aurait édifié un hôpital avec un monastère qui en 1440 furent placés sous la dépendance de l'Abbaye Bénédictine de Vielmur en Albigeois. Les archives de cet établissement mentionnent encore ce monastère en 1157.\n\n A l'intérieur, côté du levant, 2 fenêtres avec vitraux qui représentent à gauche St Joseph, à droite l'Immaculée Conception. La grande toile peinte représente le Sauveur en Croix. Saint Orens est à sa gauche debout, muni de son bâton, Madeleine à droite, est à genoux. Cette toile est de Banazet, célèbre peintre à Toulouse.\n 4 statues : à gauche, la vierge Marie et Saint Orens\n au midi, le Sacré Coeur et Ste Marie\n En parcourant la nef, on découvre dans une niche la statue de Saint Joseph. \n Français L'église de style gothique primitif a été construite du 13ème au 14ème siècle. C'est un grand appareil en pierres qui présente une forme rectangulaire avec un clocher dôté d'une flèche polygonale de plan carré. Elle dispose de 2 entrées, l'une romane, l'autre gothique.\n L'église est éclairée par des fenêtres plein cintre et des fenêtres gothiques. \n\n\n\nVisites pour individuels (libre sur demande)"
        ],
        "es": [
          "La iglesia de San Orens se alza sobre un promontorio con una magnífica vista sobre el valle del Gimone. Inicialmente, esta iglesia fue una antigua residencia de los Templarios, orden creada en 1118, que se había puesto al servicio de los cristianos para proteger Tierra Santa. Abandonada durante muchos años, la iglesia fue confiada a una monja, Emerie d'Altejas, que había respondido a las llamadas de Urbano II para liberar la Palestina ocupada por los turcos (1ª cruzada de 1096). De camino a Jerusalén, con una cruz al hombro, fue a recibir la bendición de Isarn, obispo de Tolosa. La disuadió de exponerse a tales peligros y la animó a vivir su fe de otra manera, poniéndose al servicio de los humildes. Los señores del barrio le cedieron la iglesia de Saint Orens, cerca de la cual construyó un hospital con un monasterio, que en 1440 pasaron a depender de la abadía benedictina de Vielmur, en Albigeois. Los archivos de este establecimiento aún mencionan este monasterio en 1157.\n\n En el interior, en el lado este, dos ventanas con vidrieras que representan a San José a la izquierda y a la Inmaculada Concepción a la derecha. El gran lienzo pintado representa al Salvador en la Cruz. San Orens está a su izquierda de pie con su bastón, Madeleine a la derecha está arrodillada. Este lienzo es obra de Banazet, un famoso pintor de Toulouse.\n 4 estatuas: a la izquierda, la Virgen María y San Orens\n al sur, el Sagrado Corazón y Santa María\n Al recorrer la nave, descubrirá la estatua de San José en un nicho\n Francés La iglesia de estilo gótico primitivo se construyó entre los siglos XIII y XIV. Se trata de una gran estructura de piedra con forma rectangular y un campanario con una aguja poligonal cuadrada. Tiene dos entradas, una románica y otra gótica.\n La iglesia está iluminada por ventanas semicirculares y góticas\n\n\n\nVisitas para particulares (gratuitas previa solicitud)"
        ],
        "nl": [
          "De kerk van Saint Orens staat op een voorgebergte met een prachtig uitzicht over de Gimone-vallei. Aanvankelijk was deze kerk een voormalige residentie van de Tempeliers, een in 1118 opgerichte orde die zich in dienst had gesteld van de christenen om het Heilige Land te beschermen. De kerk was jarenlang verlaten en werd toevertrouwd aan een non, Emerie d'Altejas, die gehoor had gegeven aan de oproep van Urbanus II om het door de Turken bezette Palestina te bevrijden (1ste kruistocht van 1096). Op weg naar Jeruzalem, met een kruis op haar schouder, ging ze de zegen ontvangen van Isarn, bisschop van Toulouse. Hij raadde haar af zich aan dergelijke gevaren bloot te stellen en spoorde haar aan haar geloof op een andere manier te beleven door zich in dienst te stellen van de nederigen. De heren van de buurt schonken haar de kerk van Saint-Orens, waarnaast zij een ziekenhuis met klooster bouwde, die in 1440 onder de afhankelijkheid van de benedictijnenabdij van Vielmur in Albigeois werden geplaatst. De archieven van deze vestiging vermelden dit klooster nog in 1157.\n\n Binnen, aan de oostkant, twee ramen met gebrandschilderd glas met links de Heilige Jozef en rechts de Onbevlekte Ontvangenis. Het grote geschilderde doek stelt de Verlosser aan het kruis voor. Links staat de heilige Orens met zijn staf, rechts knielt Madeleine. Dit doek is van Banazet, een beroemde schilder uit Toulouse.\n 4 beelden: links de Maagd Maria en de heilige Orens\n in het zuiden, het Heilig Hart en St Mary\n Als u door het schip loopt, ontdekt u het beeld van Sint Jozef in een nis\n Frans De primitieve kerk in gotische stijl werd gebouwd tussen de 13e en 14e eeuw. Het is een groot stenen bouwwerk met een rechthoekige vorm en een klokkentoren met een vierkante veelhoekige spits. Het heeft twee ingangen, de ene romaans, de andere gotisch.\n De kerk wordt verlicht door halfronde en gotische ramen\n\n\n\nBezoeken voor individuen (gratis op aanvraag)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06c71778-1f97-3dc8-a9e0-cba654047f31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c9b708c-3465-3c46-800c-ea1e64609418",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a3e5d90-5ca5-38e9-ac5d-e0eff3208137",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5efee6f2-f7a4-3b95-833c-3ff108693a4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eded7530-49a0-326c-84de-97928659a3e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/09a81da3-4bb8-306d-bd2f-fadcc10a2406",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    },
    {
      "@id": "https://data.datatourisme.fr/56549fce-ea21-3f66-8b97-a309ad02f68f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GeneralInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Allgemeine Informationen"
            ],
            "pt": [
              "Informações gerais"
            ],
            "en": [
              "General information"
            ],
            "it": [
              "Informazioni generali"
            ],
            "fr": [
              "Informations générales"
            ],
            "es": [
              "Información general"
            ],
            "nl": [
              "Algemene informatie"
            ]
          }
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2a354e3d-2bb6-3232-b6a4-5a9b02e42404",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/055fe32f-14fe-3d9c-b589-2906ffb4ae0e",
          "ebucore:title": {
            "fr": [
              "Eglise"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/344b63c5-9880-3320-825f-84f0a6f9d761",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0075272.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2a354e3d-2bb6-3232-b6a4-5a9b02e42404",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/055fe32f-14fe-3d9c-b589-2906ffb4ae0e",
          "ebucore:title": {
            "fr": [
              "Eglise"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/344b63c5-9880-3320-825f-84f0a6f9d761",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0075272.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f96b7f95-db1d-3e3e-8b56-a582b38383ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4071ab35-6a66-37a7-80e1-5ccba1b65e32",
          "schema:addressLocality": "Saint-Orens",
          "schema:postalCode": "32120",
          "schema:streetAddress": [
            "ÉGLISE SAINT-ORENS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32399",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Orens"
              ],
              "pt": [
                "Saint-Orens"
              ],
              "en": [
                "Saint-Orens"
              ],
              "it": [
                "Saint-Orens"
              ],
              "fr": [
                "Saint-Orens"
              ],
              "nl": [
                "Saint-Orens"
              ],
              "es": [
                "Saint-Orens"
              ]
            },
            "insee": "32399",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43bb1249-b894-3735-8767-39d39440f08f",
        "schema:latitude": "43.714271",
        "schema:longitude": "0.907241",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-10-13",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.466Z"
}