{
  "@id": "https://data.datatourisme.fr/49/61071e9e-35d9-3c87-a753-cbe2409adc48",
  "dc:identifier": "PCUUEGLISESTSYMPHORIEN",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT SYMPHORIEN DE BAUNÉ"
    ]
  },
  "creationDate": "2018-11-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1aca35f5-3223-3337-a7a6-38a2907b1073",
      "schema:email": [
        "s.castro@loire-authion.fr"
      ],
      "schema:telephone": [
        "+33 2 41 57 37 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.loire-authion.fr/eglise-accueillante/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5bbc626f-ec31-3fd8-8db1-866df2c8f68e",
      "dc:description": {
        "de": [
          "Die heutige Kirche, die von 1899 bis 1904 nach den Plänen des Architekten Dussauze erbaut wurde, ersetzte die Vorgängerkirche aus romanischer Zeit, die 1899 abgerissen wurde. Dussauze entwarf ein Gebäude im neugotischen Stil, dessen Gesamterscheinung es nicht an Eleganz fehlen lässt. Man betritt die Kirche durch einen Glockenturm mit Portal, dessen dünne Schieferspitze derjenigen der benachbarten Kirche von Cornillé-les-Caves entspricht. Das Portal wird von einem Hochrelief gekrönt, das den heiligen Symphorien darstellt, der zum Märtyrertod geführt wird. In der Nähe der Kirche steht das ehemalige Pfarrhaus, ein wertvolles Gebäude, dessen älteste Teile nach jüngsten archäologischen Untersuchungen ins 12. Jahrhundert mit Dachgauben und einer gemalten Sonnenuhr an der Fassade ausgestattet wurde, hat es seinen großen Charakter bewahrt. Die Gemeinde bemüht sich nun darum, es unter Wahrung seiner vermögensrechtlichen Bedeutung zur Geltung zu bringen."
        ],
        "en": [
          "The present church, built from 1899 to 1904 according to the plans of the architect Dussauze, replaces the previous Romanesque church, demolished in 1899. Dussauze designed a neo-gothic style building, whose general appearance is not lacking in elegance. One enters the church through a bell-tower-porch whose fine slate spire matches that of the neighbouring church of Cornillé-les-Caves. The portal is surmounted by a high relief representing Saint Symphorien led to martyrdom. Close to the church stands the old presbytery, a precious building that recent archaeological studies have allowed to date from the 12th century in its oldest parts. It has been redesigned over the years, and in the 18th century it was equipped with dormer windows and a sundial painted on the façade, and it has kept a great character. The commune now endeavours to enhance it while respecting its heritage interest."
        ],
        "it": [
          "L'attuale chiesa, costruita dal 1899 al 1904 su progetto dell'architetto Dussauze, sostituisce la precedente chiesa romanica, demolita nel 1899. Dussauze progettò un edificio neogotico dall'aspetto elegante. Si accede alla chiesa attraverso un campanile-portico la cui cuspide in ardesia corrisponde a quella della vicina chiesa di Cornillé-les-Caves. Il portale è sormontato da un altorilievo che rappresenta San Sinforio condotto al martirio. Nei pressi della chiesa sorge l'antico presbiterio, un edificio prezioso che recenti studi archeologici hanno permesso di datare le parti più antiche al XII secolo. Nel corso degli anni è stato rimaneggiato e nel XVIII secolo è stato dotato di abbaini e di una meridiana dipinta sulla facciata. Il comune si sta ora impegnando per valorizzarlo in funzione del suo interesse patrimoniale."
        ],
        "fr": [
          "L’église actuelle, construite de 1899 à 1904 sur les plans de l’architecte Dussauze, remplace la précédente église d’époque romane, démolie en 1899. Dussauze a conçu un édifice de style néogothique, dont l’apparence générale ne manque pas d’élégance. On entre dans l’église par un clocher-porche dont la fine flèche d’ardoise répond à celle de l’église voisine de Cornillé-les-Caves. Le portail est surmonté d’un haut-relief représentant saint Symphorien conduit au martyr. À proximité de l’église se dresse l’ancien presbytère, précieux édifice que de récentes études archéologiques ont permis de dater du XIIe siècle dans ses parties les plus anciennes. Remanié au fil du temps, doté au XVIIIe siècle de lucarnes et d’un cadran solaire peint sur la façade, il a gardé un grand caractère. La commune s’efforce désormais de le mettre en valeur dans le respect de son intérêt patrimonial."
        ],
        "es": [
          "La iglesia actual, construida de 1899 a 1904 según los diseños del arquitecto Dussauze, sustituye a la anterior iglesia románica, demolida en 1899. Dussauze diseñó un edificio neogótico de aspecto elegante. Se accede a la iglesia a través de un pórtico-campanario cuya aguja de pizarra coincide con la de la iglesia vecina de Cornillé-les-Caves. El portal está coronado por un altorrelieve que representa a San Sinforiano conducido al martirio. Cerca de la iglesia se encuentra el antiguo presbiterio, un precioso edificio que recientes estudios arqueológicos han permitido datar las partes más antiguas del mismo en el siglo XII. Ha sido remodelada a lo largo de los años, y en el siglo XVIII fue dotada de ventanas abuhardilladas y un reloj de sol pintado en la fachada. El municipio se esfuerza ahora por valorizarlo en función de su interés patrimonial."
        ],
        "nl": [
          "De huidige kerk, gebouwd van 1899 tot 1904 naar ontwerp van architect Dussauze, vervangt de vorige romaanse kerk, die in 1899 werd afgebroken. Dussauze ontwierp een neogotisch gebouw, waarvan het algemene uiterlijk niet aan elegantie ontbreekt. De kerk wordt betreden via een klokkentoren waarvan de leistenen spits gelijk is aan die van de naburige kerk van Cornillé-les-Caves. Het portaal wordt bekroond door een hoog reliëf dat de heilige Symphorien voorstelt die naar het martelaarschap wordt geleid. Vlakbij de kerk staat de oude pastorie, een kostbaar gebouw waarvan recente archeologische studies het mogelijk hebben gemaakt de oudste delen te dateren in de 12e eeuw. In de loop der jaren verbouwd, met dakkapellen en een zonnewijzer die in de 18e eeuw op de gevel is geschilderd, heeft het veel karakter behouden. De gemeente tracht het nu op te waarderen met respect voor het erfgoed."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21eda59d-5eae-306c-9e3a-e2cb437c2724",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39b4be19-8487-32fd-a902-8448eb6669c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b048b0f2-3abf-3ef6-bfa6-26bbba226b32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0bb94dc-f604-378f-9aeb-551524290e70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb3277b2-c35d-3d6e-b950-3127534cb1ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e5716801-61bc-3e1a-9859-97553371de59",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2d0cbbd-e79a-3dbf-a5c3-7c3600ab36e7",
          "schema:addressLocality": "Loire-Authion",
          "schema:postalCode": "49140",
          "schema:streetAddress": [
            "Bauné",
            "Place Saint Gilles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49307",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loire-Authion"
              ],
              "pt": [
                "Loire-Authion"
              ],
              "en": [
                "Loire-Authion"
              ],
              "it": [
                "Loire-Authion"
              ],
              "fr": [
                "Loire-Authion"
              ],
              "nl": [
                "Loire-Authion"
              ],
              "es": [
                "Loire-Authion"
              ]
            },
            "insee": "49307",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a34fe61-d5aa-3177-8c84-54a5e3b36e00",
        "schema:latitude": "47.49924",
        "schema:longitude": "-0.31782",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.359Z"
}