{
  "@id": "https://data.datatourisme.fr/10/525a017f-3610-34dc-84e1-40b1e35f96bd",
  "dc:identifier": "778001767",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Die 1796 gegründete L'IMAGERIE D'EPINAL, die weltweit letzte noch aktive Bilderdruckerei, setzt heute das Abenteuer der Bildgestaltung fort, die von ihrem außergewöhnlichen ikonografischen Fundus inspiriert ist. Die historischen Werkstätten können das ganze Jahr über besichtigt werden und führen die Besucher auf einem originellen und neuartigen interaktiven Rundgang durch 220 Jahre Bilder\n\nDie IMAGERIE D'EPINAL ist die berühmteste und die letzte noch in Betrieb befindliche IMAGERIE der Welt. Vom 18. bis zum 20. Jahrhundert spielten die Imagerien eine wichtige Rolle bei der Weitergabe des Volkswissens und verbreiteten ihre Bildtafeln in ganz Europa. Die 1796 gegründete IMAGERIE D'EPINAL ist Teil der französischen Kultur. Sie hat ein unschätzbares Erbe mit Zehntausenden von Bildern geschaffen, die aus Holzschnitten und gezeichneten Steinen entstanden sind: fromme oder militärische Bilder, Märchen und Legenden, Lieder, Nachrichten, Lehrtafeln, Spiele, Comics usw. Heute erlebt sie eine echte Erneuerung und setzt das Abenteuer der Bildgestaltung im 21. Jahrhundert fort\nDie historischen Ateliers befinden sich in schönen, denkmalgeschützten Gebäuden und können das ganze Jahr über besichtigt werden. Die Gelegenheit, eine erstaunliche immersive und multimediale Erfahrung mithilfe von speziellen, mehrsprachigen (F, GB, D) und einfach zu bedienenden Touchscreen-Tablets (Histopad®) zu erleben. Man entdeckt die verschiedenen Bereiche, 220 Jahre illustrierte Geschichte, einen in Frankreich einzigartigen Park alter Maschinen (darunter der berühmte Aquatype aus dem Jahr 1905, der in 9 Farben kolorieren kann), die Etappen der Herstellung der berühmten Bilder? Man erfährt zum Beispiel, dass die IMAGERIE D'EPINAL zu ihrer Blütezeit über 12 Millionen Druckstöcke in mehreren Sprachen sowohl in Amerika als auch im Russland der Zaren verteilte. Der Besuch endet in der 300 m2 großen Boutique mit einer großen Auswahl an Images d'Épinal sowie zahlreichen Geschenkartikeln und Folgeprodukten (Bücher, Spiele, Gegenstände, Dekoration, Feinschmeckerprodukte ...).\nSonntags geöffnet: 1. und 3. Sonntag im Monat sowie an Feiertagen. Bitte kontaktieren Sie die \"Imagerie d'Epinal\"."
    ],
    "en": [
      "Founded in 1796, L'IMAGERIE D'EPINAL is the last remaining image factory in the world. Today, it continues the adventure of creating images inspired by its exceptional iconographic collection. Its historical workshops can be visited all year round, guiding visitors on an original and original interactive journey through 220 years of images\n\nThe IMAGERIE D'EPINAL is the most famous and the last one still in activity in the world. From the 18th to the 20th century, the imageries played a major role in the transmission of popular knowledge, distributing their illustrated plates throughout Europe. Founded in 1796, the IMAGERIE D'EPINAL is part of the French culture. It has built up an invaluable heritage, with tens of thousands of images, created from woodcuts and stone drawings: religious or military images, tales and legends, songs, news, educational plates, games, comics, etc. Today, it is experiencing a real revival, continuing the adventure of image creation in the 21st century\nLocated in beautiful listed buildings, its historic workshops can be visited all year round. The opportunity to live an immersive and amazing multimedia experience with the help of dedicated touch tablets (Histopad®), multilingual (F, GB, D), easy to use. You can discover the different areas, 220 years of illustrated history, a fleet of old machines unique in France (including the famous Aquatype of 1905 capable of coloring in 9 colors), the stages of manufacture of the famous images ... We learn, for example, that at its peak, L'IMAGERIE D'EPINAL distributed more than 12 million plates, in several languages, both in America and in the Russia of the Tsars. The visit ends with the 300 m2 store, with a beautiful selection of Epinal pictures, as well as many gifts and related products (books, games, objects, decorations, gourmet products...).\nOpen on Sundays: 1st and 3rd Sunday of the month for public holidays. Thank you for contacting the Imagerie d'Epinal."
    ],
    "it": [
      "Fondata nel 1796, L'IMAGERIE D'EPINAL è l'ultima fabbrica di immagini rimasta al mondo e oggi continua l'avventura di creare immagini ispirate alla sua eccezionale collezione iconografica. I suoi laboratori storici, visitabili tutto l'anno, guidano i visitatori in un originale e unico viaggio interattivo attraverso 220 anni di immagini\n\nL'IMAGERIE D'EPINAL è la più famosa e l'ultima ancora in attività al mondo. Dal XVIII al XX secolo, le immaginette hanno svolto un ruolo importante nella trasmissione del sapere popolare, distribuendo le loro tavole illustrate in tutta Europa. Fondata nel 1796, l'IMAGERIE D'EPINAL fa parte della cultura francese. Ha costituito un patrimonio inestimabile, con decine di migliaia di immagini create da xilografie e disegni su pietra: immagini religiose o militari, racconti e leggende, canzoni, notizie, tavole didattiche, giochi, fumetti, ecc. Oggi sta vivendo un vero e proprio revival, continuando l'avventura della creazione di immagini nel XXI secolo\nSituati in splendidi edifici tutelati, i suoi laboratori storici possono essere visitati tutto l'anno. È l'occasione per vivere un'esperienza immersiva e multimediale straordinaria con l'aiuto di tablet touch dedicati (Histopad®), multilingue (F, GB, D) e facili da usare. Scoprirete le diverse aree, 220 anni di storia dell'illustrazione, un parco macchine d'epoca unico in Francia (tra cui la famosa Aquatype del 1905 in grado di colorare in 9 colori), le fasi di produzione delle famose immagini... Apprendiamo, ad esempio, che al suo apice l'IMAGERIE D'EPINAL ha distribuito più di 12 milioni di tavole, in diverse lingue, sia in America che nella Russia degli zar. La visita si conclude con il negozio di 300 m2, con una raffinata selezione di Images d'Epinal, oltre a numerosi articoli da regalo e prodotti correlati (libri, giochi, oggetti, decorazioni, prodotti gastronomici, ecc.)\nApertura domenicale: 1ª e 3ª domenica del mese per i giorni festivi. Grazie per aver contattato l'imagerie d'Epinal ."
    ],
    "fr": [
      "Dernière imagerie encore en activité dans le monde, fondée en 1796, L’IMAGERIE D’EPINAL poursuit aujourd'hui l'aventure de la création d'images inspirée de son fond iconographique exceptionnel. Ses ateliers historiques se visitent toute l'année, guidant les visiteurs dans un parcours interactif original et inédit au travers de 220 ans d'images. \n\nL’IMAGERIE D’EPINAL est la plus célèbre et la dernière encore en activité dans le monde. Du 18ème au 20ème siècle, les imageries ont joué un rôle majeur dans la transmission du savoir populaire, diffusant partout en Europe leurs planches illustrées. Fondée en 1796, l’IMAGERIE D’EPINAL fait partie de la culture française. Elle a constitué un patrimoine inestimable, fort de dizaines de milliers d’images, créées à partir de bois gravés et pierres dessinées : images pieuses ou militaires, contes et légendes, chansons, actualités, planches éducatives, jeux, BD, etc. Elle connaît aujourd'hui un vrai renouveau, poursuivant l’aventure de la création d’images au 21ème siècle. \nSitués dans de beaux bâtiments classés, ses ateliers historiques se visitent toute l'année. L'occasion de vivre une expérience immersive et multimédia étonnante à l’aide de tablettes tactiles dédiées (Histopad®), multilingues (F, GB, D), simples d'utilisation. On y découvre les différents espaces, 220 ans d'histoire illustrée, un parc de machines anciennes unique en France (dont la fameuse Aquatype de 1905 capable de colorier en 9 couleurs), les étapes de fabrication des fameuses images... On y apprend par exemple qu'à son apogée L’IMAGERIE D’EPINAL diffusait plus de 12 millions de planches, en plusieurs langues, aussi bien en Amérique que dans la Russie des tsars. La visite se termine par la boutique de 300 m2, avec une belle sélection d'Images d'Épinal, ainsi que de nombreux cadeaux et produits dérivés (livres, jeux, objets, déco, produits gourmands...).\nOuverture les Dimanches: 1 et 3ème dimanche du mois pour les jours fériés. Merci de contacter l'imagerie d'Epinal ."
    ],
    "nl": [
      "L'IMAGERIE D'EPINAL, opgericht in 1796, is de laatst overgebleven beeldfabriek ter wereld en zet vandaag het avontuur voort om beelden te creëren die geïnspireerd zijn op haar uitzonderlijke iconografische collectie. De historische ateliers kunnen het hele jaar door worden bezocht en leiden de bezoekers op een originele en unieke interactieve reis door 220 jaar beelden\n\nDe IMAGERIE D'EPINAL is de beroemdste en de laatste die nog actief is in de wereld. Van de 18e tot de 20e eeuw speelden de beeldverhalen een belangrijke rol in de overdracht van volkskennis door hun geïllustreerde platen in heel Europa te verspreiden. De IMAGERIE D'EPINAL, opgericht in 1796, maakt deel uit van de Franse cultuur. Het heeft een onschatbaar erfgoed opgebouwd, met tienduizenden afbeeldingen gemaakt van houtsneden en stenen tekeningen: religieuze of militaire afbeeldingen, verhalen en legenden, liederen, nieuws, educatieve platen, spelletjes, strips, enz. Vandaag beleeft het een ware revival, waarbij het avontuur van de beeldvorming in de 21e eeuw wordt voortgezet\nDe historische werkplaatsen zijn gevestigd in prachtige beschermde gebouwen en kunnen het hele jaar door worden bezocht. Dit is een kans om te genieten van een verbazingwekkende meeslepende en multimediale ervaring met behulp van speciale aanraaktabletten (Histopad®), meertalig (F, GB, D) en gemakkelijk te gebruiken. U kunt de verschillende gebieden ontdekken, 220 jaar geïllustreerde geschiedenis, een vloot van oude machines die uniek zijn in Frankrijk (waaronder de beroemde Aquatype van 1905 die in staat is om in 9 kleuren te kleuren), de productiestadia van de beroemde beelden... U leert bijvoorbeeld dat L'IMAGERIE D'EPINAL op haar hoogtepunt meer dan 12 miljoen platen verspreidde, in verschillende talen, zowel in Amerika als in het Rusland van de Tsaren. Het bezoek eindigt met de winkel van 300 m2, met een mooie selectie van Images d'Épinal, evenals talrijke geschenken en aanverwante producten (boeken, spelletjes, voorwerpen, decoraties, gastronomische producten, enz.)\nOpen op zondag: 1e en 3e zondag van de maand voor feestdagen. Dank u voor uw contact met l'imagerie d'Epinal."
    ],
    "es": [
      "Fundada en 1796, L'IMAGERIE D'EPINAL es la última fábrica de imágenes que queda en el mundo y hoy continúa la aventura de crear imágenes inspiradas en su excepcional colección iconográfica. Sus históricos talleres pueden visitarse durante todo el año, guiando a los visitantes en un original y único viaje interactivo a través de 220 años de imágenes\n\nLa IMAGERIE D'EPINAL es la más famosa y la última que sigue en actividad en el mundo. Desde el siglo XVIII hasta el XX, las imaginerías desempeñaron un papel importante en la transmisión del conocimiento popular, distribuyendo sus láminas ilustradas por toda Europa. Fundada en 1796, la IMAGERIE D'EPINAL forma parte de la cultura francesa. Ha acumulado un patrimonio inestimable, con decenas de miles de imágenes creadas a partir de xilografías y dibujos en piedra: imágenes religiosas o militares, cuentos y leyendas, canciones, noticias, láminas educativas, juegos, cómics, etc. Hoy experimenta un verdadero renacimiento, continuando la aventura de la creación de imágenes en el siglo XXI\nUbicados en hermosos edificios catalogados, sus históricos talleres pueden visitarse durante todo el año. Se trata de una oportunidad para disfrutar de una increíble experiencia inmersiva y multimedia con la ayuda de tabletas táctiles dedicadas (Histopad®), multilingües (F, GB, D) y fáciles de usar. Descubrirá las diferentes áreas, 220 años de historia ilustrada, un parque de máquinas antiguas único en Francia (incluyendo el famoso Aquatype de 1905 capaz de colorear en 9 colores), las etapas de producción de las famosas imágenes... Nos enteramos, por ejemplo, de que en su apogeo, la IMAGERIE D'EPINAL distribuyó más de 12 millones de láminas, en varios idiomas, tanto en América como en la Rusia de los zares. La visita finaliza en la tienda de 300 m2, con una buena selección de Images d'Epinal, así como numerosos regalos y productos relacionados (libros, juegos, objetos, decoraciones, productos gourmet, etc.).\nAbierto los domingos: 1er y 3er domingo del mes para los días festivos. Gracias por contactar con l'imagerie d'Epinal ."
    ]
  },
  "rdfs:label": {
    "fr": [
      "IMAGERIE D'EPINAL"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/e0741335-4875-3e01-a996-dc560274708e",
    "dc:identifier": "778",
    "schema:legalName": "OT EPINAL ET SA REGION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33681979-13fd-3acd-9c0c-753dc1df4831",
      "schema:email": [
        "imagerie@imagerie-epinal.com"
      ],
      "schema:telephone": [
        "+33 3 29 37 18 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.imagesdepinal.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3c02cb8d-327d-3285-abb9-aa3923b8093a",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/153947ed-655a-36c6-8f4e-4406576608a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40f54c16-6fa2-32dc-a5be-a998d5db505c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60c6cbaa-1c87-339e-8305-fbf402405564",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc3a7446-1238-31a2-83e3-7915975c2931",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4bdea46-63c4-34c2-8067-7b5cb5eaef45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 1796 gegründete L'IMAGERIE D'EPINAL, die weltweit letzte noch aktive Bilderdruckerei, setzt heute das Abenteuer der Bildgestaltung fort, die von ihrem außergewöhnlichen ikonografischen Fundus inspiriert ist. Die historischen Werkstätten können das ganze Jahr über besichtigt werden und führen die Besucher auf einem originellen und neuartigen interaktiven Rundgang durch 220 Jahre Bilder\n\nDie IMAGERIE D'EPINAL ist die berühmteste und die letzte noch in Betrieb befindliche IMAGERIE der Welt. Vom 18. bis zum 20. Jahrhundert spielten die Imagerien eine wichtige Rolle bei der Weitergabe des Volkswissens und verbreiteten ihre Bildtafeln in ganz Europa. Die 1796 gegründete IMAGERIE D'EPINAL ist Teil der französischen Kultur. Sie hat ein unschätzbares Erbe mit Zehntausenden von Bildern geschaffen, die aus Holzschnitten und gezeichneten Steinen entstanden sind: fromme oder militärische Bilder, Märchen und Legenden, Lieder, Nachrichten, Lehrtafeln, Spiele, Comics usw. Heute erlebt sie eine echte Erneuerung und setzt das Abenteuer der Bildgestaltung im 21. Jahrhundert fort\nDie historischen Ateliers befinden sich in schönen, denkmalgeschützten Gebäuden und können das ganze Jahr über besichtigt werden. Die Gelegenheit, eine erstaunliche immersive und multimediale Erfahrung mithilfe von speziellen, mehrsprachigen (F, GB, D) und einfach zu bedienenden Touchscreen-Tablets (Histopad®) zu erleben. Man entdeckt die verschiedenen Bereiche, 220 Jahre illustrierte Geschichte, einen in Frankreich einzigartigen Park alter Maschinen (darunter der berühmte Aquatype aus dem Jahr 1905, der in 9 Farben kolorieren kann), die Etappen der Herstellung der berühmten Bilder? Man erfährt zum Beispiel, dass die IMAGERIE D'EPINAL zu ihrer Blütezeit über 12 Millionen Druckstöcke in mehreren Sprachen sowohl in Amerika als auch im Russland der Zaren verteilte. Der Besuch endet in der 300 m2 großen Boutique mit einer großen Auswahl an Images d'Épinal sowie zahlreichen Geschenkartikeln und Folgeprodukten (Bücher, Spiele, Gegenstände, Dekoration, Feinschmeckerprodukte ...).\nSonntags geöffnet: 1. und 3. Sonntag im Monat sowie an Feiertagen. Bitte kontaktieren Sie die \"Imagerie d'Epinal\"."
        ],
        "en": [
          "Founded in 1796, L'IMAGERIE D'EPINAL is the last remaining image factory in the world. Today, it continues the adventure of creating images inspired by its exceptional iconographic collection. Its historical workshops can be visited all year round, guiding visitors on an original and original interactive journey through 220 years of images\n\nThe IMAGERIE D'EPINAL is the most famous and the last one still in activity in the world. From the 18th to the 20th century, the imageries played a major role in the transmission of popular knowledge, distributing their illustrated plates throughout Europe. Founded in 1796, the IMAGERIE D'EPINAL is part of the French culture. It has built up an invaluable heritage, with tens of thousands of images, created from woodcuts and stone drawings: religious or military images, tales and legends, songs, news, educational plates, games, comics, etc. Today, it is experiencing a real revival, continuing the adventure of image creation in the 21st century\nLocated in beautiful listed buildings, its historic workshops can be visited all year round. The opportunity to live an immersive and amazing multimedia experience with the help of dedicated touch tablets (Histopad®), multilingual (F, GB, D), easy to use. You can discover the different areas, 220 years of illustrated history, a fleet of old machines unique in France (including the famous Aquatype of 1905 capable of coloring in 9 colors), the stages of manufacture of the famous images ... We learn, for example, that at its peak, L'IMAGERIE D'EPINAL distributed more than 12 million plates, in several languages, both in America and in the Russia of the Tsars. The visit ends with the 300 m2 store, with a beautiful selection of Epinal pictures, as well as many gifts and related products (books, games, objects, decorations, gourmet products...).\nOpen on Sundays: 1st and 3rd Sunday of the month for public holidays. Thank you for contacting the Imagerie d'Epinal."
        ],
        "it": [
          "Fondata nel 1796, L'IMAGERIE D'EPINAL è l'ultima fabbrica di immagini rimasta al mondo e oggi continua l'avventura di creare immagini ispirate alla sua eccezionale collezione iconografica. I suoi laboratori storici, visitabili tutto l'anno, guidano i visitatori in un originale e unico viaggio interattivo attraverso 220 anni di immagini\n\nL'IMAGERIE D'EPINAL è la più famosa e l'ultima ancora in attività al mondo. Dal XVIII al XX secolo, le immaginette hanno svolto un ruolo importante nella trasmissione del sapere popolare, distribuendo le loro tavole illustrate in tutta Europa. Fondata nel 1796, l'IMAGERIE D'EPINAL fa parte della cultura francese. Ha costituito un patrimonio inestimabile, con decine di migliaia di immagini create da xilografie e disegni su pietra: immagini religiose o militari, racconti e leggende, canzoni, notizie, tavole didattiche, giochi, fumetti, ecc. Oggi sta vivendo un vero e proprio revival, continuando l'avventura della creazione di immagini nel XXI secolo\nSituati in splendidi edifici tutelati, i suoi laboratori storici possono essere visitati tutto l'anno. È l'occasione per vivere un'esperienza immersiva e multimediale straordinaria con l'aiuto di tablet touch dedicati (Histopad®), multilingue (F, GB, D) e facili da usare. Scoprirete le diverse aree, 220 anni di storia dell'illustrazione, un parco macchine d'epoca unico in Francia (tra cui la famosa Aquatype del 1905 in grado di colorare in 9 colori), le fasi di produzione delle famose immagini... Apprendiamo, ad esempio, che al suo apice l'IMAGERIE D'EPINAL ha distribuito più di 12 milioni di tavole, in diverse lingue, sia in America che nella Russia degli zar. La visita si conclude con il negozio di 300 m2, con una raffinata selezione di Images d'Epinal, oltre a numerosi articoli da regalo e prodotti correlati (libri, giochi, oggetti, decorazioni, prodotti gastronomici, ecc.)\nApertura domenicale: 1ª e 3ª domenica del mese per i giorni festivi. Grazie per aver contattato l'imagerie d'Epinal ."
        ],
        "fr": [
          "Dernière imagerie encore en activité dans le monde, fondée en 1796, L’IMAGERIE D’EPINAL poursuit aujourd'hui l'aventure de la création d'images inspirée de son fond iconographique exceptionnel. Ses ateliers historiques se visitent toute l'année, guidant les visiteurs dans un parcours interactif original et inédit au travers de 220 ans d'images. \n\nL’IMAGERIE D’EPINAL est la plus célèbre et la dernière encore en activité dans le monde. Du 18ème au 20ème siècle, les imageries ont joué un rôle majeur dans la transmission du savoir populaire, diffusant partout en Europe leurs planches illustrées. Fondée en 1796, l’IMAGERIE D’EPINAL fait partie de la culture française. Elle a constitué un patrimoine inestimable, fort de dizaines de milliers d’images, créées à partir de bois gravés et pierres dessinées : images pieuses ou militaires, contes et légendes, chansons, actualités, planches éducatives, jeux, BD, etc. Elle connaît aujourd'hui un vrai renouveau, poursuivant l’aventure de la création d’images au 21ème siècle. \nSitués dans de beaux bâtiments classés, ses ateliers historiques se visitent toute l'année. L'occasion de vivre une expérience immersive et multimédia étonnante à l’aide de tablettes tactiles dédiées (Histopad®), multilingues (F, GB, D), simples d'utilisation. On y découvre les différents espaces, 220 ans d'histoire illustrée, un parc de machines anciennes unique en France (dont la fameuse Aquatype de 1905 capable de colorier en 9 couleurs), les étapes de fabrication des fameuses images... On y apprend par exemple qu'à son apogée L’IMAGERIE D’EPINAL diffusait plus de 12 millions de planches, en plusieurs langues, aussi bien en Amérique que dans la Russie des tsars. La visite se termine par la boutique de 300 m2, avec une belle sélection d'Images d'Épinal, ainsi que de nombreux cadeaux et produits dérivés (livres, jeux, objets, déco, produits gourmands...).\nOuverture les Dimanches: 1 et 3ème dimanche du mois pour les jours fériés. Merci de contacter l'imagerie d'Epinal ."
        ],
        "nl": [
          "L'IMAGERIE D'EPINAL, opgericht in 1796, is de laatst overgebleven beeldfabriek ter wereld en zet vandaag het avontuur voort om beelden te creëren die geïnspireerd zijn op haar uitzonderlijke iconografische collectie. De historische ateliers kunnen het hele jaar door worden bezocht en leiden de bezoekers op een originele en unieke interactieve reis door 220 jaar beelden\n\nDe IMAGERIE D'EPINAL is de beroemdste en de laatste die nog actief is in de wereld. Van de 18e tot de 20e eeuw speelden de beeldverhalen een belangrijke rol in de overdracht van volkskennis door hun geïllustreerde platen in heel Europa te verspreiden. De IMAGERIE D'EPINAL, opgericht in 1796, maakt deel uit van de Franse cultuur. Het heeft een onschatbaar erfgoed opgebouwd, met tienduizenden afbeeldingen gemaakt van houtsneden en stenen tekeningen: religieuze of militaire afbeeldingen, verhalen en legenden, liederen, nieuws, educatieve platen, spelletjes, strips, enz. Vandaag beleeft het een ware revival, waarbij het avontuur van de beeldvorming in de 21e eeuw wordt voortgezet\nDe historische werkplaatsen zijn gevestigd in prachtige beschermde gebouwen en kunnen het hele jaar door worden bezocht. Dit is een kans om te genieten van een verbazingwekkende meeslepende en multimediale ervaring met behulp van speciale aanraaktabletten (Histopad®), meertalig (F, GB, D) en gemakkelijk te gebruiken. U kunt de verschillende gebieden ontdekken, 220 jaar geïllustreerde geschiedenis, een vloot van oude machines die uniek zijn in Frankrijk (waaronder de beroemde Aquatype van 1905 die in staat is om in 9 kleuren te kleuren), de productiestadia van de beroemde beelden... U leert bijvoorbeeld dat L'IMAGERIE D'EPINAL op haar hoogtepunt meer dan 12 miljoen platen verspreidde, in verschillende talen, zowel in Amerika als in het Rusland van de Tsaren. Het bezoek eindigt met de winkel van 300 m2, met een mooie selectie van Images d'Épinal, evenals talrijke geschenken en aanverwante producten (boeken, spelletjes, voorwerpen, decoraties, gastronomische producten, enz.)\nOpen op zondag: 1e en 3e zondag van de maand voor feestdagen. Dank u voor uw contact met l'imagerie d'Epinal."
        ],
        "es": [
          "Fundada en 1796, L'IMAGERIE D'EPINAL es la última fábrica de imágenes que queda en el mundo y hoy continúa la aventura de crear imágenes inspiradas en su excepcional colección iconográfica. Sus históricos talleres pueden visitarse durante todo el año, guiando a los visitantes en un original y único viaje interactivo a través de 220 años de imágenes\n\nLa IMAGERIE D'EPINAL es la más famosa y la última que sigue en actividad en el mundo. Desde el siglo XVIII hasta el XX, las imaginerías desempeñaron un papel importante en la transmisión del conocimiento popular, distribuyendo sus láminas ilustradas por toda Europa. Fundada en 1796, la IMAGERIE D'EPINAL forma parte de la cultura francesa. Ha acumulado un patrimonio inestimable, con decenas de miles de imágenes creadas a partir de xilografías y dibujos en piedra: imágenes religiosas o militares, cuentos y leyendas, canciones, noticias, láminas educativas, juegos, cómics, etc. Hoy experimenta un verdadero renacimiento, continuando la aventura de la creación de imágenes en el siglo XXI\nUbicados en hermosos edificios catalogados, sus históricos talleres pueden visitarse durante todo el año. Se trata de una oportunidad para disfrutar de una increíble experiencia inmersiva y multimedia con la ayuda de tabletas táctiles dedicadas (Histopad®), multilingües (F, GB, D) y fáciles de usar. Descubrirá las diferentes áreas, 220 años de historia ilustrada, un parque de máquinas antiguas único en Francia (incluyendo el famoso Aquatype de 1905 capaz de colorear en 9 colores), las etapas de producción de las famosas imágenes... Nos enteramos, por ejemplo, de que en su apogeo, la IMAGERIE D'EPINAL distribuyó más de 12 millones de láminas, en varios idiomas, tanto en América como en la Rusia de los zares. La visita finaliza en la tienda de 300 m2, con una buena selección de Images d'Epinal, así como numerosos regalos y productos relacionados (libros, juegos, objetos, decoraciones, productos gourmet, etc.).\nAbierto los domingos: 1er y 3er domingo del mes para los días festivos. Gracias por contactar con l'imagerie d'Epinal ."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2d86d6cd-6825-34a7-9cce-8264f4056083",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b8c0a1fc-41fb-3a43-9ad3-40f856346369",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Imagerie d'Epinal"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1f5b4cde-0876-3b3b-884d-f69581ad546f",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778001767_51_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2d86d6cd-6825-34a7-9cce-8264f4056083",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b8c0a1fc-41fb-3a43-9ad3-40f856346369",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Imagerie d'Epinal"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1f5b4cde-0876-3b3b-884d-f69581ad546f",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778001767_51_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/169bb63d-5f9e-3b9c-a7e7-ed44cc442f6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1803c82f-0213-348b-a234-71e2c085e562",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a75bf8f8-ee97-3a13-bb7a-d878247e1c2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb6ee93b-a54d-37b4-b0a1-3611c0c7e791",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd701d18-5c1a-3ad7-bef0-a9e6c9f999cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8907633c-c858-33bd-a013-7244d3c61b7d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52ae9486-e037-3b95-bb8f-6c8b1222f2f1",
          "schema:addressLocality": "Épinal",
          "schema:postalCode": "88000",
          "schema:streetAddress": [
            "42 bis Quai de Dogneville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épinal"
              ],
              "pt": [
                "Épinal"
              ],
              "en": [
                "Épinal"
              ],
              "it": [
                "Épinal"
              ],
              "fr": [
                "Épinal"
              ],
              "nl": [
                "Épinal"
              ],
              "es": [
                "Épinal"
              ]
            },
            "insee": "88160",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7fc629c-1e82-3eb8-9511-bd0c5aeeb36f",
        "schema:latitude": "48.1837437",
        "schema:longitude": "6.44592910000006",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/09ec6deb-7c6c-3b37-a796-402e4a6d26fb",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2024-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63a68752-08b7-3850-a8f1-d7b35dd64f49",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2024-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-04-09T03:03:05.438Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/33f4e29e-defc-362d-9926-8107bd5ddfdf",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}