{
  "@id": "https://data.datatourisme.fr/28/5295455c-82f8-34b4-99fc-ba359374f428",
  "dc:identifier": "PCUPIC060V507YID",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Notre Dame"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/102326b2-acbd-3daf-984b-dac7a64e9eb8",
      "schema:email": [
        "mairie@liancourt-saint-pierre.fr"
      ],
      "schema:telephone": [
        "+33 3 44 49 05 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/102326b2-acbd-3daf-984b-dac7a64e9eb8",
      "schema:email": [
        "mairie@liancourt-saint-pierre.fr"
      ],
      "schema:telephone": [
        "+33 3 44 49 05 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65ea9d62-b13f-317a-84d3-6c290b099785",
      "schema:email": [
        "mairie@liancourt-saint-pierre.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 49 05 52"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47465280-7145-3bbd-b6bf-0b3517fecb2d",
      "dc:description": {
        "de": [
          "Die Kirche Notre-Dame, die nach dem Verschwinden von Saint-Pierre während der Revolution die einzige Pfarrkirche von Liancourt blieb, liegt am östlichen Hang des Sporns, der das Dorf umgibt, und ihr Chor ruht auf einem hohen Sockel, der das Gefälle des Geländes ausgleicht. Die Kirche fasziniert durch ihren Glockenturm, dessen Schieferspitze die auf ein Drittel ihrer Höhe reduzierten Fenster direkt überdeckt. Die Kirche stammt im Wesentlichen aus dem späten 12. Jahrhundert und bestand damals aus einem einzigen Schiff mit drei Jochen, einem vorspringenden Querschiff mit einem Glockenturm an der Vierung und einem Chor mit flachem Kopfende, der ein perfektes Beispiel für das lateinische Kreuz ist. Dieses Schema wurde im 16. Jahrhundert gestört, als der nördliche Kreuzgang nach Osten verdoppelt und in eine Kapelle umgewandelt wurde, gefolgt von einem zweistöckigen Gebäude, das sich an das flache Dach des Chors anschließt und dessen Funktion unklar bleibt. Das Kirchenschiff, dessen Aufriss im südlichen Kreuzgang streng übernommen wurde, ist ein sehr gepflegtes und elegantes Bauwerk. Die Doubletten, Spitzbögen und Formate des Gewölbes werden von einem Bündel aus einer Halbsäule und vier Säulchen über Kapitelle aufgenommen, die mit Haken und ausgeschnittenen Blättern verziert sind. Anders als bei den Doppel- und Spitzbögen entspringen die Säulen, die den Spitzbogen aufnehmen, einem vorspringenden Band, das auf halber Höhe des Kirchenschiffs wie auch des Querschiffs verläuft. Der zu stark umgebaute Chor, der erst 1898 gewölbt wurde, ist uninteressant, und die Nordkapelle, die der Familie de Pellevé, den Herren von Liancourt, zu verdanken ist, gehört mit ihren Rundbogenfenstern bereits zur Renaissance. Erwähnenswert sind der Hauptaltar (neoklassizistisch) und der Altar in der Kapelle (neoromanisch) sowie eine seltene kleine Pfeifenorgel aus dem Jahr 1843, die dem Orgelbauer Lété aus Mirecourt (Vogesen) zu verdanken ist. Dominique Vermand"
        ],
        "en": [
          "The only parish church left in Liancourt after the disappearance of Saint-Pierre during the Revolution, Notre-Dame is built on the eastern slope of the village spur, and its choir rests on a high base that redeems the slope of the land. It is intriguing because of its bell tower, whose slate spire directly tops bays reduced to a third of their height. The church dates back to the end of the 12th century and its plan included a single nave of three bays, a projecting transept with a bell tower at the crossing and a choir with a flat chevet, a perfect illustration of the Latin cross. This layout was disrupted in the 16th century with the doubling of the northern cross-bay to the east, which was thus transformed into a chapel, followed by a two-story construction aligned with the flat chevet of the choir, the function of which remains uncertain. The nave, whose elevation is rigorously repeated in the southern crossing, is a very neat and elegant construction. Doubleaux, ogives and formets of the vault are received on a beam made up of a half-column and four colonnettes through capitals decorated with hooks and cut-out leaves. Unlike those associated with the doubleaux and ogives, the columns receiving the formet arch originate on a projecting band that runs halfway up the elevation of the nave and transept. Too much rebuilt, the choir, vaulted only in 1898, has no interest and the north chapel, due to the Pellevé family, lords of Liancourt, already belongs, with its round-headed windows, to the Renaissance. The main altar (neoclassical) and that of the chapel (neo-Romanesque) are worth mentioning, as is a rare small pipe organ from 1843 by the organ builder Lété, from Mirecourt (Vosges). Dominique Vermand"
        ],
        "it": [
          "Unica chiesa parrocchiale rimasta a Liancourt dopo la scomparsa di Saint-Pierre durante la Rivoluzione, Notre-Dame è costruita sul versante orientale dello sperone del villaggio e il suo coro poggia su un'alta base che riscatta la pendenza del terreno. È intrigante per il suo campanile, la cui cuspide di ardesia sovrasta direttamente le campate, che si trovano solo a un terzo dell'altezza. La chiesa risale essenzialmente alla fine del XII secolo e la sua pianta comprendeva un'unica navata di tre campate, un transetto sporgente con un campanile all'incrocio e un coro piatto, perfetta illustrazione della croce latina. Questo schema fu interrotto nel XVI secolo con il raddoppio della campata trasversale settentrionale a est, che fu così trasformata in cappella, seguita da un edificio a due piani allineato con il chevet piatto del coro, la cui funzione rimane incerta. La navata centrale, il cui prospetto è rigorosamente ripetuto nella crociera meridionale, è una costruzione molto ordinata ed elegante. Le doppie, le ogive e le formette della volta sono accolte da una trave composta da una semicolonna e da quattro colonne tramite capitelli decorati con uncini e foglie tagliate. A differenza di quelle associate alle doppie e alle ogive, le colonne che ricevono l'arco di formetta hanno origine su una fascia sporgente che corre a metà del prospetto della navata centrale e del transetto. Il coro, che è stato coperto a volta solo nel 1898, non presenta alcun interesse e la cappella nord, costruita dalla famiglia Pellevé, signori di Liancourt, appartiene già al Rinascimento con le sue finestre a tutto sesto. Da segnalare l'altare principale (neoclassico) e quello della cappella (neoromanico), nonché un raro piccolo organo a canne del 1843 dell'organaro Lété, di Mirecourt (Vosgi). Dominique Vermand"
        ],
        "fr": [
          "Restée seule église paroissiale de Liancourt après la disparition de Saint-Pierre à la Révolution, Notre-Dame est établie sur la pente orientale de l'éperon qui accueille le village et son chœur repose sur un haut soubassement qui rachète la déclivité du terrain. Elle intrigue par son clocher, dont la flèche en ardoise vient coiffer directement des baies réduites au tiers de leur hauteur. L'église remonte pour l'essentiel à la fin du 12 ème siècle et son plan comprenait alors une nef unique de trois travées, un transept saillant avec clocher à la croisée et un chœur à chevet plat, parfaite illustration de la croix latine. Ce schéma sera perturbé au 16 ème siècle avec le doublement vers l'est du croisillon nord, ainsi transformé en chapelle, elle-même suivie d'une construction à deux étages qui vient s'aligner sur le chevet plat du chœur et dont la fonction reste incertaine. La nef, dont l'élévation est rigoureusement reprise dans le croisillon sud, est une construction très soignée et d'une grande élégance. Doubleaux, ogives et formerets de la voûte sont reçus sur un faisceau constitué d'une demi colonne et de quatre colonnettes par l'intermédiaire de chapiteaux décorés de crochets et de feuilles découpées. Contrairement à celles associées aux doubleaux et ogives, les colonnettes recevant l'arc formeret prennent naissance sur un bandeau saillant qui court à mi-hauteur de l'élévation de la nef, comme du transept. Trop reconstruit, le chœur, voûté seulement en 1898, n'a pas d'intérêt et la chapelle nord, due à la famille de Pellevé, seigneurs de Liancourt, appartient déjà, avec ses fenêtres en plein cintre, à la Renaissance. L'autel principal (néoclassique) et celui de la chapelle (néo roman) méritent d'être mentionnés, tout comme un rare petit orgue à tuyaux de 1843 dû au facteur Lété, de Mirecourt (Vosges). Dominique Vermand"
        ],
        "es": [
          "Única iglesia parroquial que queda en Liancourt tras la desaparición de Saint-Pierre durante la Revolución, Notre-Dame está construida en la ladera oriental del espolón del pueblo, y su coro se apoya en un alto zócalo que redondea la pendiente del terreno. Resulta intrigante por su campanario, cuya aguja de pizarra remata directamente los vanos, que están a sólo un tercio de la altura. La iglesia data esencialmente de finales del siglo XII y su planta comprendía entonces una sola nave de tres tramos, un transepto saliente con un campanario en el crucero y un coro plano, perfecta ilustración de la cruz latina. Este esquema se alteró en el siglo XVI con la duplicación de la crujía norte hacia el este, que se transformó así en una capilla, seguida de un edificio de dos plantas alineado con la cabecera plana del coro, cuya función sigue siendo incierta. La nave, cuyo alzado se repite rigurosamente en el crucero sur, es una construcción muy cuidada y elegante. Los dobletes, ojivas y formetas de la bóveda se reciben en una viga formada por una media columna y cuatro columnas mediante capiteles decorados con ganchos y hojas cortadas. A diferencia de las asociadas a los dobletes y a las ojivas, las columnas que reciben el arco formeros se originan en una banda saliente que recorre la mitad del alzado de la nave, así como el crucero. El coro, que no fue abovedado hasta 1898, carece de interés y la capilla norte, que fue construida por la familia Pellevé, señores de Liancourt, pertenece ya al Renacimiento con sus ventanas de medio punto. Destacan el altar mayor (neoclásico) y el de la capilla (neorrománico), así como un pequeño y raro órgano de tubos de 1843, obra del organero Lété, de Mirecourt (Vosgos). Dominique Vermand"
        ],
        "nl": [
          "Notre-Dame, de enige parochiekerk die in Liancourt is overgebleven na de verdwijning van Saint-Pierre tijdens de Revolutie, is gebouwd op de oostelijke helling van de uitloper van het dorp, en het koor rust op een hoge basis die de helling van het terrein verzacht. Het is intrigerend vanwege zijn klokkentoren, waarvan de leistenen spits direct boven de tot een derde van hun hoogte gereduceerde traveeën uitsteekt. De kerk dateert hoofdzakelijk uit het einde van de 12e eeuw en had toen een plattegrond met één schip van drie traveeën, een uitspringend dwarsschip met een klokkentoren op de kruising en een koor met een plat chevet, een perfecte illustratie van het Latijnse kruis. Deze indeling werd in de 16e eeuw verstoord door de verdubbeling van de noordelijke dwarsbeuk naar het oosten, die zo werd omgevormd tot kapel, gevolgd door een gebouw van twee verdiepingen dat op één lijn lag met het vlakke koor, waarvan de functie onzeker blijft. Het schip, waarvan de verhoging rigoureus wordt herhaald in de zuidelijke kruising, is een zeer nette en elegante constructie. De doublets, ogives en formetten van het gewelf zijn ontvangen op een balk bestaande uit een halve kolom en vier kolommen via kapitelen versierd met haken en gesneden bladeren. Anders dan bij de doubleaux en ogives, ontspringen de colonnetten van de formetboog op een uitstekende band die halverwege de verhoging van het schip en het transept loopt. Het koor, dat pas in 1898 werd overwelfd, is niet erg interessant, en de noordelijke kapel, die toebehoorde aan de familie de Pellevé, heren van Liancourt, behoort al tot de renaissance met zijn rondboogramen. Het hoofdaltaar (neoklassiek) en dat van de kapel (neoromaans) zijn het vermelden waard, evenals een zeldzaam klein pijporgel uit 1843 van de orgelbouwer Lété uit Mirecourt (Vogezen). Dominique Vermand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/155705ae-ef3b-3aa3-8037-0f8141bb2765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b98bc16-e839-3e28-99f2-f5f5c5902115",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73012bb9-5a40-30db-80c1-14c761608617",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c5cc5ce-b3d6-3e5c-935d-0735c9b6a660",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d68db80-3425-30dc-9684-b4c1f276af0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5f2631e8-59bb-374a-a090-9f55b7f1ea86",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a951c935-3f11-33d8-9ff4-22c64592fe3b",
          "schema:addressLocality": "Liancourt-Saint-Pierre",
          "schema:postalCode": "60240",
          "schema:streetAddress": [
            "Rue de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60361",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Liancourt-Saint-Pierre"
              ],
              "pt": [
                "Liancourt-Saint-Pierre"
              ],
              "en": [
                "Liancourt-Saint-Pierre"
              ],
              "it": [
                "Liancourt-Saint-Pierre"
              ],
              "fr": [
                "Liancourt-Saint-Pierre"
              ],
              "nl": [
                "Liancourt-Saint-Pierre"
              ],
              "es": [
                "Liancourt-Saint-Pierre"
              ]
            },
            "insee": "60361",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ace5f75-a055-3135-b126-bf794483d758",
        "schema:latitude": "49.235331",
        "schema:longitude": "1.911755",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60361"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.99Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}