{
  "@id": "https://data.datatourisme.fr/33/52ddbdfa-7948-333c-a5b4-b221325912e0",
  "dc:identifier": "HLOMID031V50O2V5",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "MAISON JÉRICHO"
    ]
  },
  "allowedPersons": 9,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e0fed25-ba3d-3c6e-8fa5-d2f192540bd7",
      "dc:description": {
        "de": [
          "Dieser große, renovierte Bauernhof im Commingeoise, 9 Personen, 3 Ähren, empfängt Sie in Saint-Ignan für einen \"All-Inclusive\"-Aufenthalt mit der Familie oder mit Freunden. Für Ihre beruflichen Aufenthalte, Wochenenden oder Ferien ist dieses freistehende Haus, 7 km von Saint-Gaudens entfernt, der ideale Ort, um sich auf dem Land ins Grüne zu begeben... WIFI Internet. Tischtennis. Geschlossener Garten. Parkplatz. Haustiere sind nicht erlaubt. Das von Nadine mit Geduld und Enthusiasmus renovierte und von ihrem Sohn Nicolas und der ganzen Familie eingerichtete Haus ist ein wahres Kuschelnest!In der Nähe: Montréjeau (14km), Boulogne-sur-Gesse (21km). Etwas abseits des Dorfes liegt das Maison Jéricho gegenüber dem landwirtschaftlichen Betrieb (Milchkühe) seines Sohnes Maxime. Sie müssen nur die Straße überqueren, um die frische Milch zu holen! Geschäfte des täglichen Bedarfs in Saint-Ignan, 1,5 km entfernt (Bäcker jeden Morgen außer mittwochs, Fischhändler/Friseur am Donnerstagmorgen, Metzger/Fleischhändler/Primeur am Samstagmorgen). Im Erdgeschoss: Eingang, Küche, Esszimmer (Holzofen), Wohnzimmer (Kamin), 1 Schlafzimmer (1 Bett für 2 Personen 160 cm), Waschküche und Heizungsraum, Badezimmer, separates WC. Obergeschoss: 2 Schlafzimmer hintereinander (Kinderzimmer 1 Bett für 1 Kind in 80cm) und (Elternzimmer 1 Bett für 2 Personen in 160cm), 1 kleines Schlafzimmer (1 Bett für 2 Personen in 140cm) und 1 Elternzimmer (1 Bett für 2 Personen in 160cm), Badezimmer/WC. Zentralheizung mit Heizöl. Tischtennisplatte zur Verfügung. Vermietung für 6 Personen: Bett 160 im Erdgeschoss + 2 Betten 160 im Obergeschoss Vermietung für 7 Personen: Bett 160 im Erdgeschoss + 2 Betten 160 im Obergeschoss + Kinderbett kleines Zimmer Vermietung für 8 und 9 Personen: das ganze Haus ist für Sie"
        ],
        "en": [
          "This large renovated commingeoise farmhouse, 9 persons, 3 ears of corn, welcomes you, in Saint-Ignan, for \"all inclusive\" stays with family or friends. For your professional stays, week-ends or vacations, this individual house, 7km from Saint-Gaudens, is the ideal place to put you in the countryside... Internet WIFI. Table tennis. Closed garden. Parking lot. Animals not allowed. Renovated by Nadine with patience and enthusiasm and arranged by her son Nicolas and all the family, it is a real cosy nest! Nearby : Montréjeau (14km), Boulogne-sur-Gesse (21km). Away from the village, Maison Jéricho faces the farm (dairy cows) of his son Maxime. You only have to cross the road to get the fresh milk! Basic shops in Saint-Ignan, 1.5km away (baker every morning except Wednesday, fishmonger/hairdresser on Thursday mornings, butcher/chef/printer on Saturday mornings). First floor: entrance, kitchen, dining room (wood stove), living room (fireplace), 1 bedroom (1 bed for 2 persons in 160cm), laundry and boiler room, shower room, separate toilet. First floor : 2 bedrooms in a row (childrens bedroom 1 bed for 1 child in 80cm) and (parents bedroom 1 bed for 2 persons in 160cm), 1 small bedroom (1 bed for 2 persons in 140cm) and 1 parents bedroom (1 bed for 2 persons in 160cm), bathroom/WC. Oil central heating. Ping-pong table at disposal. Rental 6 persons : bed 160 ground floor + 2 beds 160 upstairs Rental 7 persons : bed 160 ground floor + 2 beds 160 upstairs + child's bed small room Rental for 8 and 9 persons : the whole gite is for you"
        ],
        "it": [
          "Questa grande casa colonica ristrutturata nella regione di Commingue, con 9 posti letto e 3 spighe, vi accoglie a Saint-Ignan per soggiorni \"tutto compreso\" in famiglia o con gli amici. Per i vostri soggiorni professionali, week-end o vacanze, questa casa individuale, a 7 km da Saint-Gaudens, è il luogo ideale per immergersi nella campagna... Internet WIFI. Tennis da tavolo. Giardino chiuso. Parcheggio. Non sono ammessi animali. Ristrutturato da Nadine con pazienza ed entusiasmo e sistemato dal figlio Nicolas e da tutta la famiglia, è un vero e proprio nido accogliente! Nelle vicinanze: Montréjeau (14 km), Boulogne-sur-Gesse (21 km). Lontano dal villaggio, la Maison Jéricho si affaccia sulla fattoria (mucche da latte) del figlio Maxime. Basta attraversare la strada per avere il latte fresco! Negozi di base a Saint-Ignan, a 1,5 km di distanza (panettiere tutte le mattine tranne il mercoledì, pescivendolo/parrucchiere il giovedì mattina, macellaio/fornaio il sabato mattina). Piano terra: ingresso, cucina, sala da pranzo (bruciatore a legna), soggiorno (camino), 1 camera (1 letto matrimoniale 160 cm), lavanderia e locale caldaia, bagno con doccia, WC separato. Primo piano: 2 camere da letto (camera dei bambini con 1 letto singolo 80 cm) e (camera dei genitori con 1 letto matrimoniale 160 cm), 1 camera piccola (1 letto matrimoniale 140 cm) e 1 camera dei genitori (1 letto matrimoniale 160 cm), bagno/WC. Riscaldamento centrale a gasolio. È disponibile il ping-pong. Affitto per 6 persone: letto 160 al piano terra + 2 letti 160 al primo piano Affitto per 7 persone: letto 160 al piano terra + 2 letti 160 al primo piano + letto per bambini nella cameretta Affitto per 8 e 9 persone: l'intero gîte è per voi"
        ],
        "fr": [
          "Cette grande ferme commingeoise rénovée, 9 personnes, 3 épis, vous accueille, à Saint-Ignan, pour des séjours \"tout compris\" en famille ou entre amis. Pour vos séjours professionnels, week-ends ou vacances, cette maison individuelle, à 7km de Saint-Gaudens, est le lieu idéal pour vous mettre au vert à la campagne... Internet WIFI. Ping-pong. Jardin Clos. Parking. Animaux non admis. Remise en état par Nadine avec patience et enthousiasme et agencée par son fils Nicolas et toute la famille, c'est un véritable nid douillet !A proximité : Montréjeau (14km), Boulogne-sur-Gesse (21km). A l'écart du village, la Maison Jéricho fait face à l'exploitation agricole (vaches laitières) de son fils Maxime. Il n'y a qu'à traverser la route pour aller chercher le lait frais ! Commerces de première nécessité à Saint-Ignan, à 1.5km (boulanger tous les matins sauf le mercredi, poissonnier/coiffeur le jeudi matin, boucher/charcutier/primeur le samedi matin). Au rez-de-chaussée : entrée, cuisine, salle à manger (poêle à bois), salon (cheminée), 1 chambre (1 lit pour 2 personnes en 160cm), buanderie et chaufferie, salle d'eau, WC indépendant. A l'étage : 2 chambres en enfilade (chambre enfant 1 lit pour 1 enfant en 80cm) et (chambre parentale 1 lit pour 2 personnes en 160cm), 1 petite chambre (1 lit pour 2 personnes en 140cm) et 1 chambre parentale (1 lit pour 2 personnes en 160cm), salle de bains/WC. Chauffage central au fuel. Table de ping-pong à disposition. Location 6 personnes : lit 160 rez de chaussée + 2 lits 160 à l'étage Location 7 personnes : lit 160 rez de chaussée + 2 lits 160 à l'étage + lit enfant petite chambre Location pour 8 et 9 personnes : tout le gîte est pour vous"
        ],
        "es": [
          "Esta gran granja renovada en la región de Commingue, con capacidad para 9 personas y 3 espigas, le da la bienvenida a Saint-Ignan para estancias \"todo incluido\" con la familia o los amigos. Para sus estancias profesionales, fines de semana o vacaciones, esta casa individual, a 7 km de Saint-Gaudens, es el lugar ideal para situarse en el campo... Internet WIFI. Tenis de mesa. Jardín cerrado. Aparcamiento. No se admiten animales. Renovado por Nadine con paciencia y entusiasmo y arreglado por su hijo Nicolas y toda la familia, ¡es un verdadero nido acogedor! Cerca: Montréjeau (14km), Boulogne-sur-Gesse (21km). Lejos del pueblo, la Casa Jéricho se encuentra frente a la granja (vacas lecheras) de su hijo Maxime. Sólo hay que cruzar la carretera para conseguir leche fresca Comercios básicos en Saint-Ignan, a 1,5 km (panadería todas las mañanas excepto los miércoles, pescadería/peluquería los jueves por la mañana, carnicería/carnicería/imprenta los sábados por la mañana). Planta baja: entrada, cocina, comedor (estufa de leña), sala de estar (chimenea), 1 dormitorio (1 cama doble de 160 cm), lavandería y sala de calderas, cuarto de ducha, WC separado. Primera planta: 2 dormitorios (dormitorio de los niños con 1 cama individual de 80cm) y (dormitorio de los padres con 1 cama doble de 160cm), 1 dormitorio pequeño (1 cama doble de 140cm) y 1 dormitorio de los padres (1 cama doble de 160cm), baño/WC. Calefacción central de gasoil. Tenis de mesa disponible. Alquiler para 6 personas: cama 160 en la planta baja + 2 camas 160 en el primer piso Alquiler para 7 personas: cama 160 en la planta baja + 2 camas 160 en el primer piso + cama de niño en la habitación pequeña Alquiler para 8 y 9 personas: toda la casa rural es para usted"
        ],
        "nl": [
          "Deze grote gerenoveerde boerderij in de streek van Commingue, met 9 slaapplaatsen en 3 korenaren, verwelkomt u in Saint-Ignan voor een \"all-inclusive\" verblijf met familie of vrienden. Voor uw professionele verblijven, weekends of vakanties is dit individuele huis, op 7 km van Saint-Gaudens, de ideale plek om u op het platteland... WIFI Internet. Tafeltennis. Gesloten tuin. Parkeerplaats. Dieren zijn niet toegestaan. Gerenoveerd door Nadine met geduld en enthousiasme en ingericht door haar zoon Nicolas en de hele familie, is het een echt gezellig nest! In de buurt: Montréjeau (14km), Boulogne-sur-Gesse (21km). Weg van het dorp staat Maison Jéricho tegenover de boerderij (melkkoeien) van zijn zoon Maxime. Je hoeft alleen maar de weg over te steken om verse melk te halen! Basiswinkels in Saint-Ignan, op 1,5 km afstand (bakker elke ochtend behalve woensdag, visboer/kapper op donderdagochtend, slager/drukker op zaterdagochtend). Begane grond: entree, keuken, eetkamer (houtkachel), woonkamer (open haard), 1 slaapkamer (1 tweepersoonsbed 160cm), was- en stookruimte, doucheruimte, aparte WC. Eerste verdieping: 2 slaapkamers (kinderkamer met 1 eenpersoonsbed 80cm) en (ouderkamer met 1 tweepersoonsbed 160cm), 1 kleine slaapkamer (1 tweepersoonsbed 140cm) en 1 ouderkamer (1 tweepersoonsbed 160cm), badkamer/wc. Centrale verwarming op olie. Tafeltennis beschikbaar. Verhuur voor 6 personen: bed 160 op de begane grond + 2 bedden 160 op de verdieping Verhuur voor 7 personen: bed 160 op de begane grond + 2 bedden 160 op de verdieping + kinderbed in de kleine kamer Verhuur voor 8 en 9 personen: de hele gîte is voor u"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/522e13ba-c692-3bb2-8f39-f50e556fce6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/568f35a8-c6e7-3ce2-9f84-d5cddccd359e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acb1d857-a915-34cc-9f09-84f4babc1a05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c821fb91-4801-3d77-b9b9-f1c4231d255a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f618e6eb-0166-359d-abf3-cc871ed80113",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1f255730-8fa4-364f-95e1-73cab1e63bbe",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/495d8b51-092c-378c-9935-94e35809066f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fd2f600-7acd-30ea-90f0-0d0c8eafbff5",
          "schema:addressLocality": "Saint-Ignan",
          "schema:postalCode": "31800",
          "schema:streetAddress": [
            "1510 rue de la Noue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31487",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Ignan"
              ],
              "pt": [
                "Saint-Ignan"
              ],
              "en": [
                "Saint-Ignan"
              ],
              "it": [
                "Saint-Ignan"
              ],
              "fr": [
                "Saint-Ignan"
              ],
              "nl": [
                "Saint-Ignan"
              ],
              "es": [
                "Saint-Ignan"
              ]
            },
            "insee": "31487",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a315f14-32fa-3dfb-b1e6-035808bc82ef",
        "schema:latitude": "43.1537635",
        "schema:longitude": "0.68106553",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.261Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d0cb1a9f-8c6f-383a-a085-fe2a79236d83",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/14983491-d47a-3378-837c-4054e847f044",
          "schema:maxPrice": [
            "160"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/765677a7-ba67-3692-884d-a9c6b069ae71",
          "schema:maxPrice": [
            "1120"
          ],
          "schema:minPrice": [
            "595"
          ],
          "schema:price": "595",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/879703fa-fe44-369a-afd9-ad8c32fd99ab",
          "schema:maxPrice": [
            "125"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4f9ddd8-3936-3b4d-a295-dccc69035866",
          "schema:maxPrice": [
            "125"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c58eb00d-bc37-3999-b315-299ce2c4ee92",
          "schema:maxPrice": [
            "125"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8662a9c-4134-37e6-b7b2-4de12e773ff4",
          "schema:maxPrice": [
            "125"
          ],
          "schema:minPrice": [
            "85"
          ],
          "schema:price": "85",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}