{
  "@id": "https://data.datatourisme.fr/38/525f3dc0-e5a7-307b-b111-36e212c160dd",
  "dc:identifier": "PCUBRE022V51SATF",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Notre Dame"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b45cb02c-94cc-3db7-9e52-59fd931dc7a4",
      "dc:description": {
        "de": [
          "Die Kirche Notre-Dame aus dem 16. Jahrhundert, die um 1463 erbaut wurde. Der Besucher, der die Kirche entdeckt, ist von den Ausmaßen des Heiligtums beeindruckt.\nDabei war das Gebäude vor 1804 nur eine einfache Kapelle der Pfarrei Pestivien, die bis zur Revolution zum Bistum Quimper gehörte.\nWarum also diese imposanten Ausmaße? Ganz einfach, weil das Heiligtum ein Pilgerort und eines der wichtigsten in der Bretagne war.\nDer erste Schrein wurde von den Herren von Pestivien als Votivgabe erbaut, nachdem sie gegen Ende des 12. Jahrhunderts ein Gelübde an die Jungfrau Maria abgelegt hatten (eine Danksagung für die Geburt eines Kindes). Das Gebet wurde erhört und die Herrschaften hielten ihr Wort.\nIm 14. Jahrhundert machte der zunehmende Zustrom von Pilgern den Bau eines größeren Heiligtums erforderlich. Ihre Obolusse, Spenden und Vermächtnisse der mächtigen Familien ermöglichten die Errichtung einer Steinkapelle, wahrscheinlich an der Stelle des heutigen Chors.\nIm 15. Jahrhundert wurde eine dritte Kapelle in Form eines lateinischen Kreuzes errichtet, die das heutige Kopfende, das Querschiff bis zur Höhe des Hohlpfeilers mit einer Kapelle in jedem Arm, das Kirchenschiff und die nördlichen und südlichen Seitenschiffe bis zur Höhe der heutigen Apostelvorhalle umfasste.\nIm 16. Jahrhundert wurden umfangreiche Umbau- und Erweiterungsarbeiten durchgeführt. Das Gebäude drohte zu verfallen, wurde 1671 restauriert und 1775 fast vollständig neu aufgebaut. Am 25. Messidor des Jahres XII wurde die Kirche Notre-Dame de Bulat als Pfarrsitz an ihre Stelle gesetzt. Am 14. Juli 1804 wurde das Heiligtum zur Pfarrkirche erhoben.\nBemerkenswert ist die südliche Vorhalle aus dem Jahr 1505. Der Eingang erstreckt sich über die gesamte Breite der Mauer und fast die Hälfte ihrer Höhe; das Portal besteht aus einem abgeflachten Akoladenbogen und einem gekehlten Rahmen.\nDas \"mit exquisiter Kühnheit ausgeschnittene\" Tympanon wird von einem Granitnetz eingenommen, das auf einer zentralen Säule ruht, dem mit einer Weinranke geschnitzten Trüffel.\nDas Innere der Vorhalle, \"an ilis vihan\" - die kleine Kirche - ist mit einem Kreuzrippengewölbe bedeckt; am Schlussstein des Gewölbes befinden sich die Wappen der Familien Rohan-Molac, die von zwei Löwen gehalten werden und von 1502 bis 1510 vereint waren, sodass wir den Bau der Vorhalle zwischen diesen beiden Daten einordnen können. An der Basis der Ost- und Westmauer verläuft eine Granitbank. Diese Mauern sind mit feingliedrigen Baldachinnischen verziert, in denen die Statuen der Apostel mit ihren Attributen (oft das Instrument ihres Martyriums) Schutz finden.\nDer Turm des Glockenturms und seine Vorhalle sind in der Bretagne die erste Manifestation der Renaissance im religiösen Bauwesen. Der 30 Meter hohe und 8 Meter breite Turm wurde von Fouquet Jéhannou erbaut und 1530 begonnen, wie eine heute unleserliche Inschrift besagt.\nDer Opfertisch (im unteren Teil des Kirchenschiffs mit der Bank der Schatzmeister der Fabrik) ist ein Werk des Bildhauers P. Le Mouine aus dem Jahr 1583 (in Auftrag gegeben von P. Lucas und F. Kermen, Mitglieder der Kirchenfabrik). Die Verzierung des Tisches ist typisch für die Renaissance: vorspringende Gesimse, Rauten und Kreise auf den Bändern, Godronfriese, Kleidung der Figuren usw\nDer Altaraufsatz von Yves Corlay stammt aus dem Jahr 1703. Der Hauptaltar stammt aus dem Jahr 1867.\nDas Pult, ein Werk des Bildhauers Chamaillard, stammt aus dem Jahr 1850. Der Fuß des Pultes stellt einen jungen Mann aus der Region Vannetais dar.\nDie Statue der Jungfrau Maria stammt aus dem Jahr 1747.\nDas Hauptfenster, das 1852 nach einem Karton von Peter Hawke angefertigt wurde, stellt die Verkündigung dar.\nAm 1. März 1836 zerstörte ein Blitzschlag den Turm der Kirche sowie die Glasfenster. Am 25. März 1836 reißt der Sturm die Kuppel der Kirche mit sich.\nDie Turmspitze der Kirche wird vom 25. Mai bis zum 3. November 1865 wieder aufgebaut. Die Kirche wird von 1842 bis 1850 restauriert.\nDie Pilger verehren die drei Brunnen Unserer Lieben Frau von Bulat noch immer außerordentlich. Wenn sie ihr Gebet in der Kirche und die Prozession um den Thron der Muttergottes verrichtet haben, besuchen alle andächtig die Brunnen. Nachdem sie das Wunderwasser getrunken haben, waschen die einen ihre Füße und die anderen ihre Hände damit.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The Church of Our Lady, from the 16th century, built around 1463. The visitor who discovers the church is struck by the dimensions of the sanctuary\nAnd yet, this building was, before 1804, a simple chapel of the parish of Pestivien, bishopric of Quimper until the Revolution\nSo why these imposing dimensions? Simply because this sanctuary was a place of pilgrimage and one of the most important in Brittany.\nThe first sanctuary was built as an ex-voto by the lords of Pestivien following a vow to the Virgin, towards the end of the 12th century (a thanksgiving for the birth of a child). The prayer was answered and the lords kept their word.\nIn the 14th century, the growing number of pilgrims required the construction of a larger sanctuary. Their obols, donations and bequests from powerful families allowed the construction of a stone chapel, probably on the site of the present choir\nIn the 15th century, a third chapel was built in the shape of a Latin cross, comprising the present chevet, the transept up to the height of the hollow pillar with a chapel in each arm, the nave and the north and south aisles up to the level of the present apostles' porch\nImportant modification and enlargement works were undertaken in the 16th century. Threatening to collapse, the building was restored in 1671 and almost entirely rebuilt in 1775. The church of Notre-Dame de Bulat was substituted as the parish seat on 25 Messidor XII. The sanctuary is erected as a parish church on July 14, 1804\nThe south porch, which dates from 1505, is remarkable. The entrance opens the entire width of the wall and nearly half of its height, portal arch with flat accolade and molded splay\nThe tympanum \"cut out with exquisite boldness\" is occupied by a granite network resting on a central column, the trumeau, carved with a vine tassel\nThe interior of the porch, \"an ilis vihan\" - the little church - is covered with an ogival vault; at the keystone, the coats of arms of the Rohan-Molac families held by two lions, united from 1502 to 1510, allow us to situate the construction of the porch between these two dates. At the base of the east and west walls runs a granite bench. These walls are decorated with niches with canopies of great finesse where the statues of the Apostles with their attributes (often the instrument of their martyrdom) are sheltered\nThe bell tower and its porch are in Brittany, the first manifestation of the Renaissance in religious construction. Begun in 1530 as indicated by an inscription, now illegible, this tower of 30 meters high and 8 meters wide, is the work of Fouquet Jéhannou.\nThe offering table (at the bottom of the nave with the treasurers' bench) is the work of the sculptor P. Le Mouine and dates from 1583 (ordered by P. Lucas and F. Kermen, members of the parish church). The decoration of this table is typical of the Renaissance: protruding cornices, rhombuses and circles on the bands, frieze of gadroons, clothes of the characters..\nThe altarpiece, by Yves Corlay, dates from 1703. The high altar dates from 1867\nThe lectern, the work of the sculptor Chamaillard, dates from 1850. The foot of the lectern represents a young man from the Vannes region.\nThe statue of the Virgin dates from 1747\nThe main window, made in 1852 from a cartoon by Peter Hawke, represents the Annunciation\nOn March 1, 1836, lightning destroyed the tower of the church and the stained glass windows. On March 25, 1836, a storm blew away the dome of the church\nThe church spire was rebuilt from 25 May to 3 November 1865. The church was restored from 1842 to 1850.\nThe pilgrims still have in extraordinary veneration the three fountains of Our Lady of Bulat. After praying in the church and procession around the throne of Our Lady, they all devoutly visit the fountains. After drinking the miraculous water, some wash their feet and others their hands."
        ],
        "it": [
          "La chiesa di Nostra Signora, del XVI secolo, costruita intorno al 1463. Il visitatore che scopre la chiesa è colpito dalle dimensioni del santuario\nEppure, prima del 1804, questo edificio era una semplice cappella della parrocchia di Pestivien, sede vescovile di Quimper fino alla Rivoluzione\nPerché queste dimensioni imponenti? Semplicemente perché questo santuario era un luogo di pellegrinaggio e uno dei più importanti della Bretagna.\nIl primo santuario fu costruito come ex-voto dai signori di Pestivien in seguito a un voto alla Vergine, verso la fine del XII secolo (un ringraziamento per la nascita di un figlio). La preghiera fu esaudita e i signori mantennero la parola data.\nNel XIV secolo, il crescente numero di pellegrini rese necessaria la costruzione di un santuario più grande. I loro oboli, le donazioni e i lasciti di famiglie potenti permisero la costruzione di una cappella in pietra, probabilmente sul luogo dell'attuale coro\nNel XV secolo fu costruita una terza cappella a croce latina, che comprendeva l'attuale chevet, il transetto fino all'altezza del pilastro cavo con una cappella in ogni braccio, la navata centrale e le navate laterali nord e sud fino al livello dell'attuale portico degli apostoli\nNel XVI secolo sono state effettuate importanti modifiche e ampliamenti. Minacciando di crollare, l'edificio fu restaurato nel 1671 e quasi interamente ricostruito nel 1775. La chiesa di Notre-Dame de Bulat fu sostituita come sede parrocchiale il 25 Messidoro XII. Il santuario fu trasformato in chiesa parrocchiale il 14 luglio 1804\nNotevole è il portico meridionale, risalente al 1505. L'ingresso si apre per tutta la larghezza del muro e per quasi metà della sua altezza; il portale ha un arco schiacciato e una strombatura modanata\nIl timpano, \"aperto con squisita audacia\", è occupato da una rete di granito che poggia su una colonna centrale, il trumeau, scolpita con una nappa di vite\nL'interno del portico, \"an ilis vihan\" - la chiesetta - è coperto da una volta ogivale; nella chiave di volta, gli stemmi delle famiglie Rohan-Molac sorretti da due leoni, uniti dal 1502 al 1510, permettono di collocare la costruzione del portico tra queste due date. Alla base delle pareti est e ovest si trova una panchina di granito. Queste pareti sono ornate da nicchie con baldacchini di grande finezza dove sono riparate le statue degli Apostoli con i loro attributi (spesso strumento del loro martirio)\nIl campanile e il suo portico sono in Bretagna la prima manifestazione del Rinascimento nell'edilizia religiosa. Iniziata nel 1530, come indica un'iscrizione oggi illeggibile, questa torre, alta 30 metri e larga 8, è opera di Fouquet Jéhannou.\nLa tavola delle offerte (in fondo alla navata con il banco dei tesorieri) è opera dello scultore P. Le Mouine e risale al 1583 (commissionata da P. Lucas e F. Kermen, membri della parrocchia). La decorazione di questo tavolo è tipica del Rinascimento: cornici sporgenti, losanghe e cerchi sulle fasce, fregio di canestrini, abiti dei personaggi?\nLa pala d'altare, opera di Yves Corlay, risale al 1703. L'altare maggiore risale al 1867\nIl leggio, opera dello scultore Chamaillard, risale al 1850. Il piede del leggio rappresenta un giovane della regione di Vannes.\nLa statua della Vergine Maria risale al 1747\nLa finestra principale, eseguita nel 1852 da un cartone di Peter Hawke, rappresenta l'Annunciazione\nIl 1° marzo 1836 un fulmine distrusse il campanile e le vetrate. Il 25 marzo 1836, la cupola della chiesa fu spazzata via da una tempesta\nLa guglia della chiesa fu ricostruita dal 25 maggio al 3 novembre 1865. La chiesa fu restaurata dal 1842 al 1850.\nI pellegrini hanno ancora una straordinaria venerazione per le tre fontane della Madonna di Bulat. Dopo la preghiera in chiesa e la processione intorno al trono della Vergine, tutti visitano devotamente le fontane. Dopo aver bevuto l'acqua miracolosa, alcuni si lavano i piedi e altri le mani.",
          "Patrimonio culturale"
        ],
        "fr": [
          "L'église Notre-Dame, du 16ème siècle, construite vers 1463. Le visiteur qui découvre l'église est frappé par les dimensions du sanctuaire. \nEt pourtant, cet édifice n'était, avant 1804, qu'une simple chapelle de la paroisse de Pestivien, évêché de Quimper jusqu'à la Révolution. \nAlors pourquoi ces dimensions imposantes? Tout simplement parce que ce sanctuaire était un lieu de pélerinage et l'un des plus importants de Bretagne.\nLe premier sanctuaire est bâti en ex-voto par les seigneurs de Pestivien à la suite d'un vœu à la Vierge, vers la fin du 12ème siècle (une action de grâce pour la naissance d'un enfant). La prière fut exaucée et les seigneurs tinrent parole.\nAu 14ème siècle, l'afflux croissant des pèlerins nécessita la construction d'un sanctuaire plus grand. Leurs oboles, les dons et les legs des puissantes familles permirent l'édification d'une chapelle en pierre, sans doute à l'emplacement du chœur actuel. \nAu 15ème siècle, on construisit une troisième chapelle en forme de croix latine, comprenant le chevet actuel, le transept jusqu'à la hauteur du pilier creux avec une chapelle dans chaque bras, la nef et les bas-côtés Nord et Sud jusqu'au niveau de l'actuel porche des apôtres. \nFurent entrepris d'importants travaux de modification et d'agrandissement au 16ème siècle. Menaçant ruine, l'édifice est restauré en 1671 puis presque entièrement reconstruit en 1775. L'église Notre-Dame de Bulat lui est substituée comme siège paroissial, le 25 messidor an XII. Le sanctuaire est érigé en église paroissiale le 14 juillet 1804. \nLe porche Sud qui date de 1505, est remarquable. L'entrée ouvre toute la largeur du mur et près de la moitié de sa hauteur ; portail en arc à accolade aplatie et ébrasement mouluré. \nLe tympan \"découpé à jour avec une exquise hardiesse\" est occupé par un réseau de granit reposant sur une colonne centrale, le trumeau, sculpté d'un pampre de vigne. \nL'intérieur du porche, \"an ilis vihan\"- la petite église - est couvert d'une voûte d'ogives ; à la clé de voûte, les armoiries des familles de Rohan-Molac tenues par deux lions, unies de 1502 à 1510, nous permettent de situer la construction du porche entre ces deux dates. A la base des murs Est et Ouest court un banc de granit. Ces murs sont ornés de niches à dais d'une grande finesse où s'abritent les statues des Apôtres avec leurs attributs (souvent l'instrument de leur martyre). \nLa tour du clocher et son porche sont en Bretagne, la première manifestation de la Renaissance dans la construction religieuse. Commencée en 1530 comme l'indiquait une inscription, aujourd'hui illisible, cette tour de 30 mètres de hauteur, 8 mètres de largeur , est l'œuvre de Fouquet Jéhannou.\nLa table d'offrande (en bas de la nef avec banc des trésoriers de la fabrique) est l'œuvre du sculpteur P. Le Mouine et date de 1583 (commandée par P. Lucas et F. Kermen, membres de la fabrique paroissiale). Le décor de cette table est typique de la Renaissance : corniches saillantes, losanges et cercles sur les bandeaux, frise de godrons, habits des personnages…\nLe retable, dû à Yves Corlay, date de 1703. Le maître-autel date de 1867. \nLe lutrin, œuvre du sculpteur Chamaillard, date de 1850. Le pied du lutrin représente un jeune homme du pays vannetais.\nLa statue de la Vierge date de 1747. \nLa maîtresse vitre, exécutée en 1852 d'après un carton de Peter Hawke, représente l'Annonciation. \nLe 1er mars 1836, la foudre détruit la tour de l'église ainsi que les vitraux. Le 25 mars 1836, la tempête emporte le dôme de l'église. \nLa flèche de l'église est reconstruite du 25 mai au 3 novembre 1865. L'église est restaurée de 1842 à 1850.\nLes pèlerins ont encore en vénération extraordinaire les trois fontaines de Notre-Dame de Bulat. Quand ils ont fait leur prière à l'église, et la procession autour du trône de la Vierge, tous visitent dévotement les fontaines. Après avoir bu de l'eau miraculeuse, les uns s'en lavent les pieds, les autres les mains.",
          "Patrimoine culturel"
        ],
        "es": [
          "La iglesia de Nuestra Señora, del siglo XVI, construida hacia 1463. El visitante que descubre la iglesia queda sorprendido por las dimensiones del santuario\nSin embargo, antes de 1804, este edificio era una simple capilla de la parroquia de Pestivien, obispado de Quimper hasta la Revolución\nEntonces, ¿por qué estas imponentes dimensiones? Simplemente porque este santuario era un lugar de peregrinación y uno de los más importantes de Bretaña.\nEl primer santuario fue construido como exvoto por los señores de Pestivien a raíz de un voto a la Virgen, hacia finales del siglo XII (una acción de gracias por el nacimiento de un niño). La oración fue atendida y los señores cumplieron su palabra.\nEn el siglo XIV, el creciente número de peregrinos hizo necesaria la construcción de un santuario más grande. Sus óbolos, donaciones y legados de familias poderosas permitieron la construcción de una capilla de piedra, probablemente en el lugar del coro actual\nEn el siglo XV se construyó una tercera capilla en forma de cruz latina, que comprendía la actual cabecera, el crucero hasta la altura del pilar hueco con una capilla en cada brazo, la nave y las naves norte y sur hasta el nivel del actual pórtico de los apóstoles\nEn el siglo XVI se realizaron importantes reformas y ampliaciones. Amenazando con derrumbarse, el edificio fue restaurado en 1671 y reconstruido casi por completo en 1775. La iglesia de Notre-Dame de Bulat fue sustituida como sede parroquial el 25 de Messidor XII. El santuario se convirtió en iglesia parroquial el 14 de julio de 1804\nDestaca el pórtico sur, que data de 1505. La entrada se abre en toda la anchura del muro y en casi la mitad de su altura; el portal tiene un arco rebajado y un vano moldeado\nEl tímpano, \"cortado con exquisita audacia\", está ocupado por una red de granito que descansa sobre una columna central, el trumeau, esculpido con una borla de vid\nEl interior del pórtico, \"an ilis vihan\" -la pequeña iglesia- está cubierto con una bóveda ojival; en la clave, los escudos de las familias Rohan-Molac sostenidos por dos leones, unidos de 1502 a 1510, permiten situar la construcción del pórtico entre estas dos fechas. En la base de los muros este y oeste hay un banco de granito. Estos muros están decorados con nichos con doseles de gran finura donde se cobijan las estatuas de los Apóstoles con sus atributos (a menudo el instrumento de su martirio)\nEl campanario y su pórtico son en Bretaña la primera manifestación del Renacimiento en la construcción religiosa. Iniciada en 1530, como indica una inscripción, hoy ilegible, esta torre, de 30 metros de altura y 8 de ancho, es obra de Fouquet Jéhannou.\nLa mesa de ofrendas (al fondo de la nave con el banco de los tesoreros) es obra del escultor P. Le Mouine y data de 1583 (por encargo de P. Lucas y F. Kermen, miembros de la parroquia). La decoración de esta mesa es típica del Renacimiento: cornisas salientes, rombos y círculos en las bandas, friso de gallardetes, ropajes de los personajes..\nEl retablo, obra de Yves Corlay, data de 1703. El altar mayor data de 1867\nEl atril, obra del escultor Chamaillard, data de 1850. El pie del atril representa a un joven de la región de Vannes.\nLa estatua de la Virgen María data de 1747\nLa ventana principal, realizada en 1852 a partir de un cartón de Peter Hawke, representa la Anunciación\nEl 1 de marzo de 1836, un rayo destruyó la torre de la iglesia y las vidrieras. El 25 de marzo de 1836, la cúpula de la iglesia fue derribada por una tormenta\nLa aguja de la iglesia fue reconstruida del 25 de mayo al 3 de noviembre de 1865. La iglesia fue restaurada entre 1842 y 1850.\nLos peregrinos siguen teniendo una extraordinaria veneración por las tres fuentes de Nuestra Señora de Bulat. Después de rezar en la iglesia y procesionar alrededor del trono de la Virgen, todos visitan con devoción las fuentes. Después de beber el agua milagrosa, unos se lavan los pies y otros las manos.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kerk van Onze-Lieve-Vrouw, uit de 16e eeuw, gebouwd rond 1463. De bezoeker die de kerk ontdekt, wordt getroffen door de afmetingen van het heiligdom.\nEn toch was dit gebouw vóór 1804 een eenvoudige kapel van de parochie Pestivien, bisdom Quimper tot de Revolutie.\nWaarom dan deze imposante afmetingen? Simpelweg omdat dit heiligdom een bedevaartsoord was en een van de belangrijkste in Bretagne.\nHet eerste heiligdom werd gebouwd als een ex-voto door de heren van Pestivien naar aanleiding van een gelofte aan de Maagd, tegen het einde van de 12e eeuw (een dankzegging voor de geboorte van een kind). Het gebed werd verhoord en de heren hielden hun woord.\nIn de 14e eeuw maakte het groeiende aantal pelgrims de bouw van een groter heiligdom noodzakelijk. Hun obolen, schenkingen en legaten van machtige families maakten de bouw van een stenen kapel mogelijk, waarschijnlijk op de plaats van het huidige koor.\nIn de 15e eeuw werd een derde kapel gebouwd in de vorm van een Latijns kruis, bestaande uit het huidige chevet, het transept tot de hoogte van de holle pilaar met in elke arm een kapel, het schip en de noordelijke en zuidelijke zijbeuken tot het niveau van het huidige apostelportaal.\nBelangrijke verbouwingen en uitbreidingen vonden plaats in de 16e eeuw. Omdat het gebouw dreigde in te storten, werd het in 1671 gerestaureerd en in 1775 bijna volledig herbouwd. Op 25 Messidor XII werd de kerk Notre-Dame de Bulat vervangen als parochiezetel. Het heiligdom werd op 14 juli 1804 tot parochiekerk verheven.\nHet zuidportaal, dat dateert uit 1505, is opmerkelijk. De ingang beslaat de hele breedte van de muur en bijna de helft van de hoogte; het portaal heeft een afgeplatte boog en een geprofileerde spleet.\nHet timpaan, \"met voortreffelijke durf opengesneden\", wordt ingenomen door een granieten netwerk dat rust op een centrale zuil, de trumeau, gebeeldhouwd met een kwast van wijnranken.\nHet interieur van het portaal, \"an ilis vihan\" - het kerkje - is overdekt met een ovaal gewelf; op de sluitsteen, de wapenschilden van de families Rohan-Molac, vastgehouden door twee leeuwen, verenigd van 1502 tot 1510, maken het mogelijk de bouw van het portaal tussen deze twee data te plaatsen. Aan de voet van de oostelijke en westelijke muren staat een granieten bank. Deze muren zijn versierd met nissen met luifels van grote finesse waarin beelden van de apostelen met hun attributen (vaak het instrument van hun martelaarschap) zijn ondergebracht.\nDe klokkentoren en het bijbehorende portaal zijn in Bretagne de eerste manifestatie van de Renaissance in de religieuze bouw. Begonnen in 1530, zoals blijkt uit een nu onleesbare inscriptie, is deze toren, 30 meter hoog en 8 meter breed, het werk van Fouquet Jéhannou.\nDe offertafel (onderaan het schip met de penningmeesterbank) is het werk van de beeldhouwer P. Le Mouine en dateert uit 1583 (in opdracht van P. Lucas en F. Kermen, leden van de parochiekerk). De decoratie van deze tafel is typisch voor de Renaissance: uitstekende kroonlijsten, ruiten en cirkels op de banden, fries van griffels, kleding van de personages?\nHet altaarstuk, van Yves Corlay, dateert uit 1703. Het hoofdaltaar dateert uit 1867.\nDe lessenaar, werk van de beeldhouwer Chamaillard, dateert uit 1850. De voet van de lessenaar stelt een jongeman uit de streek van Vannes voor.\nHet Mariabeeld dateert uit 1747.\nHet hoofdraam, gemaakt in 1852 naar een spotprent van Peter Hawke, stelt de Annunciatie voor.\nOp 1 maart 1836 vernielde de bliksem de kerktoren en de gebrandschilderde ramen. Op 25 maart 1836 werd de koepel van de kerk weggeblazen door een storm.\nDe kerktoren werd herbouwd van 25 mei tot 3 november 1865. De kerk werd gerestaureerd van 1842 tot 1850.\nDe pelgrims hebben nog steeds een buitengewone verering voor de drie fonteinen van Onze Lieve Vrouw van Bulat. Na hun gebeden in de kerk en de processie rond de troon van de Maagd bezoeken allen devoot de fonteinen. Na het drinken van het wonderbaarlijke water wassen sommigen hun voeten en anderen hun handen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/224d57b7-ca75-31f5-80c2-13d261c41dec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63bb158e-a8b3-3171-859f-b52db8a291b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9109ac07-2154-3846-b6e1-89587d89657e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ef300e8-d524-32bf-9edb-02f4f36f0ab9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5df8f24-2238-3c1b-b227-8bca0cc79e2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b667273a-809d-340d-8055-1fa2177eeabe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7778803-247d-3ea1-b2bd-5fd615c24fb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd29b358-a620-31e6-886c-6575454a2aa8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f435eda9-050a-3299-9d51-352dfe9d3d2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe12f1e0-8494-3a78-93a8-ab34a49ea202",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/48fd9544-d2b1-3e4e-af88-d361ddd94695",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7ccd87aa-d1df-3caf-9019-c42d47644ffa",
          "schema:addressLocality": "Bulat-Pestivien",
          "schema:postalCode": "22160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bulat-Pestivien"
              ],
              "pt": [
                "Bulat-Pestivien"
              ],
              "en": [
                "Bulat-Pestivien"
              ],
              "it": [
                "Bulat-Pestivien"
              ],
              "fr": [
                "Bulat-Pestivien"
              ],
              "nl": [
                "Bulat-Pestivien"
              ],
              "es": [
                "Bulat-Pestivien"
              ]
            },
            "insee": "22023",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5f1aa37a-1271-3169-bc3e-40222e7c2e1e",
        "schema:latitude": "48.4294244",
        "schema:longitude": "-3.3312752",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-30",
  "lastUpdateDatatourisme": "2023-03-31T01:09:41.632Z"
}