{
  "@id": "https://data.datatourisme.fr/46/528f16ab-9b15-35e2-8fcc-eb5a8f5cfb96",
  "dc:identifier": "495c5f70-6c01-4da2-a394-0be06b42bb96",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Vermietung von Wasserscootern"
    ],
    "en": [
      "Rent a water scooter"
    ],
    "it": [
      "Noleggiare uno scooter d'acqua"
    ],
    "fr": [
      "Location scooter des mers"
    ],
    "nl": [
      "Huur een waterscooter"
    ],
    "es": [
      "Alquilar una moto de agua"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Quiberon Jet - Bouée tractée"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7e677f16-9a76-346a-9e9f-962e05ba91e4",
    "schema:legalName": "OTSI QUIBERON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8b28a98f-c91d-39a6-a7e0-eb076d867133",
      "schema:email": [
        "quiberonjet@gmail.com"
      ],
      "schema:legalName": "QUIBERON JET",
      "schema:telephone": [
        "+33 7 81 78 20 45"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.quiberonjet.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/14c554ca-ea99-3f6c-92a9-a7f79bd7aab4",
      "schema:telephone": [
        "+33 7 81 78 20 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.quiberonjet.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b28a98f-c91d-39a6-a7e0-eb076d867133",
      "schema:email": [
        "quiberonjet@gmail.com"
      ],
      "schema:legalName": "QUIBERON JET",
      "schema:telephone": [
        "+33 7 81 78 20 45"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.quiberonjet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/88afcdc8-3401-369a-a2e6-d95bad03b926",
      "dc:description": {
        "de": [
          "Fahren Sie ohne Führerschein ab 16 Jahren mit 1500cc-Jetskis fast 100km/h schnell. Entdecken Sie Houat, Belle Ile, Hoëdic und viele andere Orte. Buchen Sie Ihre 30-minütige, 1-stündige oder 2-stündige Session auf einer der 200 km langen Strecken, die Quiberon Jet Ihnen anbietet, und lassen Sie sich von einem staatlich geprüften Lehrer betreuen. In Port Haliguen erwarten Sie eine Schleppboje, ein Flyfish, eine Banane und eine Scheibe für einen maximalen Nervenkitzel. CE, Seminare, Junggesellen- und Junggesellinnenabschiede... Geöffnet von April bis Oktober",
          "Kommen Sie und amüsieren Sie sich bei einer Fahrt mit der gezogenen Boje! Bis zu 8 Personen werden gleichzeitig gezogen. Begleitet von einem staatlich geprüften Lehrer.Gruppentarif ab 6 Personen. Geöffnet von 9 bis 20 Uhr, 7 Tage die Woche.Zögern Sie nicht, sich unser Youtube-Video anzusehen: https://www.youtube.com/watch?v=OX1fVQjwKDo&feature=emb_title",
          "Vermietung und Ausflüge mit dem Kawasaki-Wasserscooter unter Anleitung eines staatlich geprüften Lehrers: die Bucht von Quiberon, die Côte Sauvage, der Golf von Morbihan, Belle-Île en Mer, Houat. Abenteuer, Sport und Entdeckungen stehen auf dem Programm! Und zum Austoben \"die gezogene Boje\" ab 25 €! Praxis: 20-30-minütige Einführung, 1- oder 2-stündige Entdeckungstouren oder Halbtagestouren. Beifahrer ist möglich. Möglichkeit der freien Vermietung.Seminare, CE, EVG, EVJF, Geschenkgutscheine.Öffnungszeiten: Täglich: 9-20 Uhr",
          "Wanderungen, Vermietung von Jetskis. Entdecken Sie die Bucht von Quiberon, die wilde Küste, den Golf und die Inseln mit dem Wasserscooter: unvergessliche Eindrücke und Erinnerungen sind garantiert. Ab 16 Jahren können Sie Ihren Jetski selbst steuern und werden dabei von einem diplomierten Lehrer betreut. Die Miete ist frei. Neu: Boje im Schlepptau!"
        ],
        "en": [
          "Come and have fun in a towed buoy! Up to 8 people can be towed at the same time. Accompanied by a state-qualified instructor, group rates from 6 people. Open from 9am to 8pm, 7 days a week. Don't hesitate to watch our Youtube video : https://www.youtube.com/watch?v=OX1fVQjwKDo&feature=emb_title",
          "Hiking, jet ski rental. Discover the bay of Quiberon, the wild coast, the Gulf and the islands on a jet ski: unforgettable sensations and memories guaranteed. From 16 years old, you can pilot your own jetski under the supervision of a qualified instructor. Free rental. New : towed buoy!",
          "Pilot yourself without a license from 16 years old, jetskis of 1500cc at nearly 100km/h. Discover Houat, Belle Ile, Hoëdic and many other destinations. Book your session of 30 minutes, 1 hour or 2 hours in the 200 km of courses that Quiberon Jet offers, supervised by a state-certified instructor. Towed buoy, flyfish, banana, disc await you in Port Haliguen for a maximum of thrills. Workshops, seminars, bachelor and bachelorette parties... Open from April to October",
          "Rent and ride a Kawasaki water scooter under the supervision of a state-qualified instructor: Quiberon Bay, the Wild Coast, the Gulf of Morbihan, Belle-Île en Mer, Houat. Adventure, sport and discovery are on the agenda! And to have fun \"the towed buoy\" from 25 € ! Practice : Initiation of 20/30 minutes, discovery tours of 1 hour, 2 hours or half a day. Passenger possible. Possibility of free rental.seminars, CE, EVG, EVJF, gift vouchers.Opening : Every day : 9am-8pm"
        ],
        "it": [
          "Escursioni, noleggio di moto d'acqua. Scoprite la baia di Quiberon, la costa selvaggia, il Golfo e le isole a bordo di una moto d'acqua: sensazioni indimenticabili e ricordi garantiti. A partire dai 16 anni, pilotate il vostro jetski sotto la supervisione di un istruttore qualificato. Noleggio gratuito. Novità: boa trainata!",
          "Noleggiate e guidate una moto d'acqua Kawasaki sotto la supervisione di un istruttore qualificato: Baia di Quiberon, Côte Sauvage, Golfo di Morbihan, Belle-Île en Mer, Houat. Avventura, sport e scoperta nel menu! E per divertirsi con \"la boa trainata\" da 25 ? Informazioni pratiche: iniziazione di 20/30 minuti, escursioni di scoperta di 1h, 2h o mezza giornata. Possibilità di passeggeri. Seminari, CE, EVG, EVJF, buoni regalo.Apertura: Tutti i giorni: 9.00-20.00",
          "Pilotare da soli, senza patente, a partire da 16 anni, jetski da 1500cc a quasi 100km/h. Scoprite Houat, Belle Ile, Hoëdic e molte altre destinazioni. Prenotate la vostra sessione di 30 minuti, 1 ora o 2 ore nei 200 km di percorsi che Quiberon Jet offre, sotto la supervisione di un istruttore qualificato. Boe trainate, flyfish, banana boat e dischi vi aspettano a Port Haliguen per un massimo di emozioni. Workshop, seminari, feste di addio al celibato e al nubilato... Aperto da aprile a ottobre",
          "Venite a divertirvi con una boa trainata! È possibile trainare fino a 8 persone contemporaneamente. Accompagnati da un istruttore qualificato dallo Stato. Tariffe per gruppi a partire da 6 persone. Aperto dalle 9.00 alle 20.00, 7 giorni su 7. Non esitate a guardare il nostro video su Youtube: https://www.youtube.com/watch?v=OX1fVQjwKDo&feature=emb_title"
        ],
        "fr": [
          "Location et randonnée en scooter des mers Kawasaki encadrée par un moniteur diplômé d'état : la baie de Quiberon, la Côte Sauvage, le Golfe du Morbihan, Belle-Île en Mer, Houat. De l'aventure, du sport et de la découverte au rendez-vous ! Et pour s'éclater \"la bouée tractée\" à partir de 25 € ! Pratique : Initiation de 20/30 minutes, randonnées découverte d'1h, 2h ou à la demi-journée. Passager possible. Possibilité de location libre.Séminaires, CE, EVG, EVJF, bons cadeaux.Ouverture : Tous les jours : 9h-20h",
          "Pilotez vous même sans permis dès 16 ans, des jetskis de 1500cc à près de 100km/h. Découvrez Houat, belle Ile, Hoëdic et pleins d'autres destinations. Réservez votre session de 30 minutes, 1 heure ou 2h au choix dans les 200 km de parcours que vous propose Quiberon Jet, encadré par un moniteur diplômé d'état. Bouée tractée, flyfish, banane, disque vous attendent à Port Haliguen pour un max de sensations fortes. CE, séminaires, enterrement de vie de garçon et de vie de jeune fille... Ouvert d'avril à octobre",
          "Randonnée, location de jet skis. Découvrez la baie de Quiberon, la côte sauvage, le Golfe et les îles en scooter des mers: sensations et souvenirs inoubliables assurés. A partir de 16 ans, pilotez vous même votre jetski encadré par un moniteur diplômé. Location libre. Nouveauté : bouée tractée!",
          "Venez vous éclater en bouée tractée ! Jusqu'à 8 personnes tractées en même temps. Accompagné par un moniteur diplômé d'état.Tarif de groupe à partir de 6 personnes. Ouvert de 9h à 20h, 7jours/7.N'hésitez pas à regarder notre vidéo Youtube : https://www.youtube.com/watch?v=OX1fVQjwKDo&feature=emb_title"
        ],
        "nl": [
          "Huur en rij op een Kawasaki waterscooter onder begeleiding van een gediplomeerde instructeur: de baai van Quiberon, de Côte Sauvage, de Golf van Morbihan, Belle-Île en Mer, Houat. Avontuur, sport en ontdekking op het menu! En om plezier te hebben \"de gesleepte boei\" vanaf 25 €! Praktische informatie: initiatie van 20/30 minuten, ontdekkingstochten van 1, 2 of een halve dag. Passagier mogelijk. Seminars, CE, EVG, EVJF, cadeaubonnen.Opening: elke dag: 9u-8u",
          "Kom plezier maken in een gesleepte boei! Er kunnen maximaal 8 personen tegelijk worden gesleept. Onder begeleiding van een gediplomeerde instructeur. Groepsprijzen vanaf 6 personen. Open van 9u tot 20u, 7 dagen op 7. Bekijk gerust onze Youtube video: https://www.youtube.com/watch?v=OX1fVQjwKDo&feature=emb_title",
          "Wandelen, jetski verhuur. Ontdek de baai van Quiberon, de wilde kust, de Golf en de eilanden op een jetski: onvergetelijke sensaties en herinneringen gegarandeerd. Vanaf 16 jaar uw eigen jetski besturen onder begeleiding van een gekwalificeerde instructeur. Gratis verhuur. Nieuw: gesleepte boei!",
          "Zelf besturen zonder rijbewijs vanaf 16 jaar, 1500cc jetski's aan bijna 100km/u. Ontdek Houat, Belle Ile, Hoëdic en vele andere bestemmingen. Reserveer uw sessie van 30 minuten, 1 uur of 2 uur in de 200 km parcours die Quiberon Jet aanbiedt, onder begeleiding van een gediplomeerde instructeur. Gesleepte boeien, vliegvissen, bananenboten en schijven wachten op u in Port Haliguen voor een maximum aan sensatie. Workshops, seminars, vrijgezellenfeesten... Geopend van april tot oktober"
        ],
        "es": [
          "Alquile y conduzca una moto de agua Kawasaki bajo la supervisión de un instructor calificado por el estado: la Bahía de Quiberon, la Côte Sauvage, el Golfo de Morbihan, Belle-Île en Mer, Houat. Aventura, deporte y descubrimiento en el menú ¡Y para divertirse \"la boya remolcada\" desde 25€ ! Información práctica: iniciación de 20/30 minutos, viajes de descubrimiento de 1h, 2h o medio día. Pasajero posible. Seminarios, CE, EVG, EVJF, cheques regalo.Apertura : Todos los días : 9h-8h",
          "Pilote sin licencia desde los 16 años, motos de agua de 1500cc a casi 100km/h. Descubra Houat, Belle Ile, Hoëdic y muchos otros destinos. Reserve su sesión de 30 minutos, 1 hora o 2 horas en los 200 km de recorridos que ofrece Quiberon Jet, supervisados por un instructor cualificado por el Estado. Boyas remolcadas, peces mosca, bananas y discos le esperan en Port Haliguen para que disfrute al máximo de las emociones. Talleres, seminarios, despedidas de soltero y soltera... Abierto de abril a octubre",
          "Senderismo, alquiler de motos acuáticas. Descubra la bahía de Quiberon, la costa salvaje, el Golfo y las islas en moto de agua: sensaciones y recuerdos inolvidables garantizados. A partir de los 16 años, pilota tu propia moto de agua bajo la supervisión de un instructor cualificado. Alquiler gratuito. Novedad: ¡boya remolcada!",
          "¡Ven a divertirte en una boya remolcada! Se pueden remolcar hasta 8 personas al mismo tiempo. Acompañado por un instructor calificado por el estado. Tarifas para grupos a partir de 6 personas. Abierto de 9 a 20 horas, los 7 días de la semana. No dude en ver nuestro vídeo en Youtube: https://www.youtube.com/watch?v=OX1fVQjwKDo&feature=emb_title"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00949fc4-6288-37f8-a0db-4244e60c9aed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/025bf602-800f-37c7-b0ed-a34ea85f0e70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08c86812-8ccb-3ef0-b61d-f5296fe816b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1500f970-fb74-3696-90af-2c4159a04b94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/168c36dd-58ab-34ab-95a7-31b73e872e2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4260a946-0277-3693-b908-a150f551be1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4288d75f-2265-3827-8e5a-83839241b51f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a5b4063-6f03-3d05-b45b-9c8e22cd3ed0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/529707de-44f9-3657-b38c-9accfd56807f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6281d8d2-52d2-3513-a2e9-c88cecc942d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7687373d-56f6-3571-bb43-b4997b3a22ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c26ae33-dbc3-3133-a336-dd4ae95776be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87cd69e6-22a3-3344-b987-ad12570110df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4c5dd3a-47fd-3f9f-b799-de6dd7eb5896",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a762c0cc-0009-311a-958f-94890211666d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad52b03b-6a97-3e2f-a3aa-37925216334c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4f34dbe-7470-3281-a314-f5ea37a24312",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b886fee2-d4ee-3789-b3f2-7c71d3d7840c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3a27094-d48c-30a7-8243-f61668c3e324",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c59eb5cb-fa37-3266-a6b4-d01ed2dd37d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c61c1850-d3d2-31d1-9e7b-c730f8c988bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca480cd3-4ce6-3137-bac3-a82af5f2ebab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc6e923a-f8b6-317c-9c23-f97e89e8de2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eca9aeb4-44ef-328c-b1b5-6dfcc41268d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6622882-62e8-3d17-9d46-c7d0f119ea0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vermietung von Wasserscootern"
        ],
        "en": [
          "Rent a water scooter"
        ],
        "it": [
          "Noleggiare uno scooter d'acqua"
        ],
        "fr": [
          "Location scooter des mers"
        ],
        "nl": [
          "Huur een waterscooter"
        ],
        "es": [
          "Alquilar una moto de agua"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3f87c683-c309-31c1-a7f1-31e7392df512",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8eed451b-bc09-348d-b786-6ae8f2f9013c",
          "ebucore:title": {
            "fr": [
              "Quiberon Jet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5a07435-6d9c-3e71-9401-d8916459b1ae",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d210e2c-5f11-475e-8fa4-9c91d79ec5f4/num%c3%a9ro+2.jpg",
            "http://cnstlltn.com/1024x768/17293567-51ac-47fd-8199-5cfd191dcb6a/num%c3%a9ro+3.jpg",
            "http://cnstlltn.com/1024x768/22dd3ee7-02ca-4cba-b69a-746bc26587fc/num%c3%a9ro+5.jpg",
            "http://cnstlltn.com/1024x768/a3810461-6c3c-48d9-9eea-dc930cfff434/num%c3%a9ro+1.png",
            "http://cnstlltn.com/1024x768/fdf540d1-b924-49b7-9893-86c0bf971de4/num%c3%a9ro+4.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3f87c683-c309-31c1-a7f1-31e7392df512",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8eed451b-bc09-348d-b786-6ae8f2f9013c",
          "ebucore:title": {
            "fr": [
              "Quiberon Jet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f5a07435-6d9c-3e71-9401-d8916459b1ae",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d210e2c-5f11-475e-8fa4-9c91d79ec5f4/num%c3%a9ro+2.jpg",
            "http://cnstlltn.com/1024x768/17293567-51ac-47fd-8199-5cfd191dcb6a/num%c3%a9ro+3.jpg",
            "http://cnstlltn.com/1024x768/22dd3ee7-02ca-4cba-b69a-746bc26587fc/num%c3%a9ro+5.jpg",
            "http://cnstlltn.com/1024x768/a3810461-6c3c-48d9-9eea-dc930cfff434/num%c3%a9ro+1.png",
            "http://cnstlltn.com/1024x768/fdf540d1-b924-49b7-9893-86c0bf971de4/num%c3%a9ro+4.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fb515db-2965-3a30-91fd-915d32900236",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36cc9b1a-0ea6-361b-ac76-4c44acebabb1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4172596c-36db-3cfc-9d91-8776124102a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58f04883-b25a-3a6a-a7b4-541277e8a734",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4b4c18a-f0f4-338c-b64c-99d5c31919c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fde28e0e-ab19-3a70-ad3e-9efed30b74fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c24e221d-3ee9-3bd9-a20d-f979c5e27f84",
          "schema:addressLocality": "Quiberon",
          "schema:postalCode": "56170",
          "schema:streetAddress": [
            "Local n°4",
            "Port Haliguen II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberon"
              ],
              "pt": [
                "Quiberon"
              ],
              "en": [
                "Quiberon"
              ],
              "it": [
                "Quiberon"
              ],
              "fr": [
                "Quiberon"
              ],
              "nl": [
                "Quiberon"
              ],
              "es": [
                "Quiberon"
              ]
            },
            "insee": "56186",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c6f85b35-47b6-32c3-b38f-00b106ce5950",
        "schema:elevation": "0",
        "schema:latitude": "47.48417",
        "schema:longitude": "-3.109853",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/280a6089-6ae5-35b7-91f1-ddf71ccea27d",
          "schema:validFrom": "2021-04-01T00:00:00",
          "schema:validThrough": "2021-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d922586-ca91-3257-8490-ff6dc0cbe81d",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:28:52.487Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a8288068-a5bb-30f8-b710-30c30b890a08",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d97d5357-2111-3af8-be65-03afc8f7cd65",
          "schema:price": "190",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}