{
  "@id": "https://data.datatourisme.fr/5/521f81bb-e4ae-3892-96ba-6231cfe91811",
  "dc:identifier": "255000087",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Synagogue"
    ]
  },
  "creationDate": "2010-04-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7e7f3799-d356-3056-a1db-107179694331",
      "schema:email": [
        "wangenberg@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 01 75 07 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.wasselonne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7e7f3799-d356-3056-a1db-107179694331",
      "schema:email": [
        "wangenberg@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 01 75 07 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.wasselonne.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b76d230e-2ca8-3253-95a9-543cfaed1091",
      "schema:email": [
        "wangenberg@orange.fr"
      ],
      "schema:legalName": "Cercle d'Histoire de Wasselonne",
      "schema:telephone": [
        "+33 6 01 75 07 32"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.wasselonne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3efad8b4-72b3-3312-a1f0-0cfab8da1404",
      "dc:description": {
        "de": [
          "Die Synagoge in Westhoffen stammt aus dem 19. Jahrhundert und wurde im neo-orientalistischen Stil erbaut, um jüdische und christliche Gebäude voneinander zu unterscheiden. Die Türöffnungen und das Eingangsportal werden von Bögen überragt, die an die Architektur des Nahen Ostens erinnern. Westhoffen verfügt über ein bedeutendes jüdisches Erbe. Das Dorf hatte eine der größten Gemeinden der Region, die im 18. Jahrhundert fast 300 Personen umfasste, sowie Persönlichkeiten wie Karl Marx, Léon Blum und Michel Debré. Die erste Synagoge des Dorfes stammt aus dem Jahr 1626. Seitdem wurden an derselben Stelle zwei weitere Gebäude errichtet, und zwar 1760 und 1865. Das gesamte Gebäude vermittelt einen Eindruck von Reichtum und Größe in der Ausführung, was typisch für die Bauten des Dorfes im 19. Die Synagoge und die Inneneinrichtung stehen seit 1990 im Zusatzinventar der Historischen Denkmäler. Die jüdische Bevölkerung zog in andere Städte und das Gebäude wurde daher nicht mehr genutzt. Es wurde von der Gemeinde aufgekauft und teilweise restauriert."
        ],
        "en": [
          "The synagogue of Westhoffen dates from the 19th century, and is built in a neo-orientalist style in order to distinguish between Jewish and Christian buildings. The bays and the entrance portal are surmounted by horseshoe arches evoking Middle Eastern architecture. Westhoffen has an important Jewish heritage. The village had one of the most important communities in the region, nearly 300 people in the 18th century, as well as personalities such as Karl Marx, Léon Blum and Michel Debré. The first synagogue in the village dates back to 1626, and since then two other buildings have followed on the same site in 1760 and 1865. The whole building gives an impression of richness and grandeur in its execution, characteristic of the village's constructions in the 19th century. The synagogue and its interior are listed in the supplementary inventory of historical monuments since 1990. The Jewish population moved to other towns and the building became disused. It was bought back and restored in part by the commune."
        ],
        "it": [
          "La sinagoga di Westhoffen risale al XIX secolo ed è stata costruita in stile neo-orientalista per distinguere gli edifici ebraici da quelli cristiani. Le campate e il portale d'ingresso sono sormontati da archi a ferro di cavallo che ricordano l'architettura mediorientale. Westhoffen ha un'importante eredità ebraica. Il villaggio ospitava una delle più grandi comunità ebraiche della regione, con circa 300 persone nel XVIII secolo, oltre a personalità come Karl Marx, Léon Blum e Michel Debré. La prima sinagoga del villaggio risale al 1626 e da allora sono stati costruiti altri due edifici sullo stesso sito, nel 1760 e nel 1865. L'edificio nel suo complesso dà un'impressione di ricchezza e grandiosità nella sua esecuzione, caratteristica degli edifici del XIX secolo del villaggio. La sinagoga e il suo interno sono stati inseriti nell'inventario supplementare dei monumenti storici dal 1990. La popolazione ebraica si trasferì in altre città e l'edificio venne dismesso. È stato riacquistato e in parte restaurato dal comune."
        ],
        "fr": [
          "La synagogue de Westhoffen date du XIXe siècle, et est bâtie dans un style néo-orientaliste afin de discerner les édifices juifs et chrétiens. Les baies et le portail d’entrée sont surmontés d’arcs outrepassés évoquant l’architecture moyen-orientale. Westhoffen possède un patrimoine judaïque d’une importance notoire. Le village a compté l’une des communauté la plus importante de la région, près de 300 personnes au XVIIIe siècle, ainsi que des personnalités telles que Karl Marx, Léon Blum et Michel Debré. La première synagogue du village remonte à 1626, et depuis deux autres constructions se sont succédé au même emplacement en 1760 et 1865. L’ensemble du bâtiment donne une impression de richesse et de grandeur dans l’exécution, caractéristique des constructions du village au XIXe siècle. La synagogue et l’aménagement intérieur est classé à l’inventaire supplémentaire des Monuments Historiques depuis 1990. La population juive a rejoint d’autres ville et le bâtiment devient donc désaffecté. Il est racheté et restauré en partie par la commune."
        ],
        "es": [
          "La sinagoga de Westhoffen data del siglo XIX y fue construida en estilo neo-orientalista para distinguir los edificios judíos de los cristianos. Los vanos y el portal de entrada están coronados por arcos de herradura que recuerdan a la arquitectura de Oriente Medio. Westhoffen tiene una importante herencia judía. El pueblo contaba con una de las mayores comunidades judías de la región, con cerca de 300 personas en el siglo XVIII, y con personalidades como Karl Marx, Léon Blum y Michel Debré. La primera sinagoga del pueblo data de 1626, y desde entonces ha habido dos edificios más en el mismo lugar, en 1760 y 1865. El edificio en su conjunto da una impresión de riqueza y grandeza en su ejecución, característica de los edificios del siglo XIX del pueblo. La sinagoga y su interior están inscritos en el inventario suplementario de monumentos históricos desde 1990. La población judía se trasladó a otras ciudades y el edificio quedó en desuso. La comuna lo compró y lo restauró en parte."
        ],
        "nl": [
          "De synagoge in Westhoffen dateert uit de 19e eeuw en is gebouwd in een neo-oriëntaalse stijl om onderscheid te maken tussen joodse en christelijke gebouwen. De traveeën en het ingangsportaal worden bekroond door hoefijzerbogen die doen denken aan de architectuur van het Midden-Oosten. Westhoffen heeft een belangrijk Joods erfgoed. Het dorp had een van de grootste joodse gemeenschappen in de regio, met ongeveer 300 mensen in de 18e eeuw, en ook persoonlijkheden als Karl Marx, Léon Blum en Michel Debré. De eerste synagoge in het dorp dateert uit 1626, en sindsdien zijn er nog twee gebouwen op dezelfde plaats geweest in 1760 en 1865. Het gebouw als geheel geeft een indruk van rijkdom en grandeur in zijn uitvoering, kenmerkend voor de 19e-eeuwse gebouwen van het dorp. De synagoge en het interieur zijn sinds 1990 opgenomen in de aanvullende inventaris van historische monumenten. De Joodse bevolking verhuisde naar andere steden en het gebouw raakte in onbruik. Het werd teruggekocht en gedeeltelijk gerestaureerd door de gemeente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/095be550-2e5e-3639-8da0-312848c32b39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1113d891-261f-3433-b165-0dd86c10b9f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f5cf536-8da5-3a0f-ab49-1dcd1e3db441",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ca2b822-679a-37c5-bf74-1ffe931e451c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cbc685e-eb7b-3b95-a532-7032fd84314c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47b252e6-0b17-3ee2-b848-0c557d8790b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d8a7a4f-7089-34c6-afb3-3497fc834933",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Marc DENNINGER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47b252e6-0b17-3ee2-b848-0c557d8790b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d8a7a4f-7089-34c6-afb3-3497fc834933",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Marc DENNINGER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/366c57e8-ede1-3c0c-a776-ce0e002d34eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9ee08d6b-e021-3e8e-b5c9-a5c50d009af5",
          "schema:addressLocality": "Westhoffen",
          "schema:postalCode": "67310",
          "schema:streetAddress": [
            "Place de la Synagogue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67525",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Westhoffen"
              ],
              "pt": [
                "Westhoffen"
              ],
              "en": [
                "Westhoffen"
              ],
              "it": [
                "Westhoffen"
              ],
              "fr": [
                "Westhoffen"
              ],
              "nl": [
                "Westhoffen"
              ],
              "es": [
                "Westhoffen"
              ]
            },
            "insee": "67525",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43cd882c-2696-3b9d-ab6d-4ec098010557",
        "schema:elevation": "220",
        "schema:latitude": "48.604737",
        "schema:longitude": "7.443041",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-20",
  "lastUpdateDatatourisme": "2023-02-24T07:05:34.37Z"
}