{
  "@id": "https://data.datatourisme.fr/5/522819e3-89ef-32d4-9ca7-f95de0ce4571",
  "dc:identifier": "234007542",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "La licorne du Fayé"
    ]
  },
  "creationDate": "2013-02-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b78fdef0-a6bf-3593-93cd-83ac5a6f4a1d",
      "dc:description": {
        "de": [
          "Für die Künstlerin Livia De Poli war der Wunsch, Werke von monumentaler Größe zu schaffen, ganz natürlich. Obwohl sie in einem Universum aus runden Formen und Farben blieb, wollte sie ihren Realisierungen Volumen verleihen. Diese Formen sind Ausdruck der Fülle, des Wunsches, in der Harmonie der Natur und der Farben zu leben.\n\nDas Einhorn von Fayé thront inmitten des Gartens des Musée des Beaux-Arts. Dieses farbenfrohe Kunstwerk hat seinen Ursprung in den \"racontotes\" von früher. Diese Geschichten, die während der Nachtwachen erzählt wurden, offenbaren die Sorgen, Ängste und Hoffnungen der Menschen im Land der Untervogesen in den vergangenen Jahrhunderten\n\nIm Gegensatz dazu ist das \"Einhorn von Fayé\" eine positive, sonnige Figur, die das böse Schicksal abwenden soll. Die Vorderseite besteht aus farbenfrohen und fröhlichen Kurven. Die Rückseite besteht aus vier Tieren, die den vier Elementen des Universums entsprechen: Erde (Pferde- oder Rinderfigur), Luft (Vogel), Wasser (Fisch) und Feuer (Salamander)."
        ],
        "en": [
          "For the artist, Livia De Poli, the desire to create works of monumental size came naturally. While remaining in a universe of rounded shapes and colours, she wanted to give volume to her creations. These forms are the expression of plenitude, of the desire to live in harmony with nature and colours.\n\nThe Unicorn of Fayé is enthroned in the middle of the garden of the Musée des beaux-Ar. This colourful work has its source in the \"narratives\" of the past. These stories, which were told at wakes, reveal the worries, fears and hopes of the people of the sub-Vosgean country in previous centuries\n\nOn the other hand, the \"Unicorn of the Fayé\" is a positive and solar figure who comes to ward off bad luck. The front face is made up of colourful and joyful curves. The back face of four animals corresponding to the four elements of the universe: Earth (horse or bovine figure), air (bird), water (fish) and fire (salamander)."
        ],
        "it": [
          "Per l'artista Livia De Poli il desiderio di creare opere di dimensioni monumentali è stato naturale. Pur rimanendo in un mondo di forme e colori arrotondati, ha voluto dare volume alle sue creazioni. Queste forme sono l'espressione della pienezza, del desiderio di vivere nell'armonia della natura e dei colori.\n\nL'Unicorno di Fayé troneggia al centro del giardino del Musée des Beaux-Arts. Questo lavoro colorato affonda le sue radici nei \"racontotes\" del passato. Queste storie, raccontate durante la serata, rivelano le preoccupazioni, le paure e le speranze degli abitanti della regione sub-vasgiana nei secoli passati\n\nAl contrario, l'\"Unicorno di Fayé\" è una figura positiva e solare che viene ad allontanare la sfortuna. Il lato anteriore è costituito da curve colorate e allegre. La parte posteriore è composta da quattro animali che corrispondono ai quattro elementi dell'universo: terra (cavallo o bovino), aria (uccello), acqua (pesce) e fuoco (salamandra)."
        ],
        "fr": [
          "Pour l'artiste, Livia De Poli,  l’envie de réaliser des œuvres de taille monumentale s’est imposée naturellement. Tout en restant dans un univers de formes arrondies et de couleurs, elle a souhaité donner du volume à ses réalisations. Ces formes sont l'expression de la plénitude, du désir de vivre dans l'harmonie de la nature et des couleurs.\n\nLa Licorne du Fayé trône au milieu du jardin du musée des beaux-Ar. Cette œuvre colorée a pris sa source dans les \"racontotes\" d'autrefois. Ces histoires qui se racontaient lors des veillées révèlent les soucis, les peurs et les espoirs des gens du pays sous-vosgien au cours des siècles précédents. \n\nA l'opposé, la \"Licorne du Fayé\" est une figure positive et solaire qui vient conjurer le mauvais sort. La face avant est constituée de courbes colorées et joyeuses. La face arrière de quatre animaux correspondants aux quatre éléments de l'univers : Terre (figure chevaline ou bovine), air (oiseau), eau (poisson) et feu (salamandre)."
        ],
        "nl": [
          "Voor de kunstenares, Livia De Poli, kwam het verlangen om monumentale werken te maken vanzelf. Terwijl ze in een universum van ronde vormen en kleuren bleef, wilde ze volume geven aan haar creaties. Deze vormen zijn de uitdrukking van volheid, van het verlangen te leven in de harmonie van de natuur en de kleuren.\n\nDe Eenhoorn van Fayé staat midden in de tuin van het Musée des Beaux-Arts. Dit kleurrijke werk heeft zijn wortels in de \"racontotes\" van vroeger. Deze verhalen, die 's avonds werden verteld, onthullen de zorgen, angsten en hoop van de mensen in de sub-Vosgische regio in de afgelopen eeuwen\n\nDe \"Eenhoorn van Fayé\" daarentegen is een positieve, zonnige figuur die ongeluk komt afwenden. De voorkant bestaat uit kleurrijke en vrolijke rondingen. De achterkant bestaat uit vier dieren die overeenkomen met de vier elementen van het universum: aarde (paard of rund), lucht (vogel), water (vis) en vuur (salamander)."
        ],
        "es": [
          "Para la artista, Livia De Poli, el deseo de crear obras de tamaño monumental fue algo natural. Sin dejar de estar en un mundo de formas y colores redondeados, ha querido dar volumen a sus creaciones. Estas formas son la expresión de la plenitud, del deseo de vivir en la armonía de la naturaleza y los colores.\n\nEl Unicornio de Fayé se encuentra en el centro del jardín del Museo de Bellas Artes. Esta colorida obra tiene sus raíces en los \"racontotes\" del pasado. Estas historias, que se contaron por la noche, revelan las preocupaciones, los temores y las esperanzas de los habitantes de la región subvásica a lo largo de los últimos siglos\n\nEn cambio, el \"Unicornio de Fayé\" es una figura positiva y soleada que viene a alejar la mala suerte. La parte delantera está formada por curvas coloridas y alegres. La cara posterior está formada por cuatro animales que corresponden a los cuatro elementos del universo: tierra (caballo o figura bovina), aire (pájaro), agua (pez) y fuego (salamandra)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25d70c4a-e56f-39d4-8087-82d05a37f5cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d986c26-8d9a-3a4f-b095-1d5a545dd268",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6383aeb5-29ca-3593-9d09-64053d5a4c06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3deda2d-430b-3bd7-abdd-ab1eb07c5916",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6a960f6-f147-389a-abb7-6f775694dd8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c38326d3-b15a-3e5d-98a8-328409cae059",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7de24482-db44-3ca2-af50-8ef633310b78",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La licorne du Fayé - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c38326d3-b15a-3e5d-98a8-328409cae059",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7de24482-db44-3ca2-af50-8ef633310b78",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La licorne du Fayé - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9615522b-33d3-33bd-b537-74342b46b13d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/15776923-e561-3ed8-9277-4baf7df261f0",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "schema:streetAddress": [
            "Place Guillaume Tell"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f8aff73-9f4d-3019-9f9f-b0f153d08fdb",
        "schema:elevation": "241",
        "schema:latitude": "47.745707",
        "schema:longitude": "7.33858499999997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.09Z"
}