{
  "@id": "https://data.datatourisme.fr/58/525041bd-8cb1-3485-9e35-d1dea1e2762c",
  "dc:identifier": "5538552",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Jahr 1860 wurde die Eröffnung der Rue Impériale nach den städtebaulichen Grundsätzen des Zweiten Kaiserreichs beschlossen, aber auch nach hygienischen Theorien und einer offensichtlichen Verschönerungsabsicht."
    ],
    "en": [
      "It was in 1860 that the decision was made to open the rue Impériale according to the urban planning principles of the Second Empire, but also according to hygienic theories and an obvious concern for beautification."
    ],
    "it": [
      "Nel 1860 si decise di aprire la Rue Impériale secondo i principi urbanistici del Secondo Impero, ma anche secondo le teorie igieniche e una chiara preoccupazione per l'abbellimento."
    ],
    "fr": [
      "C'est en 1860 que fut décidée l'ouverture de la rue Impériale selon les principes urbanistiques du Second Empire mais également des théories hygiénistes et un souci d'embellissement manifeste."
    ],
    "nl": [
      "In 1860 werd besloten de Rue Impériale te openen volgens de stedenbouwkundige principes van het Tweede Keizerrijk, maar ook met theorieën over hygiëne en een duidelijke zorg voor verfraaiing."
    ],
    "es": [
      "Fue en 1860 cuando se decidió abrir la rue Impériale de acuerdo con los principios urbanísticos del Segundo Imperio, pero también con teorías de higiene y una clara preocupación por el embellecimiento."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Rue de la République"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2114767"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4a30215a-c335-3f07-bf4e-7555bfdd43a4",
      "schema:telephone": [
        "+33 4 91 00 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14b925da-aadb-330d-aca2-97b0c1482d1f",
      "dc:description": {
        "de": [
          "La rue de la République.\r\nDie Bresche der Rue Impériale wurde 1860 nach den urbanistischen Prinzipien des Second Empire, hygienischen, aber auch ästhetischen Gesichtspunkten beschlossen. Der geradlinige, nach Pariser Vorbild erbaute Straßenzug sollte zudem das historische Zentrum mit dem 1844 neu erbauten und aufstrebenden Hafen La Joliette verbinden.\r\nDie Bauarbeiten begannen im Jahr 1862 mit den Abriss- und Erdarbeiten, die alleine zwei Jahre in Anspruch nahmen. 16 000 Personen aus etwa 1 000 Häusern wurden umgesiedelt, was etwa ein Drittel des Gesamtbudgets von hundert Millionen alten französischen Francs dieses ehrgeizigen Projekts in Anspruch genommen hat. Am 15. August 1864 wurde die Rue Impériale eingeweiht, obwohl die Bebauung noch nicht ganz abgeschlossen war. Mietshäuser wurden in einen Stil errichtet, der den Charme der Renaissance und die Strenge des Neoklassizismus verband. Sie fanden bei den Marseillern jedoch keinen Anklang, obwohl sie mit fließendem Wasser und Gas auf allen Etagen über den modernsten Komfort verfügten, so dass sich der Straßenzug als wirtschaftlicher Misserfolg entpuppte. Das städtebauliche Projekt umfasste ebenso die Erschaffung des Platzes Sadi-Carnot, als auch die Rue Colbert, die jedoch nur teilweise fertiggestellt wurde. Die heutige Rue de la République ist eine der Hauptverkehrsadern von Marseille, da sie die südlichen und nördlichen Stadtviertel miteinander verbindet, und ist das Herzstück des Projektes Euroméditerranée.\r\nDie Kirche Saint-Cannat.\r\nDie Kirche Saint-Cannat (seit 1926 unter Denkmalschutz) Das Dominikanerkloster wurde Ende des 16. Jahrhunderts gebaut. Die 1558 begonnene Kirche wurde im Jahr 1619 der Mariä Verkündigung geweiht. Mitte des 18. Jahrhunderts wurde die Hauptfassade von den Gebrüdern Gérard im römischen Stil gestaltet. 1926 mussten Giebel und andere Elemente jedoch aus Sicherheitsgründen entfernt werden. Beim Anlegen der Rue Colbert wurde das Kloster abgerissen. Die Kirche blieb jedoch erhalten und wurde dem ehemaligen Bischof von Marseille zu Ehren 1803 zur Gemeindekirche von Saint-Cannat geweiht. Wie in vielen anderen Kirchen von Marseille gibt es auch hier Sehenswertes: das Orgelgehäuse, der Hochaltar aus mehrfarbigem Marmor, die Kapelle der Notare sowie die Gemälde des provenzalischen Malers Michel Serre."
        ],
        "en": [
          "La Rue de la République.\r\nIn 1860 a decision was taken to create the Rue Impérial in order to meet with Second Empire town planning demands but also to comply with theories concerning public health and to beautify the town. This long straight street was in the Parisian Haussman style and was also intended to connect the city's historic centre to the newly-built Joliette port. The port was built in 1844 to cater for the rapidly increasing trading sector.\r\nTwo major problems, that of a downward slope and the natural wall formed by the Carmes Hill, were quickly overcome when a decision was taken to cut a 150-metre wide breach in the hillside in order to accommodate the new street. The 800,000 square metres of excavated earth were used to construct new port buildings.\r\nWork began on the street in 1862 and the demolition and excavation work took two years to complete. 16,000 people were ordered to leave approximately 1,000 homes and the cost of this housing operation came to over one million Francs, more than a third of which was spent on compulsory purchase.\r\nThe Rue Impérial was officially opened on 15th August 1864 but the buildings still had to be constructed. These buildings, which were intended as an investment, were constructed in an eclectic style that combined the charm of the Renaissance with the rigor of the Neo-Classical. The people of Marseille, however, were not taken with the buildings despite every floor being provided with utilities such as running water and gas. The promotion of the street proved a complete failure. Also included in this town planning project was the reconstruction of Place Sadi-Carnot and that of Rue Colbert unfortunately this plan was only partly completed.\r\nThe present Rue de la République is a street of outmost importance to Marseille as it connects the south districts to the north districts and is at the centre of the Euroméditerranée project.\r\nSaint-Cannat Church.\r\n(listed in the Additional Inventory of National Heritage Sites in 1926)\r\nThe monastery of the Dominican Friars (Order of Preachers) was built at the end of the 16th Century. Building work on the church was started in 1558. It was consecrated in 1619 and dedicated to the Annunciation of the Blessed Virgin Mary. In the middle of the 18th Century the Gérard brothers built the large Romanesque-style façade, the pediment and the upper section of which were removed in 1926 for safety reasons. The monastery was destroyed when the Rue Colbert was opened. The church became a parish church in 1803 and was dedicated to Saint Cannat, the former Bishop of Marseille. As in many other churches in Marseille, Saint Cannat contains precious works of art: the organ case, the polychrome marble high altar, the Notaries' chapel and paintings by the Provençal painter Michel Serre."
        ],
        "it": [
          "Rue de la République.\r\nE’ nel 1860 che fu decisa l’apertura della Rue Impériale secondo i principi urbanistici del Secondo Impero, ma anche le teorie igieniste e un evidente obbiettivo di abbellimento. Questa via rettilinea, creata sul modello parigino di Haussmann, doveva collegare il centro storico al nuovo porto della Joliette costruito nel 1844 e la cui attività commerciale non cessava di aumentare."
        ],
        "fr": [
          "La rue de la République.\r\nCette voie rectiligne, créée sur le modèle parisien haussmanien, devait aussi relier le centre historique au nouveau port de la Joliette construit en 1844 et dont l'activité marchande ne cessait d'augmenter.\r\nL'église Saint-Cannat.\r\nL'église a été inscrite à l'inventaire Supplémentaire des Monuments Historiques en 1926. Le couvent des Dominicains (Frères Prêcheurs) est construit à la fin du XVIe siècle. L'église commencée en 1558, est consacrée en 1619 sous le vocable de l'Annonciation de la Sainte-Vierge. Au milieu du XVIIIe siècle les frères Gérard construisent la grande façade \" à la romaine \" dont le fronton et l'ordre supérieur sont supprimés en 1926 pour des raisons de sécurité. Lors de l'ouverture de la rue Colbert, le couvent est détruit. L'église devient paroisse en 1803 sous le vocable de Saint-Cannat, ancien évêque de Marseille. Comme dans beaucoup d'églises marseillaise un mobilier précieux y est conservé : le buffet-d'orgue, le Maître-autel en marbre polychrome, la chapelle des notaires et les tableaux du peintre provençal Michel Serre.\r\nLes plans de la rue furent exécutés à partir de 1862 et deux années furent consacrées aux démolitions et terrassements. 16 000 personnes furent ainsi délogées de près de 1000 maisons et le coût de cette opération immobilière s'éleva à plus de cent millions de francs dont plus d'un tiers en expropriation. La rue Impériale fut inaugurée le 15 août 1864 mais il restait encore à construire les immeubles. Des immeubles de rapport ont été bâtis dans un style éclectique alliant le charme de la Renaissance et la rigueur du néo-classique mais ils n'ont pas plu aux Marseillais malgré des commodités telles que l'eau et le gaz à tous les étages et la commercialisation de la rue a été un échec total. L'aménagement de la place Sadi-Carnot était compris dans ce projet urbain ainsi que la rue Colbert dont le tracé ne fut, hélas, que partiellement réalisé.\r\nL'actuelle rue de la République est une artère primordiale à Marseille puisqu'elle relie les quartiers sud aux quartiers nord et se trouve au coeur du projet Euroméditerranée."
        ],
        "es": [
          "Rue de la République.\r\nEn 1860 se decidió abrir la rue Impériale, siguiendo los principios urbanísticos vigentes en la época del Segundo Imperio, pero también las teorías higienistas, así como siguiendo una manifiesta pretensión de embellecimiento. Esta vía rectilínea, creada de acuerdo con el modelo parisino haussmaniano, debía también unir el centro histórico con el nuevo puerto de la Joliette, construido en 1844 y cuya actividad mercantil no dejaba de aumentar.\r\nLos planos de la calle empezaron a ejecutarse a partir de 1862, y se dedicaron dos años a las demoliciones y los allanamientos. Así, más de 16.000 personas fueron desalojadas, de sus cerca de 1.000 casas, y el coste de esta operación inmobiliaria se elevó a más de cien millones de francos, de entre los cuales más de una tercera parte se dedicó a las expropiaciones. La rue Impériale fue inaugurada el 15 de agosto de 1864, pero todavía quedaba construir los inmuebles. Se edificaron edificios para alquiler, en un estilo ecléctico que unía el encanto del Renacimiento con el rigor del neoclásico. Pero estos edificios no gustaron a los marselleses, a pesar de comodidades tales como el agua y el gas en todas las plantas, y la comercialización de la calle resultó un fracaso total. En ese proyecto urbano estaba incluido el arreglo de la plaza Sadi-Carnot, así como la rue Colbert, cuyo trazado, sin embargo, no fue realizado más que en parte. La actual rue de la République es una arteria primordial para Marsella, puesto que une los barrios del sur con los barrios del norte, y se encuentra en el centro del proyecto Euroméditerranée.\r\nLa iglesia Saint-Cannat (se halla inscrita en el Inventario Suplementario de los Monumentos Históricos desde 1926).\r\nEl convento de los Dominicos (Hermanos Oradores) fue construido a finales del siglo XVI. La iglesia se empezó a construir en 1558, y fue consagrada en 1619 bajo la advocación de la Anunciación de la Santa Virgen. A mediados del siglo XVIII, los hermanos Gérard construyeron la gran fachada “en estilo románico”, cuyo frontón y el orden superior fueron suprimidos en 1926 por razones de seguridad. Con motivo de la apertura de la rue Colbert, el convento fue destruido. La iglesia se convierte entonces en parroquia en 1803, bajo la advocación de Saint-Cannat, antiguo obispo de Marsella. Como en muchas otras iglesias marsellesas, dentro de ella se conserva un mobiliario precioso: la caja del órgano, el Altar mayor en mármol policromado, la capilla de los notarios y los cuadros del pintor provenzal Michel Serre."
        ],
        "nl": [
          "De Rue de la République.\r\nDeze rechte weg, aangelegd naar het Parijse model van Haussman, was ook bedoeld om het historische centrum te verbinden met de nieuwe haven van La Joliette, die in 1844 was aangelegd en waarvan de commerciële activiteit voortdurend toenam.\r\nDe kerk van Saint-Cannat.\r\nDe kerk werd in 1926 opgenomen in de Aanvullende Inventaris van Monumenten. Het Dominicaanse klooster (Broeders Prekers) werd aan het eind van de 16e eeuw gebouwd. De kerk, begonnen in 1558, werd in 1619 ingewijd onder de titel van de Aankondiging van de Heilige Maagd. In het midden van de 18e eeuw bouwden de gebroeders Gérard de grote gevel in \"Romeinse stijl\", waarvan het fronton en de bovenste orde in 1926 om veiligheidsredenen werden verwijderd. Toen de rue Colbert werd geopend, werd het klooster verwoest. De kerk werd een parochie in 1803 onder de naam Saint-Cannat, voormalig bisschop van Marseille. Zoals in veel kerken in Marseille is het kostbare meubilair bewaard gebleven: de orgelkast, het polychroom marmeren hoofdaltaar, de notariskapel en de schilderijen van de Provençaalse schilder Michel Serre.\r\nDe plannen voor de straat werden opgesteld in 1862 en twee jaar werden besteed aan afbraak en grondwerken. 16.000 mensen werden aldus uit bijna 1.000 huizen gezet en de kosten van deze vastgoedoperatie bedroegen meer dan honderd miljoen frank, waarvan meer dan een derde werd onteigend. De Rue Impériale werd ingehuldigd op 15 augustus 1864, maar de gebouwen moesten nog worden opgetrokken. De flatgebouwen werden gebouwd in een eclectische stijl die de charme van de Renaissance en de strengheid van de neoklassieke stijl combineerde, maar ze vielen niet in de smaak bij de inwoners van Marseille, ondanks voorzieningen als water en gas op alle verdiepingen, en de marketing van de straat was een totale mislukking. De aanleg van het Sadi-Carnotplein maakte deel uit van dit stadsproject, evenals de Colbertstraat, waarvan de inrichting helaas slechts gedeeltelijk werd voltooid.\r\nDe huidige Rue de la République is een belangrijke verkeersader in Marseille, omdat hij de zuidelijke en noordelijke wijken met elkaar verbindt en het hart vormt van het project Euroméditerranée."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/235b21a3-d8db-3c36-a6ee-f92f462f50ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6472e1ca-ab03-3cf3-bb08-e24800999ebe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a22a29a3-95ed-31e0-82ba-4b8b6b8c5bc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f068b525-ca04-3e63-83e8-2446dc5597ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Jahr 1860 wurde die Eröffnung der Rue Impériale nach den städtebaulichen Grundsätzen des Zweiten Kaiserreichs beschlossen, aber auch nach hygienischen Theorien und einer offensichtlichen Verschönerungsabsicht."
        ],
        "en": [
          "It was in 1860 that the decision was made to open the rue Impériale according to the urban planning principles of the Second Empire, but also according to hygienic theories and an obvious concern for beautification."
        ],
        "it": [
          "Nel 1860 si decise di aprire la Rue Impériale secondo i principi urbanistici del Secondo Impero, ma anche secondo le teorie igieniche e una chiara preoccupazione per l'abbellimento."
        ],
        "fr": [
          "C'est en 1860 que fut décidée l'ouverture de la rue Impériale selon les principes urbanistiques du Second Empire mais également des théories hygiénistes et un souci d'embellissement manifeste."
        ],
        "nl": [
          "In 1860 werd besloten de Rue Impériale te openen volgens de stedenbouwkundige principes van het Tweede Keizerrijk, maar ook met theorieën over hygiëne en een duidelijke zorg voor verfraaiing."
        ],
        "es": [
          "Fue en 1860 cuando se decidió abrir la rue Impériale de acuerdo con los principios urbanísticos del Segundo Imperio, pero también con teorías de higiene y una clara preocupación por el embellecimiento."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/040f6e4c-3e75-36ef-8e74-ee9103a62880",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1b25e2b7-a9f4-3f06-b723-0863189ef5f2",
          "ebucore:comments": {
            "fr": [
              "Passage de Lorette"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Passage de Lorette Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d5c877be-d0b7-371f-a038-f2d7d6ef2242",
          "ebucore:fileSize": [
            "6609897"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "5504",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/123/108/13069435.jpg"
          ],
          "ebucore:width": "3096",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70e542e8-7f0f-3ac8-b54e-fe891e1a743a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ab9dbcb-4313-3488-b971-0e5db4bfb4a9",
          "ebucore:comments": {
            "fr": [
              "Place Sadi Carnot"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Place Sadi Carnot"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/175c3338-f1e4-3992-a610-22165614f255",
          "ebucore:fileSize": [
            "7981230"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "5504",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/108/13069434.jpg"
          ],
          "ebucore:width": "3096",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9dd5c52c-dc8f-38e5-b57e-69b6bc4bdf0b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3f8bdcaa-4129-38ee-99ea-e7138b70fc82",
          "ebucore:isCoveredBy": "CC BY-SA 2.0",
          "ebucore:title": {
            "fr": [
              "Marseille - Tramway - Rue de la République (7670825116)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "IngolfBLN (https:https://www.flickr.com/people/58927646@N02)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6af5c10c-57e1-3f09-aca0-ea03812334a4",
          "ebucore:fileSize": [
            2847577
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3072,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a2/Marseille_-_Tramway_-_Rue_de_la_R%C3%A9publique_%287670825116%29.jpg"
          ],
          "ebucore:width": 4096,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bad5ea13-d7e9-3f4e-bf98-df0dbc3a9661",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6aa8d0f-459e-3633-9e5b-ca67c085075e",
          "ebucore:comments": {
            "fr": [
              "Tramway Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Tramway Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office de Tourisme Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3c8b0c15-9d05-3a6e-9c21-1d0c71cfaac6",
          "ebucore:fileSize": [
            "7649135"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3096",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/124/108/13069436.jpg"
          ],
          "ebucore:width": "5504",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/34c60073-1849-3aee-9a94-e36c848ecd59",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/adaea5b7-fcae-3e49-9e4e-95097ec588c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e800b259-f456-3db7-8990-1f381968ca0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a5a4d8fd-6ff9-3967-9a17-fb4cb56e9d87",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2c3e86b0-43da-341f-a3b1-d482d232421e",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "Rue De la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d4ae2ddc-15f2-3d09-9f7f-b641f83be89e",
        "schema:latitude": "43.300594",
        "schema:longitude": "5.37058",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-04-25",
  "lastUpdateDatatourisme": "2023-05-23T05:12:26.462Z",
  "reducedMobilityAccess": false
}