{
  "@id": "https://data.datatourisme.fr/6/52f83be9-df52-3829-9320-f11e5363ef19",
  "dc:identifier": "HLOBOU0OTV51C42Z",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses kleine, 100% naturbelassene Häuschen liegt inmitten eines Waldes und bietet Ihnen eine sanfte Nacht. Ideal für eine Nacht zu zweit!"
    ],
    "en": [
      "Nestled in the forest, this small 100% natural cottage will offer you a gentle night. Ideal for a night in love!"
    ],
    "it": [
      "Immerso nella foresta, questo piccolo cottage 100% naturale vi offrirà una notte dolce. Ideale per una notte d'amore!"
    ],
    "fr": [
      "Lovée au creux de la forêt, cette toute petite maisonnette 100% nature, vous offrira une nuit de douceur. Idéale pour une nuit en amoureux !"
    ],
    "nl": [
      "Genesteld in het bos, biedt dit kleine 100% natuurlijke huisje u een zachte nacht. Ideaal voor een verliefde nacht!"
    ],
    "es": [
      "Enclavada en el bosque, esta pequeña cabaña 100% natural le ofrecerá una noche apacible. ¡Ideal para una noche de enamorados!"
    ]
  },
  "rdfs:label": {
    "de": [
      "Nuitée insolite en Kerterre"
    ],
    "en": [
      "Nuitée insolite en Kerterre"
    ],
    "fr": [
      "Nuitée insolite en Kerterre"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2022-04-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5bfe09a8-3c22-3c07-b72b-a54a197ec806",
    "dc:identifier": "5c5f0e56-3fbd-4894-bacf-73f841c580c1",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/13471c59-cb4b-3042-8cb8-8959b00cc157",
        "schema:postalCode": "21700",
        "schema:streetAddress": [
          "3 rue Sonoys"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@gevreynuitstourisme.com"
    ],
    "schema:legalName": "OT Gevrey-Nuits| 2*",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/26deca96-44cc-355f-9cd3-cb4d705c8557",
      "schema:telephone": [
        "+33 6 51 53 63 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/26deca96-44cc-355f-9cd3-cb4d705c8557",
      "schema:telephone": [
        "+33 6 51 53 63 52"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/544ab90e-3c73-34f3-958d-30b1b3971a09",
      "dc:description": {
        "de": [
          "Eine Nacht in einem Natur-Iglu... Inmitten des Waldes gelegen, bietet Ihnen dieses winzige, 5m2 große Häuschen, das aus 100% natürlichen Materialien selbst gebaut wurde, eine sanfte Nacht, in der Sie sich wieder mit den Elementen der Natur verbinden können... ideal für eine Nacht in trauter Zweisamkeit!\n\nKAYANE ist ein idealer Lagerplatz vom Frühlingserwachen bis in den Herbst hinein. Auf 600 m Höhe gelegen, können die Nächte nach dem Winter kühl oder sogar sehr kühl werden. Die Unterkünfte sind mit der Situation angepasster Bettwäsche ausgestattet, aber denken Sie daran, dem angekündigten Wetter entsprechende Kleidung mitzubringen. Es gibt keine Heizung im Inneren, nur Feuerstellen außerhalb jeder Unterkunft.\n\nDie Kerterre verfügt über eine Schlafgelegenheit für 2 Personen.\n\nIhre Übernachtung beinhaltet: Bettwäsche und -material (dünne runde Bodenmatratze mit 2 m Durchmesser auf Hanfstroh, Kopfkissen/Bettbezug, Bettdecke/Bettbezug und Spannbetttuch) - Handtücher - eine Sturmlampe - Solardusche/Zusatzgas - Feuerstelle im Freien (Holz, Papier, Anzünder, Rost) - BIO-Seifenstück aus Eselsmilch.\n\nSie müssen Folgendes mitbringen: geeignete Kleidung und Schuhe - Taschenlampe - Ihr aufgeladenes Mobiltelefon - Trinkwasser und Mahlzeiten (Vollständiges BIO-Frühstück auf Anfrage 8€/Pers ).\n\nDie sanitären Einrichtungen bestehen aus einer gemeinsamen Trockentoilette (mit Holzspänen eingestreut) in der Mitte des Anwesens in der großen Hütte und einem privaten Bereich im Wald in der Nähe der Unterkunft, in dem Sie sich mithilfe einer von der Sonne oder manuell mit Gas beheizten Dusche waschen können.  Eine BIO-Seife aus Eselsmilch wird zur Verfügung gestellt.  Wir bitten Sie, keine chemischen Produkte für Ihre Körperpflege zu verwenden. Erleben Sie die authentische Erfahrung einer Toilette, die in perfekter Verbindung mit der Natur gemacht wird ... es ist überraschend!\n\nDer Ort verfügt über eine rudimentäre Außenküche, in der Sie Ihre eigenen Mahlzeiten zubereiten können. Es gibt Geschirr, einen Gasherd, Tische und Stühle sowie eine Wasserstelle, die aus Regenwasser gespeist wird. Es gibt keinen Kühlschrank. \n\nFür diejenigen, die die Formel \"Frühstück\" buchen möchten, wird es in diesem Bereich zur Selbstbedienung angeboten und kann im Wald auf dem Weg zu Ihrer Unterkunft genossen werden. Es besteht aus BIO-Produkten: Kaffee/Tee/Schokolade, Fruchtsaft, Obst, Toast/Brioche etc. Es wird ein Zuschlag von 8€ pro Person berechnet.\n\nACHTUNG: Der Standort KAYANE ist weder an das öffentliche Stromnetz noch an das öffentliche Trinkwassernetz angeschlossen. Es ist daher unbedingt erforderlich, dass Sie mit Ihrem für die Dauer Ihres Aufenthalts aufgeladenen Mobiltelefon am Standort ankommen und Ihr Trinkwasser mitbringen. \n\nHunde sind auf dem Gelände von KAYANE erlaubt. In den Unterkünften sind sie jedoch nicht erlaubt (sie können über Nacht an der Leine geführt oder im Kofferraum Ihres Fahrzeugs verstaut werden).\n\nKAYANE bietet Eselwanderungen und Aktivitäten in der Natur an der Seite der Packtiere an (Schnitzeljagd, Schatzsuche usw.).  Die Herde besteht aus acht Eseln, die von März bis Oktober für eine Wanderung gemietet werden können. Preise: 20€ pro Stunde, 35€ für einen halben Tag, 65€ für einen ganzen Tag. KAYANE ist in der Regel von 10:00 bis 18:00 Uhr geöffnet. \n\nWir freuen uns darauf, Sie bald zu treffen. Laeticia"
        ],
        "en": [
          "A night in a nature igloo... Nestled in the forest, this tiny 5m2 cabin, self-built from 100% natural materials, will offer you a night of softness and reconnection to the elements of nature... ideal for a night in love!\n\nThe KAYANE site is an ideal camp from the spring awakening to the autumn. Perched at an altitude of 600m, the nights can be cool, even very cool at the end of winter. The accommodation is equipped with bedding adapted to the situation but remember to bring appropriate clothing according to the weather forecast. There is no heating inside, only fireplaces outside each accommodation.\n\nThe Kerterre has a capacity of 1 bed for 2 people.\n\n-Your overnight stay includes: bedding (thin round mattress of 2m diameter on hemp straw, pillows/sheets, duvet/duvet cover and fitted sheet) - towels - a storm lamp - solar shower/backup gas - outdoor brazier (wood, paper, fire starter, grill) - organic donkey milk soap.\n\n-You must bring with you : adapted clothes and shoes - torch - your mobile phone charged - drinking water and meals (Full organic breakfast on request 8€/pers )\n\nThe sanitary facilities are composed of a common dry toilet (litter of wood shavings) located in the centre of the domain in the large hut and a private space in the forest near the accommodation dedicated to the toilet by means of a shower heated by the sun or heated manually by gas.  Organic donkey milk soap is provided.  We ask you not to use chemical products for your toilet. Come and experience the authenticity of a toilet made in perfect connection with nature... it's amazing!\n\nThe site has a rudimentary outdoor kitchen where you can prepare your own meals. Crockery, a gas cooker, tables and chairs, and a rainwater collection point are available. There is no refrigerator. \n\nFor those who wish to book the \"breakfast\" package, it will be self-service in this area and can be enjoyed in the forest towards your accommodation. It is composed of organic products: coffee/tea/chocolate, fruit juice, fruit, toast/buns etc... A supplement of 8€ per person will be charged.\n\nATTENTION, the site of KAYANE is not connected to the public electricity network nor to the public drinking water network, it is thus imperative to arrive on the site with your mobile phone charged for the time of your stay and to bring your drinking water. \n\nDogs are allowed on the KAYANE site. However, they are not accepted inside the accommodation (they can be put on a lead for the night or in the boot of your vehicle).\n\nKAYANE offers donkey rides and outdoor activities alongside the pack animals (treasure hunts, treasure hunts etc.).  Eight donkeys make up the herd and can be hired for a ride from March to October. Prices: 20€ per hour, 35€ per half day, 65€ per day. The KAYANE site is open to the public from 10am to 6pm. \n\nWe look forward to meeting you soon. Laeticia"
        ],
        "it": [
          "Una notte in un igloo naturale... Immersa nella foresta, questa piccola cabina di 5 m2, autocostruita con materiali naturali al 100%, vi offrirà una notte di morbidezza e di riconnessione con gli elementi della natura... ideale per una notte d'amore!\n\nIl sito KAYANE è un campeggio ideale dal risveglio primaverile all'autunno. A 600 metri di altitudine, le notti possono essere fresche, anche molto fresche alla fine dell'inverno. Gli alloggi sono dotati di biancheria da letto adatta alla situazione, ma ricordate di portare con voi un abbigliamento adeguato alle previsioni del tempo. Non c'è riscaldamento all'interno, ma solo caminetti all'esterno di ogni alloggio.\n\nLa Kerterre ha una capacità di 1 letto per 2 persone.\n\n-Il pernottamento comprende: biancheria da letto (materasso rotondo sottile di 2 m di diametro su paglia di canapa, cuscini/lenzuola, piumone/copriletto e lenzuola) - asciugamani - una lampada da tempesta - doccia solare/gas di riserva - braciere esterno (legna, carta, accendifuoco, griglia) - sapone biologico al latte d'asina.\n\n-È necessario portare con sé: abiti e scarpe adatte - torcia - cellulare carico - acqua potabile e pasti (colazione biologica completa su richiesta 8?/pers)\n\nI servizi igienici sono costituiti da una toilette comune a secco (lettiera di trucioli di legno) situata al centro del dominio nella grande capanna e da uno spazio privato nel bosco vicino agli alloggi dedicato alla toilette mediante una doccia riscaldata dal sole o riscaldata manualmente a gas.  Viene fornito sapone biologico al latte d'asina.  Vi chiediamo di non utilizzare prodotti chimici per la vostra toilette. Venite a provare l'autenticità di una toilette realizzata in perfetta connessione con la natura... è incredibile!\n\nIl sito dispone di una cucina rudimentale all'aperto dove potrete preparare i vostri pasti. Sono disponibili stoviglie, un fornello a gas, tavoli e sedie e un punto di raccolta dell'acqua piovana. Non c'è un frigorifero.\n\nPer coloro che desiderano prenotare il pacchetto \"colazione\", la colazione sarà self-service in quest'area e potrà essere consumata nella foresta verso il vostro alloggio. È composta da prodotti biologici: caffè/tè/cioccolata, succo di frutta, frutta, fette biscottate/panini ecc... È previsto un supplemento di 8 euro a persona.\n\nATTENZIONE, il sito di KAYANE non è collegato alla rete elettrica pubblica né alla rete di acqua potabile pubblica, è quindi indispensabile arrivare sul posto con il cellulare carico per il tempo del soggiorno e portare con sé l'acqua potabile.\n\nI cani sono ammessi nel sito KAYANE. Tuttavia, non sono ammessi all'interno degli alloggi (possono essere tenuti al guinzaglio per la notte o nel bagagliaio del veicolo).\n\nKAYANE offre passeggiate a dorso d'asino e attività all'aperto insieme agli animali da soma (caccia al tesoro, caccia al tesoro, ecc.).  Il branco è composto da otto asini che possono essere noleggiati da marzo a ottobre. Prezzi: 20? all'ora, 35? per mezza giornata, 65? al giorno. Il sito KAYANE è generalmente aperto al pubblico dalle 10.00 alle 18.00.\n\nSaremo lieti di incontrarvi presto. Laeticia"
        ],
        "fr": [
          "Une nuit dans un igloo de nature... Lovée au creux de la forêt, cette toute petite maisonnette de 5m2, auto-construite à partir de matériaux 100% naturels, vous offrira une nuit de douceur et de reconnexion aux éléments de la nature... idéale pour une nuit en amoureux !\n\nLe site de KAYANE est un campement idéale dès le réveil du printemps et jusqu'à l'automne. Perché à 600m d'altitude, les nuits peuvent être fraîches, voir très fraîches à la sortie de l'hiver. Les hébergements sont équipés de literies adaptées à la situation mais pensez à prévoir des tenues adaptées en fonction de la météo annoncée. Il n'y a pas de chauffage à l'intérieur, seuls des espaces de feu sont prévus à l'extérieur de chaque hébergement.\n\nLa Kerterre est d'une capacité de 1 couchage pour 2 personnes.\n\n-Votre nuitée comprend : matériel et linge de lit (fin matelas sol rond de 2m de diamètre posé sur paille de chanvre, oreillers/taie, couette/housse de couette et drap housse)- serviettes de toilettes - une lampe tempête - douche solaire/gaz d'appoint - brasero extérieur (bois, papier, allume feu, grille) - savonnette BIO au lait d’ânesse .\n\n-Vous devez apporter avec vous : vêtements et chaussures adaptées - lampe torche - votre téléphone portable chargé - eau potable et repas (Petit déjeuner complet BIO sur demande 8€/pers )\n\nLes commodités sanitaires sont composées d'une toilette sèche commune (litière de copeaux de bois) située au centre du domaine dans le grand cabanon et d'un espace privé dans la forêt proche de l' hébergement dédié à la toilette au moyen d'une douche chauffée par le soleil ou chauffée manuellement au gaz.  Une savonnette BIO au lait d’ânesse est fournie.  Nous vous demandons de ne pas utiliser de produits chimiques pour votre toilette. Venez vivre l'expérience authentique d'une toilette faite en parfaite connexion avec la nature ... c'est surprenant !\n\nLe site dispose d'une cuisine extérieure rudimentaire où il est possible de préparer ses propres repas. Sont mis à disposition de la vaisselle, une gazinière, des tables et des chaises, et un point d'eau de récupération de pluie. il n'y a pas de réfrigérateur. \n\nPour ceux qui souhaitent réserver la formule \"petit déjeuner\", il sera en libre service dans cet espace et pourra être dégusté dans la forêt vers votre hébergement. Il est composé de produits BIO : café/thé/chocolat, jus de fruit, fruits, tartines/brioches etc... Un supplément de 8€ par personne sera facturé.\n\nATTENTION, le site de KAYANE n'est pas raccordé au réseau public électrique ni au réseau public d'eau potable, il est donc impératif d'arriver sur le site avec votre téléphone portable chargé pour le temps de votre séjour et de prévoir votre eau de boisson. \n\nLes chiens sont autorisés sur le site de KAYANE. Toutefois, ils ne sont pas acceptés à l'intérieur des hébergements (Ils peuvent être mis à la longe  pour la nuit ou dans le coffre de votre véhicule).\n\nKAYANE propose des balades à dos d'ânes et des activités de pleine nature aux côtés des animaux de bât (jeu de piste, chasse aux trésors etc...).  Huit ânes composent le troupeau et peuvent être loués pour une balade de mars à octobre. Tarifs: 20€ l'heure, 35€ la demie-journée, 65€ la journée. Le site de KAYANE accueille le public généralement de 10h à 18h. \n\nAu plaisir de vous rencontrer très bientôt. Laeticia"
        ],
        "es": [
          "Una noche en un iglú de la naturaleza... Enclavada en el bosque, esta minúscula cabaña de 5m2, autoconstruida con materiales 100% naturales, te ofrecerá una noche de suavidad y reconexión con los elementos de la naturaleza... ¡ideal para una noche de enamorados!\n\nEl emplazamiento de KAYANE es un campamento ideal desde el despertar de la primavera hasta el otoño. Encaramado a 600 m de altitud, las noches pueden ser frescas, incluso muy frescas al final del invierno. Los alojamientos están equipados con ropa de cama adaptada a la situación, pero no olvide llevar ropa adecuada según la previsión meteorológica. No hay calefacción en el interior, sólo chimeneas en el exterior de cada alojamiento.\n\nLa Kerterre tiene una capacidad de 1 cama para 2 personas.\n\n-Su pernoctación incluye: ropa de cama (colchón redondo fino de 2 m de diámetro sobre paja de cáñamo, almohadas/sábanas, edredón/funda nórdica y sábana bajera) - toallas - una lámpara de tormenta - ducha solar/gas de reserva - brasero exterior (leña, papel, encendedor, parrilla) - jabón de leche de burra ecológico.\n\n-Debe traer consigo: ropa y calzado adecuados - linterna - su teléfono móvil cargado - agua potable y comidas (desayuno orgánico completo bajo petición 8?/pers )\n\nLas instalaciones sanitarias se componen de un aseo seco común (lecho de virutas de madera) situado en el centro del dominio en la cabaña grande y un espacio privado en el bosque cerca del alojamiento dedicado al aseo mediante una ducha calentada por el sol o calentada manualmente por gas.  Se proporciona jabón de leche de burra ecológica.  Le rogamos que no utilice productos químicos para su aseo. Venga a experimentar la autenticidad de un aseo hecho en perfecta conexión con la naturaleza... ¡es increíble!\n\nEl camping dispone de una cocina rudimentaria al aire libre donde podrá preparar sus propias comidas. Hay vajilla, cocina de gas, mesas y sillas y un punto de recogida de agua de lluvia. No hay frigorífico.\n\nPara los que deseen reservar el paquete \"desayuno\", será de autoservicio en esta zona y podrá disfrutarlo en el bosque en dirección a su alojamiento. Se compone de productos ecológicos: café/té/chocolate, zumo de frutas, fruta, tostadas/bollos, etc. Se cobrará un suplemento de 8? por persona.\n\nATENCIÓN, el sitio de KAYANE no está conectado a la red eléctrica pública ni a la red pública de agua potable, es pues imperativo llegar al sitio con su teléfono móvil cargado para el tiempo de su estancia y traer su agua potable.\n\nSe admiten perros en el camping KAYANE. Sin embargo, no se admiten en el interior de los alojamientos (se pueden llevar con correa durante la noche o en el maletero del vehículo).\n\nKAYANE ofrece paseos en burro y actividades al aire libre junto a los animales de la manada (búsqueda del tesoro, caza del tesoro, etc.).  Ocho burros componen la manada y pueden alquilarse para un paseo de marzo a octubre. Precios: 20? por hora, 35? por medio día, 65? por día. El recinto de KAYANE suele estar abierto al público de 10.00 a 18.00 horas.\n\nEsperamos verle pronto. Laeticia"
        ],
        "nl": [
          "Een nacht in een natuur iglo... Genesteld in het bos, biedt deze kleine hut van 5m2, zelfgebouwd van 100% natuurlijke materialen, u een nacht van zachtheid en herverbinding met de natuurelementen... ideaal voor een verliefde nacht!\n\nDe KAYANE site is een ideaal kamp van de lente tot de herfst. Gelegen op 600m hoogte, kunnen de nachten koel zijn, zelfs zeer koel aan het einde van de winter. De accommodatie is uitgerust met beddengoed dat is aangepast aan de situatie, maar vergeet niet om passende kleding mee te nemen, afhankelijk van de weersverwachting. Er is geen verwarming binnen, alleen open haarden buiten elke accommodatie.\n\nDe Kerterre heeft een capaciteit van 1 bed voor 2 personen.\n\n-Uw overnachting omvat: beddengoed (dunne ronde matras van 2m diameter op hennepstro, kussens/lakens, dekbed/dekbedovertrek en hoeslaken) - handdoeken - een stormlamp - douche op zonne-energie/back-up gas - buiten vuurkorf (hout, papier, vuurstarter, grill) - biologische zeep van ezelinnenmelk.\n\n-U dient zelf mee te brengen: geschikte kleding en schoenen - zaklamp - uw mobiele telefoon opgeladen - drinkwater en maaltijden (volledig biologisch ontbijt op aanvraag 8?/pers )\n\nHet sanitair bestaat uit een gemeenschappelijk droog toilet (strooisel van houtkrullen) gelegen in het centrum van het domein in de grote hut en een privé ruimte in het bos nabij de accommodatie gewijd aan het toilet door middel van een douche verwarmd door de zon of handmatig verwarmd door gas.  Biologische zeep van ezelinnenmelk is aanwezig.  Wij vragen u geen chemische producten te gebruiken voor uw toilet. Kom en ervaar de authenticiteit van een toilet gemaakt in perfecte verbinding met de natuur... het is verbazingwekkend!\n\nDe camping beschikt over een rudimentaire buitenkeuken waar u uw eigen maaltijden kunt bereiden. Serviesgoed, een gasfornuis, tafels en stoelen en een regenwateropvang zijn aanwezig. Er is geen koelkast.\n\nVoor degenen die het \"ontbijt\"-arrangement willen boeken, is het hier zelfbediening en kan het in het bos naar uw accommodatie worden genuttigd. Het bestaat uit biologische producten: koffie/thee/chocolade, vruchtensap, fruit, toast/buns enz. Een supplement van 8? per persoon wordt aangerekend.\n\nOPGELET, de site van KAYANE is niet aangesloten op het openbare elektriciteitsnet noch op het openbare drinkwaternet, het is dus absoluut noodzakelijk om op de site aan te komen met uw mobiele telefoon opgeladen voor de duur van uw verblijf en om uw drinkwater mee te nemen.\n\nHonden zijn toegestaan op de KAYANE camping. Ze zijn echter niet toegestaan in de accommodatie (ze kunnen voor de nacht aangelijnd worden of in de kofferbak van uw auto).\n\nKAYANE biedt ezeltochten en buitenactiviteiten naast de lastdieren (speurtochten, schatzoeken enz.).  Acht ezels vormen de kudde en kunnen van maart tot oktober worden gehuurd voor een ritje. Prijzen: 20? per uur, 35? per halve dag, 65? per dag. Het KAYANE terrein is over het algemeen geopend voor het publiek van 10 tot 18 uur.\n\nWe hopen u binnenkort te ontmoeten. Laeticia"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04a706c3-a4ab-36e5-a76a-e951e24baa1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2685e7fe-4a72-305d-beba-945fee8c6332",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bf9b0d4-672a-3adb-b1d0-2627854c5a78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96be6c1b-b2dd-3b04-87b3-f03053dc7279",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c591c0db-c115-32f6-b10f-7f2bb8a30fc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d67760de-82df-3370-9214-141a19646242",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses kleine, 100% naturbelassene Häuschen liegt inmitten eines Waldes und bietet Ihnen eine sanfte Nacht. Ideal für eine Nacht zu zweit!"
        ],
        "en": [
          "Nestled in the forest, this small 100% natural cottage will offer you a gentle night. Ideal for a night in love!"
        ],
        "it": [
          "Immerso nella foresta, questo piccolo cottage 100% naturale vi offrirà una notte dolce. Ideale per una notte d'amore!"
        ],
        "fr": [
          "Lovée au creux de la forêt, cette toute petite maisonnette 100% nature, vous offrira une nuit de douceur. Idéale pour une nuit en amoureux !"
        ],
        "nl": [
          "Genesteld in het bos, biedt dit kleine 100% natuurlijke huisje u een zachte nacht. Ideaal voor een verliefde nacht!"
        ],
        "es": [
          "Enclavada en el bosque, esta pequeña cabaña 100% natural le ofrecerá una noche apacible. ¡Ideal para una noche de enamorados!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18d9efdf-b580-3932-9c75-5828d2069b9b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c481650c-6396-3b1f-8be8-9ec42193620a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9c72dae-48af-3a2f-9735-bbd79a43221d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e59bb556-96e0-3990-ac42-57f96fb9a70d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e443741-8cca-3497-b634-04a46095c825",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/43357e0b-9f07-3bc3-8b4d-bbcd69ad0ff1",
          "schema:addressLocality": "Détain-et-Bruant",
          "schema:postalCode": "21220",
          "schema:streetAddress": [
            "Chemin du Larret Gandeau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Détain-et-Bruant"
              ],
              "pt": [
                "Détain-et-Bruant"
              ],
              "en": [
                "Détain-et-Bruant"
              ],
              "it": [
                "Détain-et-Bruant"
              ],
              "fr": [
                "Détain-et-Bruant"
              ],
              "nl": [
                "Détain-et-Bruant"
              ],
              "es": [
                "Détain-et-Bruant"
              ]
            },
            "insee": "21228",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bfb7f80e-c060-3ec5-9427-c9e24d80143a",
        "schema:latitude": "47.1603306",
        "schema:longitude": "4.79350399",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-12",
  "lastUpdateDatatourisme": "2023-05-12T23:45:19.42Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}