{
  "@id": "https://data.datatourisme.fr/38/962d56cb-9f60-32c7-a202-19f9fde9d217",
  "dc:identifier": "FMABRE029V53N9HV",
  "schema:endDate": [
    "2023-09-18"
  ],
  "schema:startDate": [
    "2023-08-15"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Paysages d’Ici et d’Ailleurs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6e5697d4-6cd9-3ec6-8ef2-91985003f1b8",
      "schema:email": [
        "anna.lm.gray@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 41 08 47 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.annalemoinegray.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93f906e1-766c-39cf-a6a9-de9db4e0ac08",
      "dc:description": {
        "de": [
          "Landschaften von hier und anderswo\n\nAls Antwort auf diese außergewöhnlichen Landschaften hat Anna Le Moine Gray eine Reihe von Meeresbildern geschaffen. Sie eröffnen die Erfahrung des Sichtbaren, wie ein Spaziergang durch diese riesige Bucht, deren Schönheit inspiriert und stärkt.\nMit diesen Bildern eröffnet Anna Le Moine Gray einen neuen Blick auf die Welt des Cap Sizun, in der sie nach vielen Jahren auf einer Insel wieder lebt. Ihre täglichen Ausflüge führen sie zu den Punkten des Übergangs, den Bruchstellen zwischen dem Meer, dem Himmel, den Felsen, der Nacht und dem Morgengrauen. Die Erfahrungen, die sie an diesen sich bewegenden Ufern macht, werden zu Spuren und verwandeln sich in Zeichnungen, die zu Gemälden führen, die sie in der Emotion, die die Natur in ihr hervorruft, bearbeitet.\nJedes Werk entsteht aus einem Dialog mit der Wirklichkeit: Scharfe Beobachtung, Sensibilität für den Geist des Ortes? Genuis Loci ? Freude am Zeichnen, Wege, die durch den Schritt in den Körper eingeschrieben sind, die Bewegung der Hand auf dem Papier, die Erinnerung an die Geste, das Licht, die Farben, die Klänge, die Luft, die Düfte? Erstaunen über das einfachste Leben, zu jeder Stunde und in jeder Jahreszeit.\nSeine Vision der Landschaft ist in der Tradition verwurzelt, wird jedoch von zeitgenössischen Forschungen beeinflusst, die Schrift, Grafiken und dekorative Motive einbeziehen und seine literarischen und malerischen Forschungen widerspiegeln.\n \"Das Ergebnis ist die Vertiefung der Welt durch ästhetische Emotionen\" Avigdor Arikha\n\nProfessioneller Kunstmaler. Erste Ausstellung mit 18 Jahren, danach regelmäßig in Gruppen und als Einzelkünstler.\nPrestigeträchtige öffentliche Aufträge und Sammler auf der ganzen Welt. Eine vollständige Biografie finden Sie auf den Websites :\nhttps://www.annalemoinegray.com/\nhttps://www.linkedin.com/in/anna-le-moine-gray\nSowie die regelmäßig aktualisierten Seiten auf Instagram und Facebook"
        ],
        "en": [
          "Landscapes of Here and Elsewhere\n\nIt is in response to these exceptional landscapes that Anna Le Moine Gray has created a series of seascapes. They open on the experience of the visible, as a walk in this immense bay whose beauty inspires and resources.\nBy these paintings, Anna Le Moine Gray brings a new glance on the universe of the Cape Sizun, in which she returned to live after many years on an island. These daily escapades lead her to the points of passage, fractions between the sea, the sky, the rocks, the night, the dawn... The experience lived through these shores in movement becomes a trace and is transformed into drawings that give birth to paintings, worked in the emotion that nature inspires.\nEach work comes from a dialogue with reality: sharpness of observation, sensitivity to the spirit of the place ? Genuis Loci ? the joy of drawing, the paths inscribed in the body by the step, the movement of the hand on the paper, the memory of the gesture, the light, the colors, the sounds, the air, the perfumes? Wonder at the simplest life, at all its hours and in every season.\nHis vision of landscape is anchored in tradition but infused with contemporary research; introducing the written word, graphics, decorative motifs; mirroring his literary and pictorial research.\n \"The result is the deepening of the world through aesthetic emotion\" Avigdor Arikha\n\nProfessional painter. First exhibition at the age of 18, then regularly in groups and solo.\nPrestigious public commissions and collectors around the world. For a complete biography, please visit\nhttps://www.annalemoinegray.com/\nhttps://www.linkedin.com/in/anna-le-moine-gray\nAs well as the pages, updated regularly, on Instagram and Facebook"
        ],
        "it": [
          "Paesaggi di qui e di altrove\n\nÈ in risposta a questi paesaggi eccezionali che Anna Le Moine Gray ha creato una serie di paesaggi marini. Essi aprono l'esperienza del visibile, come una passeggiata in questa immensa baia, la cui bellezza ispira e risorse.\nAttraverso questi dipinti, Anna Le Moine Gray porta una nuova prospettiva sul mondo di Cap Sizun, al quale è tornata dopo molti anni di permanenza su un'isola. Queste fughe quotidiane la conducono ai punti di passaggio, alle frazioni tra il mare, il cielo, le rocce, la notte, l'alba... L'esperienza di queste coste in movimento diventa una traccia e si trasforma in disegni che danno vita a dipinti, lavorati nell'emozione che la natura le ispira.\nOgni opera nasce da un dialogo con la realtà: acutezza d'osservazione, sensibilità allo spirito del luogo? Genuis Loci? la gioia di disegnare, i percorsi inscritti nel corpo dal passo, il movimento della mano sulla carta, la memoria del gesto, la luce, i colori, i suoni, l'aria, i profumi? Meravigliare la vita più semplice, in tutte le sue ore e in ogni stagione.\nLa sua visione del paesaggio affonda le radici nella tradizione ma è infusa di ricerca contemporanea; introduce la parola scritta, la grafica, i motivi decorativi; rispecchia la sua ricerca letteraria e pittorica.\n \"Il risultato è l'approfondimento del mondo attraverso l'emozione estetica\" Avigdor Arikha\n\nPittore professionista. Prima mostra a 18 anni, poi regolarmente in gruppi e personali.\nPrestigiose commissioni pubbliche e collezionisti in tutto il mondo. Per una biografia completa, visitare il sito\nhttps://www.annalemoinegray.com/\nhttps://www.linkedin.com/in/anna-le-moine-gray\nOltre alle pagine regolarmente aggiornate su Instagram e Facebook"
        ],
        "fr": [
          "Paysages d’Ici et d’Ailleurs\n\nC’est en réponse à ces paysages d’exception qu’Anna Le Moine Gray a créé une série de marines. Elles ouvrent sur l’expérience du visible, comme une promenade dans cette baie immense dont la beauté inspire et ressource.\nPar ces peintures, Anna Le Moine Gray apporte un nouveau regard sur l’univers du Cap Sizun, dans lequel elle est revenue vivre après de nombreuses années sur une île. Ces escapades quotidiennes la mènent vers les points de passages, de fractions entre la mer, le ciel, les rochers, la nuit, l’aube... L’expérience vécue à travers ces rivages en mouvance devient trace et se transforme en dessins qui donnent naissance à des toiles, travaillées dans l’émotion que lui inspire la nature.\nChaque œuvre advient d’un dialogue avec le réel : acuité de l’observation, sensibilité à l’esprit du lieu – Genuis Loci – joie de dessiner, chemins inscrits dans le corps par le pas, le mouvement de la main sur le papier, la mémoire du geste, de la lumière, des couleurs, des sons, de l’air, des parfums… Emerveillement devant la vie la plus simple, à toutes ses heures et en chaque saison.\nSa vision du paysage est ancrée dans la tradition mais insufflée par des recherches contemporaines ; introduisant l’écrit, le graphisme, les motifs décoratifs ; miroir de ses recherches littéraires et picturales.\n « Ce qui en résulte, c’est l’approfondissement du monde par l’émotion esthétique » Avigdor Arikha\n\nArtiste-peintre professionnel. Première exposition à 18 ans puis régulièrement en groupe et en solo. \nCommandes publiques prestigieuses et collectionneurs dans le monde entier. Pour une biographie complète, consulter les sites :\nhttps://www.annalemoinegray.com/\nhttps://www.linkedin.com/in/anna-le-moine-gray\nAinsi que les pages, mises à jour régulièrement, sur Instagram et Facebook"
        ],
        "es": [
          "Paisajes de aquí y de otros lugares\n\nEn respuesta a estos paisajes excepcionales, Anna Le Moine Gray ha creado una serie de paisajes marinos. Abren la experiencia de lo visible, como un paseo por esta inmensa bahía cuya belleza inspira y dota de recursos.\nA través de estas pinturas, Anna Le Moine Gray aporta una nueva perspectiva sobre el mundo de Cap Sizun, al que ha regresado tras muchos años en una isla. Estas escapadas cotidianas la conducen a los puntos de paso, de fracciones entre el mar, el cielo, las rocas, la noche, el amanecer... La experiencia de estas orillas en movimiento se convierte en huella y se transforma en dibujos que dan lugar a cuadros, trabajados en la emoción que le inspira la naturaleza.\nCada obra nace de un diálogo con la realidad: agudeza de observación, sensibilidad ante el espíritu del lugar ? Genuis Loci ? la alegría de dibujar, los caminos inscritos en el cuerpo por el paso, el movimiento de la mano sobre el papel, el recuerdo del gesto, la luz, los colores, los sonidos, el aire, los perfumes? Maravillarse ante la vida más sencilla, a todas horas y en todas las estaciones.\nSu visión del paisaje se enraíza en la tradición pero se impregna de la investigación contemporánea; introduce la palabra escrita, el grafismo, los motivos decorativos; refleja su investigación literaria y pictórica.\n \"El resultado es la profundización del mundo a través de la emoción estética\" Avigdor Arikha\n\nPintor profesional. Primera exposición a los 18 años, después regularmente en grupo y en solitario.\nPrestigiosos encargos públicos y coleccionistas de todo el mundo. Para una biografía completa, visite\nhttps://www.annalemoinegray.com/\nhttps://www.linkedin.com/in/anna-le-moine-gray\nAsí como las páginas actualizadas regularmente en Instagram y Facebook"
        ],
        "nl": [
          "Landschappen van hier en elders\n\nAls reactie op deze uitzonderlijke landschappen heeft Anna Le Moine Gray een reeks zeegezichten gemaakt. Ze openen de ervaring van het zichtbare, als een wandeling in deze immense baai waarvan de schoonheid inspireert en hulpbronnen.\nVia deze schilderijen geeft Anna Le Moine Gray een nieuwe kijk op de wereld van Cap Sizun, waarnaar zij na vele jaren op een eiland is teruggekeerd. Deze dagelijkse escapades leiden haar naar de punten van doorgang, van breuken tussen de zee, de lucht, de rotsen, de nacht, de dageraad... De ervaring van deze bewegende oevers wordt een spoor en wordt omgezet in tekeningen die het leven schenken aan schilderijen, bewerkt in de emotie die de natuur haar inspireert.\nElk werk komt voort uit een dialoog met de werkelijkheid: scherpte van de waarneming, gevoeligheid voor de geest van de plaats ? Genuis Loci ? de vreugde van het tekenen, de paden die door de stap in het lichaam worden gegrift, de beweging van de hand op het papier, de herinnering aan het gebaar, het licht, de kleuren, de geluiden, de lucht, de parfums ? Verwondering over het eenvoudigste leven, in al zijn uren en in elk seizoen.\nZijn visie op het landschap is geworteld in de traditie maar doortrokken van hedendaags onderzoek; hij introduceert het geschreven woord, grafiek, decoratieve motieven; een afspiegeling van zijn literaire en picturale onderzoek.\n \"Het resultaat is de verdieping van de wereld door esthetische emotie\" Avigdor Arikha\n\nProfessioneel schilder. Eerste tentoonstelling op 18-jarige leeftijd, daarna regelmatig in groepen en solo.\nPrestigieuze openbare opdrachten en verzamelaars over de hele wereld. Voor een volledige biografie, bezoek\nhttps://www.annalemoinegray.com/\nhttps://www.linkedin.com/in/anna-le-moine-gray\nEvenals de regelmatig bijgewerkte pagina's op Instagram en Facebook"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17356b92-e537-3d24-8423-da381004b4a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7987c0c4-5a03-3f20-b6e6-10d89ef6d186",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8b2ef27-eb81-306b-a87e-c928f5f2c199",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cffea22e-1621-37cf-93fb-63dfeda8f3d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e65aa201-149e-339d-8b88-d5ad06e1affa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71233f6d-f470-355a-b1a3-3bd78361585b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2e8bb7f1-4b5a-3d70-b149-c6943b47edcd",
          "schema:addressLocality": "Beuzec-Cap-Sizun",
          "schema:postalCode": "29790",
          "schema:streetAddress": [
            "Maison Phare du Millier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beuzec-Cap-Sizun"
              ],
              "pt": [
                "Beuzec-Cap-Sizun"
              ],
              "en": [
                "Beuzec-Cap-Sizun"
              ],
              "it": [
                "Beuzec-Cap-Sizun"
              ],
              "fr": [
                "Beuzec-Cap-Sizun"
              ],
              "nl": [
                "Beuzec-Cap-Sizun"
              ],
              "es": [
                "Beuzec-Cap-Sizun"
              ]
            },
            "insee": "29008",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa4961a2-4bd1-3669-91a3-5552b7b35539",
        "schema:latitude": "48.0987983",
        "schema:longitude": "-4.4655209",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-04",
  "lastUpdateDatatourisme": "2023-05-05T01:02:21.602Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5a79057e-585a-3b81-afb3-d19e1bf63284",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-18",
      "startDate": "2023-08-15"
    }
  ]
}