{
  "@id": "https://data.datatourisme.fr/38/96a43e16-e115-3843-8518-c1b8738128ce",
  "dc:identifier": "FMABRE029V53NKC8",
  "schema:endDate": [
    "2023-07-08"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Opera",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Opéra \"Les Arts florissants\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a693c33-07e6-3d8c-aa72-6374ce2d02fb",
    "schema:legalName": "OT QUIMPERLE LES RIAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6d751dce-2f91-3917-a3f4-45b448b0e723",
      "schema:telephone": [
        "+33 2 98 06 91 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.riecsurbelon.bzh/num%C3%A9ro-3"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ef378d24-14be-3254-89aa-be018569af08",
      "dc:description": {
        "de": [
          "Entdecken Sie die Vielfalt des Kulturerbes in einer einzigen Aufführung der Oper \"?Les arts florissants?\" von Marc-Antoine Charpentier. Die Ode an den Frieden und die Kultur, die über die Schrecken des Krieges triumphiert, ist eine Hommage an Ludwig XIV.\n\nDie Figuren sind Allegorien der Künste: Musik, Architektur, Poesie, Malerei und des Friedens und der Zwietracht, die sich gegenseitig bekämpfen. Die Symbolik ist stark: Ludwig XIV. ist es, der den Frieden und die Künste auf der Erde aufrechterhält. Das Werk ist eine Verherrlichung des Friedens und der Kultur, die in diesen unsicheren und unruhigen Zeiten besonders relevant ist.\n\nDas Ensemble Talea wird von Instrumentalisten begleitet, die auf alten Instrumenten spielen: Jérôme Brodin und Christian Riché (Cembalo und Organisten), Pascale Jardin (Violine), Geoffroy Scrivé (Bratsche) und Amandine Le Puil (Cello). Die allegorischen Rollen werden in Chorinseln gesungen, um die Akkorde zu betonen. Die zentrale Rolle des Friedens wird von Julia Barat, einer Solistin des Chors, gesungen.\n\nDas Konzert wird mit vom Barock inspirierten Bewegungen, dramatischer Beleuchtung, Requisiten, die die Charaktere identifizieren, und einer Projektion von Bildern aus dem Barock angereichert."
        ],
        "en": [
          "Discover the plurality of heritages in a single performance of Marc-Antoine Charpentier's opera \"Les Arts Florissants\". An ode to peace and culture, triumphing over the horrors of war, it is a tribute to Louis XIV.\n\nThe characters are allegories of the arts: music, architecture, poetry, painting and peace and discord that oppose each other. The symbolism is strong, it is Louis XIV who maintains the peace and the arts on earth. The work is a glorification of peace and culture, particularly relevant in these uncertain and troubled times.\n\nThe Talea ensemble is accompanied by instrumentalists playing on ancient instruments: Jérôme Brodin and Christian Riché, harpsichordists and organists; Pascale Jardin, violinist; Geoffroy Scrivé, violist; Amandine Le Puil, cellist. The allegorical roles will be sung in islands of choristers to accentuate the chords. Peace, the central role, will be sung by a choir soloist, Julia Barat.\n\nThis concert is enriched with baroque inspired movements, dramatic lighting, props to identify the characters, and a projection of baroque images."
        ],
        "it": [
          "Scoprite la pluralità dei patrimoni in un'unica rappresentazione dell'opera \"Les arts florissants\" di Marc-Antoine Charpentier. Un'ode alla pace e alla cultura che trionfa sugli orrori della guerra, un omaggio a Luigi XIV.\n\nI personaggi sono allegorie delle arti: musica, architettura, poesia, pittura, pace e discordia che si oppongono. Il simbolismo è forte: è Luigi XIV che mantiene la pace e le arti sulla terra. L'opera è una glorificazione della pace e della cultura, particolarmente attuale in questi tempi incerti e travagliati.\n\nL'ensemble Talea è accompagnato da strumentisti che suonano su strumenti d'epoca: Jérôme Brodin e Christian Riché, clavicembalisti e organisti; Pascale Jardin, violinista; Geoffroy Scrivé, violista; Amandine Le Puil, violoncellista. I ruoli allegorici saranno cantati in isole di coristi per accentuare gli accordi. La Pace, il ruolo centrale, sarà cantata da una solista del coro, Julia Barat.\n\nQuesto concerto è arricchito da movimenti di ispirazione barocca, luci drammatiche, oggetti di scena che identificano i personaggi e una proiezione di immagini barocche."
        ],
        "fr": [
          "Découvrir la pluralité des patrimoines dans une seule représentation de l’opéra « Les arts florissants » de Marc-Antoine Charpentier. Ode à la paix et à la culture, triomphant des horreurs de la guerre, c’est un hommage à Louis XIV.\n\nLes personnages sont les allégories des arts : musique, architecture, poésie, peinture et de la paix et la discorde qui s’oppose l’une à l’autre. La symbolique est forte, c’est Louis XIV qui maintient la paix et les arts sur terre. L’œuvre est une glorification de la paix et de la culture, particulièrement pertinente dans ces temps incertains et troublés.\n\nL’ensemble Talea est accompagné par des instrumentistes jouant sur instruments anciens : Jérôme Brodin et Christian Riché, clavecinistes et organistes ; Pascale Jardin, violoniste ; Geoffroy Scrivé, altiste ; Amandine Le Puil, violoncelliste. Les rôles allégoriques seront chantés en îlots de choristes pour accentuer les accords. La paix, rôle central, sera chantée par une soliste du chœur, Julia Barat.\n\nCe concert est enrichi avec des mouvements inspirés du baroque, un éclairage dramatique, des accessoires identifiant les personnages, une projection d’images issues du baroque."
        ],
        "nl": [
          "Ontdek de veelheid van erfgoederen in één enkele voorstelling van de opera \"Les arts florissants\" van Marc-Antoine Charpentier. Het is een ode aan de vrede en de cultuur, een overwinning op de verschrikkingen van de oorlog en een eerbetoon aan Lodewijk XIV.\n\nDe personages zijn allegorieën van de kunsten: muziek, architectuur, poëzie, schilderkunst, en van vrede en onenigheid die tegenover elkaar staan. De symboliek is sterk, het is Lodewijk XIV die de vrede en de kunsten op aarde handhaaft. Het werk is een verheerlijking van vrede en cultuur, bijzonder relevant in deze onzekere en onrustige tijden.\n\nHet ensemble Talea wordt begeleid door instrumentalisten op historische instrumenten: Jérôme Brodin en Christian Riché, klavecinisten en organisten; Pascale Jardin, violiste; Geoffroy Scrivé, violist; Amandine Le Puil, celliste. De allegorische rollen worden gezongen in eilanden van koorleden om de akkoorden te accentueren. Peace, de centrale rol, wordt gezongen door een koorsoliste, Julia Barat.\n\nDit concert wordt verrijkt met op de barok geïnspireerde bewegingen, dramatische belichting, rekwisieten die de personages identificeren en een projectie van barokke beelden."
        ],
        "es": [
          "Descubra la pluralidad de patrimonios en una única representación de la ópera \"Les arts florissants\" de Marc-Antoine Charpentier. Oda a la paz y a la cultura, que triunfa sobre los horrores de la guerra, es un homenaje a Luis XIV.\n\nLos personajes son alegorías de las artes: música, arquitectura, poesía, pintura, y de la paz y la discordia que se oponen. El simbolismo es fuerte, es Luis XIV quien mantiene la paz y las artes en la tierra. La obra es una glorificación de la paz y la cultura, especialmente pertinente en estos tiempos inciertos y agitados.\n\nEl conjunto Talea está acompañado por instrumentistas que tocan instrumentos de época: Jérôme Brodin y Christian Riché, clavecinistas y organistas; Pascale Jardin, violinista; Geoffroy Scrivé, violista; Amandine Le Puil, violonchelista. Los papeles alegóricos se cantarán en islas de coristas para acentuar los acordes. Paz, el papel central, será cantado por una solista del coro, Julia Barat.\n\nEste concierto está enriquecido con movimientos de inspiración barroca, iluminación dramática, atrezzo que identifica a los personajes y una proyección de imágenes barrocas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ce76a70-43ef-3519-ab79-8c7f882dd08e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ecf1aa7-002a-3fff-8686-99b22c3dd0bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4b8ffd3-3eb8-3415-95af-748ddbb89964",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eadc8ee3-c37c-363d-be0d-78797d624289",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe8ec690-32ce-3f26-8199-c3f730ba89d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d6258bc-7f97-3194-915e-b11677011b41",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5c9c0bcc-ebe9-3618-b020-f9bc65a67ae9",
          "schema:addressLocality": "Riec-sur-Bélon",
          "schema:postalCode": "29340",
          "schema:streetAddress": [
            "3 Rue du Presbytère",
            "Salle le N°3"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29236",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Riec-sur-Bélon"
              ],
              "pt": [
                "Riec-sur-Bélon"
              ],
              "en": [
                "Riec-sur-Bélon"
              ],
              "it": [
                "Riec-sur-Bélon"
              ],
              "fr": [
                "Riec-sur-Bélon"
              ],
              "nl": [
                "Riec-sur-Bélon"
              ],
              "es": [
                "Riec-sur-Bélon"
              ]
            },
            "insee": "29236",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a720071b-58c9-35d8-ac07-0d070d3a4ae5",
        "schema:latitude": "47.84368",
        "schema:longitude": "-3.69435",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-16T01:02:25.9Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4e6e34c7-0016-359e-9f85-80f855f7d081",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "endTime": "20:30:00",
      "startDate": "2023-07-08",
      "startTime": "18:30:00"
    }
  ]
}