{
  "@id": "https://data.datatourisme.fr/5/96778359-d38b-3c3c-a19e-e98daa442867",
  "dc:identifier": "230100349",
  "@type": [
    "schema:FoodEstablishment",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Küchenchef Julien Binz, der mit einem Michelin-Stern und dem Maitre Cuisinier de France ausgezeichnet wurde, bietet eine zeitgemäße Küche, die sich auf lokale Produkte stützt."
    ],
    "en": [
      "Chef Julien Binz, Michelin starred and Master Chef of France, offers contemporary cuisine based on local products."
    ],
    "it": [
      "Lo chef Julien Binz, stellato Michelin e Maitre Cuisinier de France, propone una cucina contemporanea basata sui prodotti locali."
    ],
    "fr": [
      "Le chef Julien Binz, étoilé Michelin et Maitre Cuisinier de France, propose une cuisine contemporaine s'appuyant sur des produits locaux."
    ],
    "es": [
      "El chef Julien Binz, con estrella Michelin y Maitre Cuisinier de Francia, ofrece una cocina contemporánea basada en productos locales."
    ],
    "nl": [
      "Chef Julien Binz, Michelin-ster en Maitre Cuisinier de France, biedt een eigentijdse keuken op basis van lokale producten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Restaurant JULIEN BINZ"
    ]
  },
  "allowedPersons": 35,
  "availableLanguage": [
    "de",
    "en",
    "es",
    "it"
  ],
  "creationDate": "2011-12-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
    "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f2dbbbcf-e289-35b9-b95e-6daadae4564a",
      "schema:email": [
        "restaurant@julienbinz.com"
      ],
      "schema:legalName": "Restaurant JULIEN BINZ",
      "schema:telephone": [
        "+33 3 89 22 98 23"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurantjulienbinz.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/26376a6c-e60f-3f1e-a00e-b9992664b19f",
      "dc:description": {
        "de": [
          "Das Hotel liegt im Herzen der Stadt der drei Amseln, einem Weindorf und der Wiege des berühmten Grand Cru Kaefferkopf, und ist eine bemerkenswerte Adresse.\n\nJulien Binz, ein mit einem Michelin-Stern ausgezeichneter Küchenchef und Maître Cuisinier de France, dem auch das Label Chefs d'Alsace verliehen wurde, bietet eine schmackhafte und einzigartige Küche mit zeitgenössischen Noten, die auf lokalen, saisonal ausgewählten Produkten basiert.\n\nDas Fragonard-Menü ist nach dem Maler benannt, dessen Fresko eine der Wände des Restaurants schmückt. Es besteht aus einer Steinpilzpfanne, gefülltem Seezungenfilet, Hummermedaillons, Lammkarree und Holunderblütenmousse mit Erdbeersorbet und wird von einer Weinauswahl des Maître d'Hôtel-Sommeliers François Lhermitte begleitet.\n\nIm Sommer können Sie auf der schönen Terrasse rund um den imposanten Brunnen einen romantischen Abend zu zweit verbringen und sich von dem köstlichen Binz?tronome-Menü mit der Überraschung des Küchenchefs überraschen lassen.\n\nEin schönes und unvergessliches gastronomisches Erlebnis für eine Familienfeier oder ein Abendessen mit Freunden.\n\nDer Salon Empire empfängt Sie nun in aller Intimität für Mahlzeiten an 1 bis 3 Tischen. Der von Qualitätshandwerkern gekleidete Raum bietet eine schicke und schlichte Dekoration und kann sogar für ein romantisches Abendessen privatisiert werden. Nur mit Reservierung.\n\n "
        ],
        "en": [
          "Located in the heart of the city of the three blackbirds, a wine village and the birthplace of the famous Grand Cru Kaefferkopf, this establishment is a remarkable address.\n\nJulien Binz, Michelin-starred chef, Master Chef of France, also distinguished by the label Chefs d'Alsace, offers a tasty and singular cuisine with contemporary notes, based on local products selected according to the seasons.\n\nThe Fragonard menu takes its name from the painter whose fresco adorns one of the walls of the restaurant. Richly and subtly composed of a pan of porcini mushrooms, a filet of stuffed sole, lobster medallions, a rack of lamb and a mousse with elderflower and strawberry sorbet, you will enjoy it with a selection of wines suggested by the maître d'hôtel-sommelier François Lhermitte, elected young talent Sommelier by Gault & Millau.\n\nIn summer, enjoy the beautiful terrace, set up around the imposing fountain, to spend an evening with your partner and let yourself be surprised by the tasty Binz?tronome menu including the chef's surprise.\n\nA beautiful and memorable gastronomic experience for a family celebration or a dinner with friends.\n\nThe Empire Room now welcomes you in complete privacy for meals of 1 to 3 tables. Dressed by quality craftsmen, it offers a chic and sober decoration and can even be privatized for romantic dinners. By reservation only.\n\n "
        ],
        "it": [
          "Situato nel cuore della città dei tre merli, un villaggio vinicolo e luogo di nascita del famoso Grand Cru Kaefferkopf, questo stabilimento è un indirizzo notevole.\n\nJulien Binz, chef stellato, Master Chef di Francia e vincitore del marchio Chefs d'Alsace, propone una cucina gustosa e unica con un tocco contemporaneo, basata su prodotti locali selezionati in base alla stagione.\n\nIl menu Fragonard prende il nome dal pittore il cui affresco adorna una delle pareti del ristorante. Riccamente e sottilmente composta da una poêlée di porcini, un filetto di sogliola ripieno, medaglioni di aragosta, un carré d'agnello e una mousse di fiori di sambuco con sorbetto di fragole, la gusterete con piacere accompagnata da una selezione di vini suggeriti dal maître d'hôtel-sommelier François Lhermitte, eletto giovane talento Sommelier da Gault & Millau.\n\nIn estate, godetevi la bella terrazza, allestita intorno all'imponente fontana, per trascorrere una serata in coppia e lasciarvi sorprendere dal gustoso menu del Binz'tronome, che include la sorpresa dello chef.\n\nUn'esperienza gastronomica meravigliosa e memorabile per una festa in famiglia o una cena tra amici.\n\nLa sala Empire vi accoglie ora in completa privacy per pasti da 1 a 3 tavoli. Vestita da artigiani di qualità, offre una decorazione chic e sobria e può anche essere privatizzata per cene romantiche. Solo su prenotazione.\n\n "
        ],
        "fr": [
          "Installé au cœur de la cité des trois merles, village viticole et berceau du fameux Grand Cru Kaefferkopf, cet établissement est une adresse remarquable.\n\nJulien Binz, chef étoilé au guide Michelin, Maître Cuisinier de France distingué également par le label Chefs d'Alsace, propose une cuisine goûteuse et singulière aux notes contemporaines, à base de produits locaux sélectionnés au fil des saisons.\n\nLe menu Fragonard tient son nom du peintre dont une fresque orne l’un des murs de la salle du restaurant. Richement et subtilement composé d’une poêlée de cèpes, d’un filet de sole farcie, de médaillons de homard, d’un carré d’agneau et d’une mousse à la fleur de sureau et sorbet fraise, vous le dégustez avec délice accompagné d’une sélection de vins suggérée par le maître d’hôtel-sommelier François Lhermitte, élu jeune talent Sommelier par le Gault & Millau.\n\nEn été, profitez de la belle terrasse, installée autour de l’imposante fontaine, pour passer une soirée en amoureux et laissez-vous surprendre par le savoureux menu Binz’tronome incluant la surprise du chef.\n\nUne très belle expérience gastronomique et mémorable à vivre à l’occasion d’une fête familiale ou d’un dîner entre amis.\n\nLe salon Empire vous accueille désormais en toute intimité pour des repas de 1 à 3 tables. Habillé par des artisans de qualité, il offre une décoration chic et sobre et se privatise même pour des dîners en amoureux. Sur réservation uniquement.\n\n "
        ],
        "es": [
          "Situado en el corazón de la ciudad de los tres mirlos, pueblo vinícola y cuna del famoso Grand Cru Kaefferkopf, este establecimiento es una dirección excepcional.\n\nJulien Binz, chef con una estrella Michelin y Master Chef de Francia, galardonado también con el sello Chefs d'Alsace, ofrece una cocina sabrosa y única con un toque contemporáneo, basada en productos locales seleccionados según las estaciones.\n\nEl menú Fragonard toma su nombre del pintor cuyo fresco adorna una de las paredes del restaurante. Rico y sutilmente compuesto por una poêlée de ceps, un filete de lenguado relleno, medallones de bogavante, un costillar de cordero y una mousse de flor de saúco con sorbete de fresa, lo disfrutará con deleite acompañado de una selección de vinos sugeridos por el maître d'hôtel-sommelier François Lhermitte, elegido joven talento Sommelier por Gault & Millau.\n\nEn verano, disfrute de la hermosa terraza, instalada alrededor de la imponente fuente, para pasar una velada con su pareja y dejarse sorprender por el sabroso menú Binz?tronome que incluye la sorpresa del chef.\n\nUna experiencia gastronómica maravillosa y memorable para una celebración familiar o una cena con amigos.\n\nEl salón Empire le acoge ahora en total intimidad para comidas de 1 a 3 mesas. Vestida por artesanos de calidad, ofrece una decoración chic y sobria e incluso puede privatizarse para cenas románticas. Sólo con reserva previa.\n\n "
        ],
        "nl": [
          "Gelegen in het hart van de stad van de drie merels, een wijndorp en de geboorteplaats van de beroemde Grand Cru Kaefferkopf, is dit etablissement een opmerkelijk adres.\n\nJulien Binz, chef-kok met een Michelin-ster en Meester-kok van Frankrijk, die ook het label Chefs d'Alsace heeft gekregen, biedt een smakelijke en unieke keuken met een eigentijdse toets, op basis van lokale producten die volgens de seizoenen zijn geselecteerd.\n\nHet Fragonard-menu ontleent zijn naam aan de schilder wiens fresco een van de muren van het restaurant siert. Rijk en subtiel samengesteld uit een poêlée van eekhoorntjesbrood, een gevulde tongfilet, kreeftenmedaillons, een lamsrack en een vlierbloesemmousse met aardbeiensorbet, zult u er met genoegen van genieten, vergezeld van een selectie wijnen voorgesteld door de maître d'hôtel-sommelier François Lhermitte, verkozen tot jong talent Sommelier door Gault & Millau.\n\nIn de zomer kunt u op het prachtige terras rond de imposante fontein een avond doorbrengen met uw partner en u laten verrassen door het smakelijke Binz?tronome-menu met de verrassing van de chef.\n\nEen heerlijke en gedenkwaardige gastronomische ervaring voor een familiefeest of een diner met vrienden.\n\nDe Empire lounge ontvangt u nu in volledige privacy voor maaltijden van 1 tot 3 tafels. Aangekleed door kwaliteitsvaklieden, biedt het een chique en sobere inrichting en kan zelfs geprivatiseerd worden voor romantische diners. Alleen op reservering.\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06dac2b8-28f8-3888-bd52-ca9eee070c70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/095582ae-6203-3ed3-bee2-88dcd08d8610",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13b3519f-8a88-3fae-a705-ebca14aab40f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d4aa365-80d2-3cb7-ba2f-a4f30e38e7c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a9a8e19-f304-3efb-8184-e1452de9c237",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70f9f9fd-d164-3b64-8d36-ecf653e2a7ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/820a976b-8ff6-3b35-9902-e707f8e68f09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8be71c59-67ee-3276-8197-e804ad7ce979",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98554919-6e8e-3116-86c8-df6b3e171287",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0cba208-4b5b-3a37-b8be-c83119af0bc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Küchenchef Julien Binz, der mit einem Michelin-Stern und dem Maitre Cuisinier de France ausgezeichnet wurde, bietet eine zeitgemäße Küche, die sich auf lokale Produkte stützt."
        ],
        "en": [
          "Chef Julien Binz, Michelin starred and Master Chef of France, offers contemporary cuisine based on local products."
        ],
        "it": [
          "Lo chef Julien Binz, stellato Michelin e Maitre Cuisinier de France, propone una cucina contemporanea basata sui prodotti locali."
        ],
        "fr": [
          "Le chef Julien Binz, étoilé Michelin et Maitre Cuisinier de France, propose une cuisine contemporaine s'appuyant sur des produits locaux."
        ],
        "es": [
          "El chef Julien Binz, con estrella Michelin y Maitre Cuisinier de Francia, ofrece una cocina contemporánea basada en productos locales."
        ],
        "nl": [
          "Chef Julien Binz, Michelin-ster en Maitre Cuisinier de France, biedt een eigentijdse keuken op basis van lokale producten."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/475755d8-7f4d-3baa-a821-4913e628b82d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c405dfee-8344-38d3-ae17-016b8e8e5476",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Nis&For"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/475755d8-7f4d-3baa-a821-4913e628b82d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c405dfee-8344-38d3-ae17-016b8e8e5476",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Nis&For"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/27bf5250-37fe-3ef9-be7c-9ef3e10edea7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b602e29-f1aa-301a-b05a-cffb8240200f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd9886b3-dba0-3469-b4de-b0b7e95e1b9b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5dc8515-1576-3e24-abec-ebd0b2f9b973",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de28fdb0-360d-333b-813d-3fcb9e711098",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2b244837-b740-33d7-9213-7e0995aaf4c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/58076797-f297-3c94-85bf-a92a9b292409",
          "schema:addressLocality": "Ammerschwihr",
          "schema:postalCode": "68770",
          "schema:streetAddress": [
            "7 Rue des Cigognes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ammerschwihr"
              ],
              "pt": [
                "Ammerschwihr"
              ],
              "en": [
                "Ammerschwihr"
              ],
              "it": [
                "Ammerschwihr"
              ],
              "fr": [
                "Ammerschwihr"
              ],
              "nl": [
                "Ammerschwihr"
              ],
              "es": [
                "Ammerschwihr"
              ]
            },
            "insee": "68005",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d59c431-05df-3f80-af6f-d0b7c8a2ad29",
        "schema:elevation": "235",
        "schema:latitude": "48.1255673120414",
        "schema:longitude": "7.28321671485901",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1fb70b0d-51d4-3dcd-9d02-9ba8b62b9a4b",
          "schema:closes": "23:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-02-03T00:00:00",
          "schema:validThrough": "2023-12-23T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/255a29e1-ec7e-37c9-8442-1a4665a0408e",
          "schema:closes": "15:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-12-27T00:00:00",
          "schema:validThrough": "2023-12-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b7151b3-db18-3c7f-bbd9-77a289cf579c",
          "schema:closes": "15:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-02-03T00:00:00",
          "schema:validThrough": "2023-12-23T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91bbf2f0-eb39-3515-829f-96e947b247db",
          "schema:closes": "23:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-12-27T00:00:00",
          "schema:validThrough": "2023-12-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
      "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T07:04:12.673Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}