{
  "@id": "https://data.datatourisme.fr/58/96e51035-dc1a-30d2-ae08-3fb17c730ed0",
  "dc:identifier": "6519863",
  "schema:endDate": [
    "2023-09-10"
  ],
  "schema:startDate": [
    "2023-05-16"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ausstellung \"Net-Zero Transition\", Fotografien von Simone Tramonte im Italienischen Kulturinstitut."
    ],
    "en": [
      "Exhibition \"Net-Zero Transition\", photographs by Simone Tramonte at the Italian Cultural Institute."
    ],
    "it": [
      "Mostra \"Net-Zero Transition\", fotografie di Simone Tramonte presso l'Istituto Italiano di Cultura."
    ],
    "fr": [
      "Exposition \"Net-Zéro Transition\", photographies de Simone Tramonte à l'Institut Culturel Italien."
    ],
    "nl": [
      "Tentoonstelling \"Net-Zero Transition\", foto's van Simone Tramonte in het Italiaans Cultureel Instituut."
    ],
    "es": [
      "Exposición \"Net-Zero Transition\", fotografías de Simone Tramonte en el Instituto Italiano de Cultura."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Net-Zéro Transition - Simone Tramonte"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/01a00ec1-bc91-3f6c-ae41-1f842311eb25",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.iicmarsiglia.esteri.it/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/76d5f469-beb9-37f8-ba09-174f060992d9",
      "dc:description": {
        "de": [
          "Eine nachhaltige Zukunft für die nächsten Generationen.\r\nGrüne Energie - Kreislaufwirtschaft - Agritech - Fotografien von Simone Tramonte\r\n\r\nDie Ausstellung \"Net - Zero Transition\" wurde soeben mit dem World Press Photo Award 2023 in der Sektion Europe - Long-Term Project ausgezeichnet.\r\n\r\nDer Klimawandel ist eine der größten Bedrohungen, mit denen die Welt konfrontiert ist. Die Herausforderung, die vor uns liegt, muss uns dazu bringen, die Perspektive zu wechseln und eine Menschheit neu zu denken, die nicht mehr von ihrem Ökosystem getrennt ist, sondern solidarisch mit dem Planeten, den sie bewohnt.\r\n\r\nDie Ausstellung stellt Initiativen vor, die aus Sicht des ökologischen Wandels in Musterländern in ganz Europa durchgeführt werden, wie Island und Dänemark, und legt den Schwerpunkt auf drei Mittelmeerländer, wie Frankreich, Italien und Spanien, und zeigt einige der innovativsten Projekte, die es Europa ermöglichen werden, zum ersten Null-Auswirkungen-Kontinent zu werden.\r\n\r\nDer Übergang zu Nullemissionen wird die nächste industrielle Revolution sein, und durch diese Gelegenheit entscheidet sich die Zukunft unseres Planeten.\r\n\r\nSimone Tramonte ist ein italienischer Fotograf, der sich auf die Dokumentation von sozialen und Umweltproblemen spezialisiert hat.\r\n\r\nSeine Arbeiten werden in den wichtigsten internationalen Zeitschriften veröffentlicht.\r\n\r\nKuratorin der Ausstellung Patrizia Varone, Organisation Lo Cunto aps.    \r\n\r\nEröffnung der Ausstellung Dienstag, 16. Mai um 18.00 Uhr\r\nIn Anwesenheit des Fotografen Simone Tramonte und der Kuratorin der Ausstellung Patrizia Varone.\r\n\r\nIm Rahmen von EUNIC Marseille - Netzwerk der nationalen Kulturinstitute der Europäischen Union (Istituto Italiano di Cultura Marseille, Goethe-Institut Marseille und Spanisches Generalkonsulat in Marseille)\r\n\r\n? Dienstag, 16. Mai um 18:30 Uhr - Vortrag von Sergio Orlandi - L'energia pulita di oggi e di domani\r\nVortrag auf Italienisch mit anschließender Übersetzung ins Französische.\r\nSergio Orlandi, Nuklearingenieur Leiter der Bauabteilung des ITER-Projekts in Cadarache (International Thermonuclear Experimental Reactor), einem internationalen Megaprojekt für Forschung und Technik im Bereich der Kernfusion. Er ist außerdem Mitglied der Europäischen Akademie der Wissenschaften und Vorsitzender der Kommission für nachhaltige Energie."
        ],
        "en": [
          "A sustainable future for the next generations.\r\nGreen energy - Circular economy - Agritech - Photographs by Simone Tramonte\r\n\r\nThe exhibition \"Net - Zero Transition\" has been awarded the World Press Photo 2023 in the Europe - Long-Term Project section.\r\n\r\nClimate change is one of the greatest threats facing the world. The challenge that awaits us must lead us to change our perspective, to rethink a humanity that is no longer separated from its ecosystem, but in solidarity with the planet it inhabits.\r\n\r\nThe exhibition presents initiatives from model countries across Europe in terms of ecological transition, such as Iceland and Denmark, and focuses on three Mediterranean countries, such as France, Italy, Spain, showing some of the most innovative projects that will allow Europe to become the first zero impact continent.\r\n\r\nThe transition to zero emissions will be the next industrial revolution and it is through this opportunity that the future of our planet is at stake.\r\n\r\nSimone Tramonte is an Italian photographer specializing in the documentation of social and environmental issues.\r\n\r\nHis work is published in the most important international magazines.\r\n\r\nCurator of the exhibition Patrizia Varone, Organization Lo Cunto aps.    \r\n\r\nOpening of the exhibition Tuesday, May 16 at 18:00\r\nIn the presence of the photographer Simone Tramonte and the curator of the exhibition Patrizia Varone.\r\n\r\nIn the framework of EUNIC Marseille - network of national cultural institutes of the European Union (Istituto Italiano di Cultura Marseille, Goethe-Institut of Marseille and Consulate General of Spain in Marseille)\r\n\r\n? Tuesday, May 16 at 6:30 pm - Lecture by Sergio Orlandi - L'energia pulita di oggi e di domani\r\nConference in Italian with consecutive translation into French.\r\nSergio Orlandi, nuclear engineer in charge of the construction department of the ITER project in Cadarache (International Thermonuclear Experimental Reactor), an international mega-project of research and engineering on nuclear fusion. He is also a member of the European Academy of Sciences and President of the Commission for Sustainable Energy."
        ],
        "it": [
          "Un futuro sostenibile per le prossime generazioni.\r\nEnergia verde - Economia circolare - Agritech - Fotografie di Simone Tramonte\r\n\r\nLa mostra \"Net - Zero Transition\" ha ricevuto il premio World Press Photo 2023 nella sezione Europe - Long-Term Project.\r\n\r\nIl cambiamento climatico è una delle maggiori minacce per il mondo. La sfida che ci attende deve portarci a cambiare prospettiva, a ripensare un'umanità non più separata dal suo ecosistema, ma solidale con il pianeta che abita.\r\n\r\nLa mostra presenta le iniziative di Paesi modello in Europa in termini di transizione ecologica, come l'Islanda e la Danimarca, e si concentra su tre Paesi mediterranei, come Francia, Italia e Spagna, mostrando alcuni dei progetti più innovativi che permetteranno all'Europa di diventare il primo continente a impatto zero.\r\n\r\nLa transizione verso le emissioni zero sarà la prossima rivoluzione industriale ed è attraverso questa opportunità che si gioca il futuro del nostro pianeta.\r\n\r\nSimone Tramonte è un fotografo italiano specializzato nella documentazione di tematiche sociali e ambientali.\r\n\r\nI suoi lavori sono pubblicati sulle più importanti riviste internazionali.\r\n\r\nCuratore della mostra Patrizia Varone, Organizzazione Lo Cunto aps.    \r\n\r\nInaugurazione della mostra martedì 16 maggio alle ore 18:00\r\nAlla presenza del fotografo Simone Tramonte e della curatrice della mostra Patrizia Varone.\r\n\r\nNell'ambito di EUNIC Marseille - rete di istituti culturali nazionali dell'Unione Europea (Istituto Italiano di Cultura Marseille, Goethe-Institut de Marseille e Consolato Generale di Spagna a Marsiglia)\r\n\r\n? Martedì 16 maggio alle 18.30 - Conferenza di Sergio Orlandi - L'energia pulita di oggi e di domani\r\nConferenza in italiano con traduzione consecutiva in francese.\r\nSergio Orlandi, ingegnere nucleare responsabile del dipartimento di costruzione del progetto ITER di Cadarache (International Thermonuclear Experimental Reactor), un mega-progetto internazionale di ricerca e ingegneria sulla fusione nucleare. È anche membro dell'Accademia europea delle scienze e presidente della Commissione per l'energia sostenibile."
        ],
        "fr": [
          "Un avenir durable pour les prochaines générations.\r\nÉnergie verte - Économie circulaire - Agritech - Photographies de Simone Tramonte\r\n\r\nL’exposition « Net - Zéro Transition » vient de recevoir le prix World Press Photo 2023 dans la section Europe - Long-Term Project.\r\n\r\nLe changement climatique est l'une des plus grandes menaces auxquelles le monde est confronté. Le défi qui nous attend doit nous amener à changer de perspective, à repenser une humanité non plus séparée de son écosystème, mais solidaire de la planète qu'elle habite.\r\n\r\nL'exposition présente des initiatives menées dans des pays modèles à travers l’Europe du point de vue de la transition écologique, comme l'Islande et le Danemark, et met l'accent sur trois pays de la Méditerranée, comme la France, l'Italie, l'Espagne, montrant certains des projets les plus innovants qui permettront à l'Europe de devenir le premier continent à impact zéro.\r\n\r\nLa transition vers les émissions zéro sera la prochaine révolution industrielle et c'est par cette opportunité que se joue l'avenir de notre planète.\r\n\r\nSimone Tramonte est un photographe italien spécialisé dans la documentation des problèmes sociaux et environnementaux.\r\n\r\nSes travaux sont publiés dans les plus importantes revues internationales.\r\n\r\nCommissaire de l’exposition Patrizia Varone, Organisation Lo Cunto aps.    \r\n\r\nInauguration de l’exposition mardi 16 mai à 18h00\r\nEn présence du photographe Simone Tramonte et du Commissaire de l’exposition Patrizia Varone.\r\n\r\nDans le cadre de l'EUNIC Marseille - réseau des instituts culturels nationaux de l'Union européenne (Istituto Italiano di Cultura Marseille, Goethe-Institut de Marseille et Consulat Général d'Espagne à Marseille)\r\n\r\n• Mardi 16 mai à 18h30 - conférence de Sergio Orlandi - L'energia pulita di oggi e di domani\r\nConférence en italien avec traduction consécutive en français.\r\nSergio Orlandi, Ingénieur nucléaire responsable du département de construction du projet ITER de Cadarache (International Thermonuclear Experimental Reactor), un mégaprojet international de recherche et d'ingénierie sur la fusion nucléaire. Il est aussi membre de l'Académie européenne des sciences et Président de la Commission pour les énergies durables."
        ],
        "es": [
          "Un futuro sostenible para las próximas generaciones.\r\nEnergía verde - Economía circular - Agritech - Fotografías de Simone Tramonte\r\n\r\nLa exposición \"Net - Zero Transition\" ha sido galardonada con el premio World Press Photo 2023 en la sección Europa - Proyecto a largo plazo.\r\n\r\nEl cambio climático es una de las mayores amenazas a las que se enfrenta el mundo. El reto que nos espera debe llevarnos a cambiar de perspectiva, a repensar una humanidad que ya no esté separada de su ecosistema, sino que sea solidaria con el planeta que habita.\r\n\r\nLa exposición presenta iniciativas de países modélicos en Europa en materia de transición ecológica, como Islandia y Dinamarca, y se centra en tres países mediterráneos, como Francia, Italia y España, mostrando algunos de los proyectos más innovadores que permitirán a Europa convertirse en el primer continente de impacto cero.\r\n\r\nLa transición hacia las emisiones cero será la próxima revolución industrial y en ella se juega el futuro de nuestro planeta.\r\n\r\nSimone Tramonte es un fotógrafo italiano especializado en la documentación de temas sociales y medioambientales.\r\n\r\nSu trabajo se publica en las revistas internacionales más importantes.\r\n\r\nComisario de la exposición Patrizia Varone, Organisation Lo Cunto aps.    \r\n\r\nInauguración de la exposición Martes 16 de mayo a las 18:00\r\nEn presencia del fotógrafo Simone Tramonte y de la comisaria de la exposición Patrizia Varone.\r\n\r\nEn el marco de EUNIC Marsella - red de institutos nacionales de cultura de la Unión Europea (Istituto Italiano di Cultura Marseille, Goethe-Institut de Marseille y Consulado General de España en Marsella)\r\n\r\n? Martes 16 de mayo a las 18.30 h - Conferencia de Sergio Orlandi - L'energia pulita di oggi e di domani\r\nConferencia en italiano con traducción consecutiva al francés.\r\nSergio Orlandi, ingeniero nuclear responsable del departamento de construcción del proyecto ITER en Cadarache (International Thermonuclear Experimental Reactor), megaproyecto internacional de investigación e ingeniería sobre la fusión nuclear. También es miembro de la Academia Europea de Ciencias y Presidente de la Comisión de Energía Sostenible."
        ],
        "nl": [
          "Een duurzame toekomst voor de volgende generaties.\r\nGroene energie - Circulaire economie - Agritech - Foto's door Simone Tramonte\r\n\r\nDe tentoonstelling \"Net - Zero Transition\" is onderscheiden met de prijs World Press Photo 2023 in de rubriek Europa - Langetermijnproject.\r\n\r\nKlimaatverandering is een van de grootste bedreigingen voor de wereld. De uitdaging die ons te wachten staat, moet ons ertoe aanzetten ons perspectief te veranderen en na te denken over een mensheid die niet langer gescheiden is van haar ecosysteem, maar solidair is met de planeet die zij bewoont.\r\n\r\nDe tentoonstelling presenteert initiatieven van modellanden in heel Europa op het gebied van ecologische overgang, zoals IJsland en Denemarken, en richt zich op drie mediterrane landen, zoals Frankrijk, Italië en Spanje, en toont enkele van de meest innovatieve projecten waarmee Europa het eerste \"zero impact\"-continent kan worden.\r\n\r\nDe overgang naar nul-emissies wordt de volgende industriële revolutie en met deze kans staat de toekomst van onze planeet op het spel.\r\n\r\nSimone Tramonte is een Italiaanse fotograaf die gespecialiseerd is in de documentatie van sociale en milieukwesties.\r\n\r\nZijn werk wordt gepubliceerd in de belangrijkste internationale tijdschriften.\r\n\r\nCurator van de tentoonstelling Patrizia Varone, Organisatie Lo Cunto aps.    \r\n\r\nOpening van de tentoonstelling dinsdag 16 mei om 18.00 uur\r\nIn aanwezigheid van de fotografe Simone Tramonte en de curator van de tentoonstelling Patrizia Varone.\r\n\r\nIn het kader van EUNIC Marseille - netwerk van nationale culturele instellingen van de Europese Unie (Istituto Italiano di Cultura Marseille, Goethe-Institut de Marseille en Consulaat-generaal van Spanje in Marseille)\r\n\r\n? Dinsdag 16 mei om 18.30 uur - Lezing door Sergio Orlandi - L'energia pulita di oggi e di domani\r\nConferentie in het Italiaans met aansluitende vertaling in het Frans.\r\nSergio Orlandi, nucleair ingenieur en verantwoordelijk voor de constructieafdeling van het ITER-project in Cadarache (International Thermonuclear Experimental Reactor), een internationaal megaproject voor onderzoek en engineering op het gebied van kernfusie. Hij is tevens lid van de Europese Academie van Wetenschappen en voorzitter van de Commissie voor Duurzame Energie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1610856e-98f5-35e8-852d-787dc864c1c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/176f7c44-0caf-342c-8a60-212999f6f36a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b0d1ce1-2239-30db-8151-d50217b1a3a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/431c749d-2dc0-34ff-8cc6-f7486d7c2db1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88ae1722-9cbf-3498-9e62-6091d41a8f55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e15024d-5840-3be2-bd9f-71ff7e2e7740",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bf39af3-2f4a-30ed-a9d7-c28c5db8d1d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7dabba0-f302-3879-be23-4bca3f4d3bfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af18c3a6-8687-3b66-a305-8744683513ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdbf4310-79fb-3b5e-85f8-8296910cea51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausstellung \"Net-Zero Transition\", Fotografien von Simone Tramonte im Italienischen Kulturinstitut."
        ],
        "en": [
          "Exhibition \"Net-Zero Transition\", photographs by Simone Tramonte at the Italian Cultural Institute."
        ],
        "it": [
          "Mostra \"Net-Zero Transition\", fotografie di Simone Tramonte presso l'Istituto Italiano di Cultura."
        ],
        "fr": [
          "Exposition \"Net-Zéro Transition\", photographies de Simone Tramonte à l'Institut Culturel Italien."
        ],
        "nl": [
          "Tentoonstelling \"Net-Zero Transition\", foto's van Simone Tramonte in het Italiaans Cultureel Instituut."
        ],
        "es": [
          "Exposición \"Net-Zero Transition\", fotografías de Simone Tramonte en el Instituto Italiano de Cultura."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/186d618c-b8b1-3201-9239-a6f27f67342c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8896cb61-2a6c-35fc-81e7-193558a088e6",
          "ebucore:comments": {
            "fr": [
              "Net-Zéro Transition - Simone Tramonte"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Net-Zéro Transition - Simone Tramonte"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Simone Tramonte - Net-Zéro Transition - Institut Culturel Italien"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2ae57f9-f03d-38cb-a2f0-f2cdd4a1b0a6",
          "ebucore:fileSize": [
            "243642"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/170/203/17419178.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0687d231-67b8-36b6-be43-c90b23e5d2de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1f8af8cf-6406-39f5-940a-9af4dc49d880",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d4535ff-a374-39c6-8763-8249499f0750",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76fee7a8-7229-3ab7-9e7e-0350f5ecc862",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b51c4d12-bf38-3f8e-ba6f-4dc81527b43f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2aa613d1-3205-336d-98ce-7df2ed6642da",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/04befb35-7e19-3c46-ab03-29f101253fb2",
          "schema:addressLocality": "Marseille 5e Arrondissement",
          "schema:postalCode": "13005",
          "schema:streetAddress": [
            "6 Rue Fernand Pauriol",
            "Institut Culturel Italien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13205",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 5e Arrondissement"
              ],
              "pt": [
                "Marseille 5e Arrondissement"
              ],
              "en": [
                "Marseille 5e Arrondissement"
              ],
              "it": [
                "Marseille 5e Arrondissement"
              ],
              "fr": [
                "Marseille 5e Arrondissement"
              ],
              "nl": [
                "Marseille 5e Arrondissement"
              ],
              "es": [
                "Marseille 5e Arrondissement"
              ]
            },
            "insee": "13205",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/860e3019-7b07-3491-8019-81d8d00f0cc4",
        "schema:latitude": "43.288963",
        "schema:longitude": "5.390931",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ec13526c-b517-3b93-8ad4-ae3e04e094a6",
          "schema:validFrom": "2023-05-16T00:00:00",
          "schema:validThrough": "2023-09-10T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "montags bis donnerstags von 9:00 bis 17:00 Uhr\r\nfreitags von 9:00 bis 12:00 Uhr"
            ],
            "en": [
              "monday to Thursday from 9am to 5pm\r\nfriday from 9am to 12pm"
            ],
            "it": [
              "da lunedì a giovedì dalle 9.00 alle 17.00\r\nvenerdì dalle 9.00 alle 12.00"
            ],
            "fr": [
              "du lundi au jeudi de 9h à 17h\r\nle vendredi de 9h à 12h"
            ],
            "nl": [
              "maandag tot donderdag van 9 tot 17 uur\r\nvrijdag van 9 tot 12 uur"
            ],
            "es": [
              "de lunes a jueves de 9:00 a 17:00\r\nviernes de 9h a 12h"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/08ccd139-592b-3ce3-85d8-e8c81638a2e9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bd1dec5a-0c38-3863-b0e5-8b1b250b5876",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ca60c859-ebe4-3797-9519-65c4835ca066",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dec9b5f4-dc2f-3053-ae63-3ca17f01ce28",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e531fdd0-ba7c-3b4e-a1db-23624210af40",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T06:04:21.492Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/57b3dd78-581d-37bd-b2d4-0a4469cb503a",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-09-10",
      "startDate": "2023-05-16"
    }
  ]
}