{
  "@id": "https://data.datatourisme.fr/6/962cd6ec-e8dd-3a4d-8771-64bfef5d014e",
  "dc:identifier": "MONBOU0210000448",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CaveSinkholeOrAven",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant",
    "Source"
  ],
  "rdfs:label": {
    "de": [
      "Source du Bel Affreux"
    ],
    "en": [
      "Source du Bel Affreux"
    ],
    "fr": [
      "Source du Bel Affreux"
    ]
  },
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/681216e2-afd0-3610-98c2-2d9e99f0ddbc",
      "schema:telephone": [
        "+33 3 80 20 16 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/53304a9f-7027-33f9-85a2-f985e8b7821a",
      "schema:email": [
        "bligny@tourismepouillybligny.fr"
      ],
      "schema:telephone": [
        "+33 3 80 20 16 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourismepouillybligny.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/681216e2-afd0-3610-98c2-2d9e99f0ddbc",
      "schema:telephone": [
        "+33 3 80 20 16 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ed72e59-a319-3457-a8a0-76c98281b94e",
      "dc:description": {
        "de": [
          "Am Fuße eines Zirkus aus bewaldeten Kalksteinfelsen tritt eine versteinernde Quelle aus einem Felsloch: die Quelle von Bel Affreux. Warum hat sie so einen Namen? Weil sich direkt neben dieser Quelle eine Schlucht befindet, die als Domizil des Teufels bekannt ist und vom 16. bis 18. Jahrhundert auch \"Bel Affreux\" genannt wurde. Bei genauerem Hinsehen sieht die Öffnung der Höhle, aus der die Quelle entspringt, übrigens verdächtig nach einem weit aufgerissenen Mund mit Reißzähnen aus! \n\nAber seien Sie beruhigt, Sie können ruhig entlang des Bel Affreux spazieren gehen, denn Antheuil ist ein Dorf, das für seine Legenden, aber vor allem für seine guten Zauberer bekannt ist, die in Gemeinschaft mit der Natur leben. Sie werden vom Gesang dieses Baches verzaubert sein, der über schöne und sanfte Tuffsteinwasserfälle das Tal hinunterfließt. Dieser besondere Ort mit seiner magischen und beruhigenden Atmosphäre wird sicherlich Ihre ganze Aufmerksamkeit auf sich ziehen.\n\nDa der Ort zum Schutz und zur Erhaltung der Flora und Fauna als Natura 2000-Gebiet eingestuft wurde, sind die Höhlen für die Öffentlichkeit geschlossen. Gemütlicher Spaziergang von ca. 150 m entlang des Bachs bis zu den Höhlen. Parkmöglichkeiten vor dem Waschhaus und dem Kalvarienberg."
        ],
        "en": [
          "At the foot of a cirque wooded cliffs and limestone, a petrifying source out of a rock hole is the source of the “Bel Affreux”.  Why such a name? Because right next to this source, is a renowned gulf to be the home of the devil, also known as \"“Bel Affreux” \" of 16th to 18th century. Moreover, by looking more closely, the opening of the cave where the source comes from strangely resembles a large open mouth with fangs ...  But rest assured, you can leisurely stroll along the “Bel Affreux” because Antheuil is a village renowned for its legends but especially for its good witches, who are in communion with nature. You will be delighted with the singing of the stream that comes down the valley on beautiful and soft tufa cascades. This particular place in the magical and soothing atmosphere is sure to retain your attention.  The site is classified Natura 2000 for the protection and preservation of fauna and flora, caves are closed to the public. Quiet walk about 150m along the creek, to the caves.  Parking possible before the wash house and Calvary."
        ],
        "it": [
          "Ai piedi di un circo di rocce calcaree e boscose, una sorgente pietrificante emerge da un foro nella roccia: è la sorgente Bel Affreux. Perché questo nome? Perché proprio accanto a questa sorgente si trova una voragine ritenuta la casa del diavolo, nota anche come \"Bel Affreux\" dal XVI al XVIII secolo. In effetti, a ben guardare, l'apertura della grotta da cui emerge la sorgente assomiglia stranamente a una bocca spalancata con le zanne!\n\nMa non preoccupatevi, potrete passeggiare tranquillamente lungo il Bel Affreux perché Antheuil è un villaggio rinomato per le sue leggende ma soprattutto per i suoi maghi buoni, che sono in comunione con la natura. Rimarrete incantati dal canto di questo torrente che scorre a valle su bellissime e dolci cascate di tufo. Questo luogo speciale, con la sua atmosfera magica e rilassante, catturerà sicuramente la vostra attenzione.\n\nPoiché il sito è classificato Natura 2000 per la protezione e la conservazione della fauna e della flora, le grotte sono chiuse al pubblico. Una piacevole passeggiata di circa 150 m lungo il torrente fino alle grotte. Possibilità di parcheggio davanti al lavatoio e al calvario."
        ],
        "fr": [
          "Au pied d'un cirque de falaises calcaires et boisées, une source pétrifiante sort d'un trou de rocher : c'est la source du Bel Affreux. Pourquoi un nom pareil ? Parce que juste à côté de cette source, se trouve un gouffre réputé pour être le domicile du diable, également surnommé « Bel Affreux » du 16e au 18e siècle. D'ailleurs, en y regardant de plus près, l'ouverture de la grotte d'où sort la source ressemble étrangement à une bouche grande ouverte avec des crocs ! \n\nMais rassurez-vous, vous pouvez vous promener tranquillement le long du Bel Affreux car Antheuil est un village réputé pour ses légendes mais surtout pour ses bons sorciers, qui sont en communion avec la nature. Vous serez enchanté par le chant de ce ruisseau qui descend le vallon sur de belles et douces cascades de tuf. Ce lieu particulier, à l'atmosphère magique et apaisante, ne manquera pas de retenir toute votre attention.\n\nLe site étant classé Natura 2000 pour la protection et la préservation de la faune et de la flore, les grottes sont fermées au public. Promenade tranquille d'environ 150 m le long du ruisseau, jusqu'aux grottes. Parking possible devant le lavoir et le calvaire."
        ],
        "es": [
          "Al pie de un circo de acantilados calcáreos y boscosos, un manantial petrificante emerge de un agujero en la roca: es el manantial de Bel Affreux. ¿Por qué ese nombre? Porque justo al lado de este manantial hay una sima con fama de ser la casa del diablo, también conocida como \"Bel Affreux\" de los siglos XVI al XVIII. De hecho, si se observa con detenimiento, la abertura de la cueva de la que emerge el manantial se parece extrañamente a una boca abierta con colmillos\n\nPero no se preocupe, puede pasear tranquilamente por el Bel Affreux porque Antheuil es un pueblo conocido por sus leyendas pero sobre todo por sus buenos magos, que están en comunión con la naturaleza. Quedará encantado con el canto de este arroyo que baja por el valle sobre hermosas y suaves cascadas de toba. Este lugar especial, con su atmósfera mágica y relajante, seguro que atraerá su atención.\n\nDado que el lugar está clasificado como Natura 2000 para la protección y conservación de la fauna y la flora, las cuevas están cerradas al público. Un paseo tranquilo de unos 150 m a lo largo del arroyo hasta las cuevas. Se puede aparcar delante del lavadero y del calvario."
        ],
        "nl": [
          "Aan de voet van een keteldal van kalksteen en beboste kliffen ontspringt uit een gat in de rots een verstenende bron: dit is de bron van Bel Affreux. Waarom zo'n naam? Want vlak naast deze bron ligt een kloof die bekend staat als het huis van de duivel, ook wel \"Bel Affreux\" genoemd van de 16e tot 18e eeuw. In feite lijkt de opening van de grot waaruit de bron komt bij nader inzien vreemd genoeg op een wijd openstaande mond met hoektanden!\n\nMaar wees gerust, u kunt een ontspannen wandeling maken langs de Bel Affreux, want Antheuil is een dorp dat bekend staat om zijn legendes, maar vooral om zijn goede tovenaars, die in gemeenschap staan met de natuur. U zult betoverd worden door het gezang van deze beek die door het dal stroomt over prachtige en zachte tufstenen watervallen. Deze bijzondere plek, met zijn magische en rustgevende sfeer, zal uw aandacht zeker vasthouden.\n\nAangezien het gebied is geclassificeerd als Natura 2000 voor de bescherming en het behoud van de fauna en flora, zijn de grotten gesloten voor het publiek. Een rustige wandeling van ongeveer 150 m langs de beek naar de grotten. Parkeren mogelijk voor het washuis en de calvarieberg."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1052a9c1-0372-3315-b360-ee7033054e10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7874d3c7-16ef-35ba-820e-8402ca3bfe21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc107b16-14be-30d7-ba3a-0cf44628eb0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2728f6b2-3354-312e-b815-8ffbb52ddec8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/da350611-7765-3ef8-aa5c-1486f6b89520",
          "schema:addressLocality": "Antheuil",
          "schema:postalCode": "21360",
          "schema:streetAddress": [
            "Rue du Moulin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Antheuil"
              ],
              "pt": [
                "Antheuil"
              ],
              "en": [
                "Antheuil"
              ],
              "it": [
                "Antheuil"
              ],
              "fr": [
                "Antheuil"
              ],
              "nl": [
                "Antheuil"
              ],
              "es": [
                "Antheuil"
              ]
            },
            "insee": "21014",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68f23e91-9b88-359a-acbb-c4d5c9d62677",
        "schema:latitude": "47.1695347",
        "schema:longitude": "4.74672371",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-18",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.733Z"
}