{
  "@id": "https://data.datatourisme.fr/22/9a0c8b85-0769-3438-8897-a039ac3b82a8",
  "dc:identifier": "FMAMIP046V522Y6W",
  "schema:endDate": [
    "2023-06-03"
  ],
  "schema:startDate": [
    "2023-04-15"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Frühjahrsausstellung 2023 im Kleinen Museum bringt zwei Künstler zusammen, die sich kennen.\nPeter Amici ist ein etablierter Künstler, der seit über fünfzig Jahren arbeitet. Er ist ein Schweizer Künstler, der in Deutschland lebt. Er lernte Christian Verdun bei einer gemeinsamen Ausstellung in der Nähe von Frankfurt kennen, die von einem deutschen Künstler organisiert wurde, den er in Shanghai auf einer \"Art Fair\" kennengelernt hatte. Christian Verdun war sehr an seinen Werken interessiert und lud ihn vor 12 Jahren in das Departement Lot ein, wo er in der Buchhandlung Calligramme und an drei weiteren Orten ausstellte. Seitdem ist Peter der Lieblingskünstler von Wolfgang und Hildegard Neuner, den Kuratoren des Waldmuseums in Braunfels (in der Nähe von Frankfurt). Sie haben ihn mehrmals in ihrem Museum ausgestellt und einen wunderbaren monografischen Katalog über ihn erstellt.\nEin kleines zweisprachiges Buch über Peter Amici ist ebenfalls im Verlag Edicausse erschienen.\nJean-Gabriel Tabaraud, Bildhauer in Flaujac-Poujols und Lehrer in Arcambal, baut sich schon seit mehreren Jahren mit einem hartnäckigen Willen auf, die Emotionen auszudrücken, die er angesichts der Arbeit der Menschen, vor allem der ländlichen Handwerker, empfindet.\n\nChristian Verdun hat beschlossen, ihre Werke zu sammeln und einander gegenüberzustellen, die zwei Monate lang im Theater der Galerie, in der sie untergebracht sind, miteinander diskutieren werden.\n\nDarüber hinaus werden in Verbindung mit dem \"Salon du Livre et de l'Image 2023\" in Arcambal am Dienstag, den 18. und Donnerstag, den 20. April nachmittags zwei Workshops mit zwei Klassen der Klassen CM1 und CM2 aus Arcambal in der Ausstellung selbst veranstaltet. Das diesjährige Thema für die Schulen lautet \"Begegnung\", und Peter Amici wird anwesend sein, um diese Workshops in Zusammenarbeit mit Christian Verdun und Myriam Brossard-Roche zu leiten. Die Arbeiten der Schülerinnen und Schüler werden im November auf der Messe 2023 ausgestellt."
    ],
    "en": [
      "The spring exhibition 2023 at the Little Museum brings together two artists who know each other.\nPeter Amici is an established artist who has been working for over fifty years. He is a Swiss artist who lives in Germany. He met Christian Verdun at a joint exhibition near Frankfurt, organized by a German artist he met in Shanghai at an Art Fair. Christian Verdun was very interested in his work and invited him 12 years ago to the Lot where he exhibited at the Calligramme bookstore and 3 other places. Since then, Peter has been the favorite artist of Wolfgang and Hildegard Neuner, curators of the Wald Museum in Braunfels (near Frankfurt). They have exhibited him several times in their museum and have produced a magnificent monographic catalog.\nA small bilingual book on Peter Amici has also been published by Edicausse.\nJean-Gabriel Tabaraud, sculptor in Flaujac-Poujols, and teacher in Arcambal, has been building up for several years now with an obstinate will to express the emotions he feels in front of the work of men, especially rural craftsmen.\n\nChristian Verdun has decided to gather and confront their works, which will discuss each other for two months in the theater of the gallery that hosts them.\n\nIn addition, in connection with the \"Salon du Livre et de l'Image 2023\" of Arcambal, two workshops will be organized with two classes of CM1 and CM2 of Arcambal in the exhibition itself, on Tuesday 18 and Thursday 20 April afternoon. The theme of this year with the schools is \"Encounter\", and Peter Amici will be present to lead these workshops in collaboration with Christian Verdun and Myriam Brossard-Roche. The students' work will be exhibited in November at the Salon 2023."
    ],
    "it": [
      "La mostra di primavera 2023 al Piccolo Museo riunisce due artisti che si conoscono.\nPeter Amici è un artista affermato che lavora da oltre cinquant'anni. È un artista svizzero che vive in Germania. Ha conosciuto Christian Verdun in occasione di una mostra congiunta nei pressi di Francoforte, organizzata da un artista tedesco incontrato a Shanghai in occasione di una fiera d'arte. Christian Verdun era molto interessato al suo lavoro e lo ha invitato nella regione del Lot 12 anni fa, dove ha esposto alla libreria Calligramme e in altri 3 luoghi. Da allora, Peter è l'artista preferito di Wolfgang e Hildegard Neuner, curatori del Wald Museum di Braunfels (vicino a Francoforte). Lo hanno esposto più volte nel loro museo e hanno prodotto un magnifico catalogo monografico.\nUn piccolo libro bilingue su Peter Amici è stato pubblicato da Edicausse.\nJean-Gabriel Tabaraud, scultore a Flaujac-Poujols e insegnante ad Arcambal, lavora da diversi anni con l'ostinata volontà di esprimere le emozioni che prova di fronte al lavoro degli uomini, soprattutto degli artigiani rurali.\n\nChristian Verdun ha deciso di riunire e mettere a confronto le loro opere, che discuteranno tra loro per due mesi nel teatro della galleria che le ospita.\n\nInoltre, in concomitanza con il \"Salon du Livre et de l'Image 2023\" di Arcambal, verranno organizzati due laboratori con due classi di CM1 e CM2 di Arcambal all'interno della mostra stessa, martedì 18 e giovedì 20 aprile nel pomeriggio. Il tema dei laboratori con le scuole di quest'anno è \"Incontro\", e Peter Amici sarà presente per condurre questi laboratori in collaborazione con Christian Verdun e Myriam Brossard-Roche. I lavori degli studenti saranno esposti a novembre al Salon 2023."
    ],
    "fr": [
      "L’exposition de printemps 2023 au Petit Musée rassemble deux artistes qui se connaissent. \nPeter Amici est un artiste confirmé qui œuvre depuis plus de cinquante ans. C'est un artiste suisse qui vit en Allemagne. Il a rencontré Christian Verdun lors d’une exposition commune près de Frankfort, organisée par un artiste allemand rencontré à Shanghai lors d’un « Art Fair ». Très intéressé par ses œuvres, Christian Verdun l’a invité il y a 12 ans dans le Lot où il a exposé à la librairie Calligramme et dans 3 autres endroits. Depuis, Peter est l’artiste chouchouté par Wolfgang et Hildegard Neuner qui sont les conservateurs du Wald Muséum de Braunfels (près de Frankfort). Ils l’ont exposé plusieurs fois dans leur musée et lui ont réalisé un magnifique catalogue monographique.\nUn petit ouvrage bilingue sur Peter Amici a également été publié aux éditions Edicausse.\nJean-Gabriel Tabaraud, sculpteur à Flaujac-Poujols, et enseignant à Arcambal, se construit depuis plusieurs années déjà avec une volonté obstinée d’exprimer les émotions qu’il ressent devant le travail des hommes, surtout les artisans ruraux.\n\nChristian Verdun a décidé de rassembler et confronter leurs œuvres qui vont discuter entre elles pendant deux mois dans le théâtre de la galerie qui les héberge.\n\nPar ailleurs, en relation avec le « Salon du Livre et de l’Image 2023  » d’Arcambal, deux ateliers seront organisés avec deux classes de CM1 et CM2 d’Arcambal dans l’exposition elle-même, les mardi 18 et jeudi 20 avril après-midi. Le thème de cette année avec les écoles, est « Rencontre », et Peter Amici sera présent pour animer ces ateliers en collaboration avec Christian Verdun et Myriam Brossard-Roche. Les travaux des élèves seront exposés en novembre lors du Salon 2023."
    ],
    "es": [
      "La exposición de primavera 2023 del Pequeño Museo reúne a dos artistas que se conocen.\nPeter Amici es un artista consagrado que lleva más de cincuenta años trabajando. Es un artista suizo que vive en Alemania. Conoció a Christian Verdun en una exposición conjunta cerca de Frankfurt, organizada por un artista alemán que conoció en Shanghai en una Feria de Arte. Christian Verdun se interesó mucho por su obra y le invitó a la región del Lot hace 12 años, donde expuso en la librería Calligramme y en otros 3 lugares. Desde entonces, Peter es el artista favorito de Wolfgang y Hildegard Neuner, conservadores del Museo Wald de Braunfels (cerca de Frankfurt). Le han expuesto varias veces en su museo y han editado un magnífico catálogo monográfico.\nEdicausse ha publicado también un pequeño libro bilingüe sobre Peter Amici.\nJean-Gabriel Tabaraud, escultor en Flaujac-Poujols y profesor en Arcambal, trabaja desde hace varios años con la obstinada voluntad de expresar las emociones que siente ante el trabajo de los hombres, especialmente de los artesanos rurales.\n\nChristian Verdun ha decidido reunir y confrontar sus obras, que dialogarán durante dos meses en el teatro de la galería que las alberga.\n\nAdemás, en relación con el \"Salon du Livre et de l'Image 2023\" de Arcambal, se organizarán dos talleres con dos clases de CM1 y CM2 de Arcambal en la propia exposición, el martes 18 y el jueves 20 de abril por la tarde. El tema de los talleres con las escuelas de este año es \"Encuentro\", y Peter Amici estará presente para dirigir estos talleres en colaboración con Christian Verdun y Myriam Brossard-Roche. Los trabajos de los alumnos se expondrán en noviembre en el Salón 2023."
    ],
    "nl": [
      "De voorjaarstentoonstelling 2023 in het Little Museum brengt twee kunstenaars samen die elkaar kennen.\nPeter Amici is een gevestigd kunstenaar die al meer dan vijftig jaar werkt. Hij is een Zwitserse kunstenaar die in Duitsland woont. Hij ontmoette Christian Verdun op een gezamenlijke tentoonstelling in de buurt van Frankfurt, georganiseerd door een Duitse kunstenaar die hij in Shanghai op een kunstbeurs had ontmoet. Christian Verdun was zeer geïnteresseerd in zijn werk en nodigde hem 12 jaar geleden uit naar de Lot-regio waar hij exposeerde in de boekhandel Calligramme en op 3 andere plaatsen. Sindsdien is Peter de favoriete kunstenaar van Wolfgang en Hildegard Neuner, curatoren van het Wald Museum in Braunfels (bij Frankfurt). Zij hebben hem meerdere malen in hun museum tentoongesteld en een prachtige monografische catalogus samengesteld.\nEr is ook een klein tweetalig boek over Peter Amici uitgegeven door Edicausse.\nJean-Gabriel Tabaraud, beeldhouwer in Flaujac-Poujols en leraar in Arcambal, werkt sinds enkele jaren met een hardnekkige wil om de emoties die hij voelt bij het werk van mensen, vooral van ambachtslieden op het platteland, tot uitdrukking te brengen.\n\nChristian Verdun heeft besloten hun werken samen te brengen en te confronteren, die gedurende twee maanden met elkaar in gesprek zullen gaan in het theater van de galerie waar ze zijn ondergebracht.\n\nBovendien worden in het kader van het \"Salon du Livre et de l'Image 2023\" in Arcambal twee workshops georganiseerd met twee klassen CM1 en CM2 van Arcambal in de tentoonstelling zelf, op dinsdag 18 en donderdag 20 april in de namiddag. Het thema van de workshops met de scholen is dit jaar \"Ontmoeting\", en Peter Amici zal aanwezig zijn om deze workshops te leiden in samenwerking met Christian Verdun en Myriam Brossard-Roche. Het werk van de leerlingen wordt in november tentoongesteld in het Salon 2023."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Exposition de printemps au Petit Musée Personnel de Christian Verdun : Peter Amici et Jean-Gabriel Tabaraud"
    ]
  },
  "creationDate": "2022-06-21",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/875d7bad-741c-3f2d-a8c2-c0714a11bd6e",
      "schema:email": [
        "contact@christian-verdun.com"
      ],
      "schema:legalName": "Christian Verdun",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.christian-verdun.com/petit-musee-personnel/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/634295e3-3cf2-3588-a489-2da80c5c31c3",
      "schema:email": [
        "contact@christian-verdun.com"
      ],
      "schema:familyName": [
        "Verdun"
      ],
      "schema:givenName": [
        "Christian"
      ],
      "schema:telephone": [
        "+33 6 31 69 65 68"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/875d7bad-741c-3f2d-a8c2-c0714a11bd6e",
      "schema:email": [
        "contact@christian-verdun.com"
      ],
      "schema:legalName": "Christian Verdun",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.christian-verdun.com/petit-musee-personnel/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8962d01f-1d7d-357d-a4e1-af9ca7609af0",
      "dc:description": {
        "de": [
          "Vernissage am Samstag, den 15. April um 11.00 Uhr.\nAusstellung vom 15. April bis 3. Juni zu sehen jeden Samstag von 15.00 bis 18.00 Uhr oder nach Vereinbarung"
        ],
        "en": [
          "Opening on Saturday, April 15 at 11:00 am.\nExhibition from April 15 to June 3 to be seen every Saturday from 3:00 pm to 6:00 pm or by appointment"
        ],
        "it": [
          "Inaugurazione sabato 15 aprile alle ore 11.00.\nMostra dal 15 aprile al 3 giugno, visitabile ogni sabato dalle 15.00 alle 18.00 o su appuntamento"
        ],
        "fr": [
          "Vernissage samedi 15 avril à 11h00.\nExposition du 15 avril au 3 juin à voir tous les samedis de 15h00 à 18h00 ou sur rendez-vous"
        ],
        "nl": [
          "Opening op zaterdag 15 april om 11.00 uur.\nTentoonstelling van 15 april tot 3 juni elke zaterdag te zien van 15 tot 18 uur of op afspraak"
        ],
        "es": [
          "Inauguración el sábado 15 de abril a las 11.00 h.\nExposición del 15 de abril al 3 de junio, todos los sábados de 15.00 a 18.00 horas o con cita previa"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05e1ae01-bf44-3750-9638-525314187bf3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/12d5b913-4684-3a84-9221-aae08ddc0a8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c237d3e-480a-342b-acb9-ad957b90dcce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4906d52a-5afc-34d0-929b-ad482c31f83d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e8465b7-c71d-3d16-a059-40f6ef9b82a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5441d9f5-3cb9-3cea-b927-0b2f59a1f056",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ee3526d-26d7-3d0c-afb5-5435cd0125ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99429684-4674-38ea-975e-b1939b5f4a97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecb5b222-b03c-3600-82a8-73f9b2a63e88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffa974e7-92e4-3740-a63f-5fcba93a035d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Frühjahrsausstellung 2023 im Kleinen Museum bringt zwei Künstler zusammen, die sich kennen.\nPeter Amici ist ein etablierter Künstler, der seit über fünfzig Jahren arbeitet. Er ist ein Schweizer Künstler, der in Deutschland lebt. Er lernte Christian Verdun bei einer gemeinsamen Ausstellung in der Nähe von Frankfurt kennen, die von einem deutschen Künstler organisiert wurde, den er in Shanghai auf einer \"Art Fair\" kennengelernt hatte. Christian Verdun war sehr an seinen Werken interessiert und lud ihn vor 12 Jahren in das Departement Lot ein, wo er in der Buchhandlung Calligramme und an drei weiteren Orten ausstellte. Seitdem ist Peter der Lieblingskünstler von Wolfgang und Hildegard Neuner, den Kuratoren des Waldmuseums in Braunfels (in der Nähe von Frankfurt). Sie haben ihn mehrmals in ihrem Museum ausgestellt und einen wunderbaren monografischen Katalog über ihn erstellt.\nEin kleines zweisprachiges Buch über Peter Amici ist ebenfalls im Verlag Edicausse erschienen.\nJean-Gabriel Tabaraud, Bildhauer in Flaujac-Poujols und Lehrer in Arcambal, baut sich schon seit mehreren Jahren mit einem hartnäckigen Willen auf, die Emotionen auszudrücken, die er angesichts der Arbeit der Menschen, vor allem der ländlichen Handwerker, empfindet.\n\nChristian Verdun hat beschlossen, ihre Werke zu sammeln und einander gegenüberzustellen, die zwei Monate lang im Theater der Galerie, in der sie untergebracht sind, miteinander diskutieren werden.\n\nDarüber hinaus werden in Verbindung mit dem \"Salon du Livre et de l'Image 2023\" in Arcambal am Dienstag, den 18. und Donnerstag, den 20. April nachmittags zwei Workshops mit zwei Klassen der Klassen CM1 und CM2 aus Arcambal in der Ausstellung selbst veranstaltet. Das diesjährige Thema für die Schulen lautet \"Begegnung\", und Peter Amici wird anwesend sein, um diese Workshops in Zusammenarbeit mit Christian Verdun und Myriam Brossard-Roche zu leiten. Die Arbeiten der Schülerinnen und Schüler werden im November auf der Messe 2023 ausgestellt."
        ],
        "en": [
          "The spring exhibition 2023 at the Little Museum brings together two artists who know each other.\nPeter Amici is an established artist who has been working for over fifty years. He is a Swiss artist who lives in Germany. He met Christian Verdun at a joint exhibition near Frankfurt, organized by a German artist he met in Shanghai at an Art Fair. Christian Verdun was very interested in his work and invited him 12 years ago to the Lot where he exhibited at the Calligramme bookstore and 3 other places. Since then, Peter has been the favorite artist of Wolfgang and Hildegard Neuner, curators of the Wald Museum in Braunfels (near Frankfurt). They have exhibited him several times in their museum and have produced a magnificent monographic catalog.\nA small bilingual book on Peter Amici has also been published by Edicausse.\nJean-Gabriel Tabaraud, sculptor in Flaujac-Poujols, and teacher in Arcambal, has been building up for several years now with an obstinate will to express the emotions he feels in front of the work of men, especially rural craftsmen.\n\nChristian Verdun has decided to gather and confront their works, which will discuss each other for two months in the theater of the gallery that hosts them.\n\nIn addition, in connection with the \"Salon du Livre et de l'Image 2023\" of Arcambal, two workshops will be organized with two classes of CM1 and CM2 of Arcambal in the exhibition itself, on Tuesday 18 and Thursday 20 April afternoon. The theme of this year with the schools is \"Encounter\", and Peter Amici will be present to lead these workshops in collaboration with Christian Verdun and Myriam Brossard-Roche. The students' work will be exhibited in November at the Salon 2023."
        ],
        "it": [
          "La mostra di primavera 2023 al Piccolo Museo riunisce due artisti che si conoscono.\nPeter Amici è un artista affermato che lavora da oltre cinquant'anni. È un artista svizzero che vive in Germania. Ha conosciuto Christian Verdun in occasione di una mostra congiunta nei pressi di Francoforte, organizzata da un artista tedesco incontrato a Shanghai in occasione di una fiera d'arte. Christian Verdun era molto interessato al suo lavoro e lo ha invitato nella regione del Lot 12 anni fa, dove ha esposto alla libreria Calligramme e in altri 3 luoghi. Da allora, Peter è l'artista preferito di Wolfgang e Hildegard Neuner, curatori del Wald Museum di Braunfels (vicino a Francoforte). Lo hanno esposto più volte nel loro museo e hanno prodotto un magnifico catalogo monografico.\nUn piccolo libro bilingue su Peter Amici è stato pubblicato da Edicausse.\nJean-Gabriel Tabaraud, scultore a Flaujac-Poujols e insegnante ad Arcambal, lavora da diversi anni con l'ostinata volontà di esprimere le emozioni che prova di fronte al lavoro degli uomini, soprattutto degli artigiani rurali.\n\nChristian Verdun ha deciso di riunire e mettere a confronto le loro opere, che discuteranno tra loro per due mesi nel teatro della galleria che le ospita.\n\nInoltre, in concomitanza con il \"Salon du Livre et de l'Image 2023\" di Arcambal, verranno organizzati due laboratori con due classi di CM1 e CM2 di Arcambal all'interno della mostra stessa, martedì 18 e giovedì 20 aprile nel pomeriggio. Il tema dei laboratori con le scuole di quest'anno è \"Incontro\", e Peter Amici sarà presente per condurre questi laboratori in collaborazione con Christian Verdun e Myriam Brossard-Roche. I lavori degli studenti saranno esposti a novembre al Salon 2023."
        ],
        "fr": [
          "L’exposition de printemps 2023 au Petit Musée rassemble deux artistes qui se connaissent. \nPeter Amici est un artiste confirmé qui œuvre depuis plus de cinquante ans. C'est un artiste suisse qui vit en Allemagne. Il a rencontré Christian Verdun lors d’une exposition commune près de Frankfort, organisée par un artiste allemand rencontré à Shanghai lors d’un « Art Fair ». Très intéressé par ses œuvres, Christian Verdun l’a invité il y a 12 ans dans le Lot où il a exposé à la librairie Calligramme et dans 3 autres endroits. Depuis, Peter est l’artiste chouchouté par Wolfgang et Hildegard Neuner qui sont les conservateurs du Wald Muséum de Braunfels (près de Frankfort). Ils l’ont exposé plusieurs fois dans leur musée et lui ont réalisé un magnifique catalogue monographique.\nUn petit ouvrage bilingue sur Peter Amici a également été publié aux éditions Edicausse.\nJean-Gabriel Tabaraud, sculpteur à Flaujac-Poujols, et enseignant à Arcambal, se construit depuis plusieurs années déjà avec une volonté obstinée d’exprimer les émotions qu’il ressent devant le travail des hommes, surtout les artisans ruraux.\n\nChristian Verdun a décidé de rassembler et confronter leurs œuvres qui vont discuter entre elles pendant deux mois dans le théâtre de la galerie qui les héberge.\n\nPar ailleurs, en relation avec le « Salon du Livre et de l’Image 2023  » d’Arcambal, deux ateliers seront organisés avec deux classes de CM1 et CM2 d’Arcambal dans l’exposition elle-même, les mardi 18 et jeudi 20 avril après-midi. Le thème de cette année avec les écoles, est « Rencontre », et Peter Amici sera présent pour animer ces ateliers en collaboration avec Christian Verdun et Myriam Brossard-Roche. Les travaux des élèves seront exposés en novembre lors du Salon 2023."
        ],
        "es": [
          "La exposición de primavera 2023 del Pequeño Museo reúne a dos artistas que se conocen.\nPeter Amici es un artista consagrado que lleva más de cincuenta años trabajando. Es un artista suizo que vive en Alemania. Conoció a Christian Verdun en una exposición conjunta cerca de Frankfurt, organizada por un artista alemán que conoció en Shanghai en una Feria de Arte. Christian Verdun se interesó mucho por su obra y le invitó a la región del Lot hace 12 años, donde expuso en la librería Calligramme y en otros 3 lugares. Desde entonces, Peter es el artista favorito de Wolfgang y Hildegard Neuner, conservadores del Museo Wald de Braunfels (cerca de Frankfurt). Le han expuesto varias veces en su museo y han editado un magnífico catálogo monográfico.\nEdicausse ha publicado también un pequeño libro bilingüe sobre Peter Amici.\nJean-Gabriel Tabaraud, escultor en Flaujac-Poujols y profesor en Arcambal, trabaja desde hace varios años con la obstinada voluntad de expresar las emociones que siente ante el trabajo de los hombres, especialmente de los artesanos rurales.\n\nChristian Verdun ha decidido reunir y confrontar sus obras, que dialogarán durante dos meses en el teatro de la galería que las alberga.\n\nAdemás, en relación con el \"Salon du Livre et de l'Image 2023\" de Arcambal, se organizarán dos talleres con dos clases de CM1 y CM2 de Arcambal en la propia exposición, el martes 18 y el jueves 20 de abril por la tarde. El tema de los talleres con las escuelas de este año es \"Encuentro\", y Peter Amici estará presente para dirigir estos talleres en colaboración con Christian Verdun y Myriam Brossard-Roche. Los trabajos de los alumnos se expondrán en noviembre en el Salón 2023."
        ],
        "nl": [
          "De voorjaarstentoonstelling 2023 in het Little Museum brengt twee kunstenaars samen die elkaar kennen.\nPeter Amici is een gevestigd kunstenaar die al meer dan vijftig jaar werkt. Hij is een Zwitserse kunstenaar die in Duitsland woont. Hij ontmoette Christian Verdun op een gezamenlijke tentoonstelling in de buurt van Frankfurt, georganiseerd door een Duitse kunstenaar die hij in Shanghai op een kunstbeurs had ontmoet. Christian Verdun was zeer geïnteresseerd in zijn werk en nodigde hem 12 jaar geleden uit naar de Lot-regio waar hij exposeerde in de boekhandel Calligramme en op 3 andere plaatsen. Sindsdien is Peter de favoriete kunstenaar van Wolfgang en Hildegard Neuner, curatoren van het Wald Museum in Braunfels (bij Frankfurt). Zij hebben hem meerdere malen in hun museum tentoongesteld en een prachtige monografische catalogus samengesteld.\nEr is ook een klein tweetalig boek over Peter Amici uitgegeven door Edicausse.\nJean-Gabriel Tabaraud, beeldhouwer in Flaujac-Poujols en leraar in Arcambal, werkt sinds enkele jaren met een hardnekkige wil om de emoties die hij voelt bij het werk van mensen, vooral van ambachtslieden op het platteland, tot uitdrukking te brengen.\n\nChristian Verdun heeft besloten hun werken samen te brengen en te confronteren, die gedurende twee maanden met elkaar in gesprek zullen gaan in het theater van de galerie waar ze zijn ondergebracht.\n\nBovendien worden in het kader van het \"Salon du Livre et de l'Image 2023\" in Arcambal twee workshops georganiseerd met twee klassen CM1 en CM2 van Arcambal in de tentoonstelling zelf, op dinsdag 18 en donderdag 20 april in de namiddag. Het thema van de workshops met de scholen is dit jaar \"Ontmoeting\", en Peter Amici zal aanwezig zijn om deze workshops te leiden in samenwerking met Christian Verdun en Myriam Brossard-Roche. Het werk van de leerlingen wordt in november tentoongesteld in het Salon 2023."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/843fb445-1360-361d-b1c3-543383ece506",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1452116e-bc96-3981-be87-7bbc9fb9c263",
          "ebucore:title": {
            "fr": [
              "AMICI-722x1024"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Petit Musée personnel de Christian Verdun"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3898a484-cd80-383e-b718-b8e5c3475fe6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/AMICI-722x1024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/843fb445-1360-361d-b1c3-543383ece506",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1452116e-bc96-3981-be87-7bbc9fb9c263",
          "ebucore:title": {
            "fr": [
              "AMICI-722x1024"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Petit Musée personnel de Christian Verdun"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3898a484-cd80-383e-b718-b8e5c3475fe6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/AMICI-722x1024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0b96daa-6e2e-359d-a571-645c6584e544",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d434e445-f659-3029-add6-3a0451f61409",
          "ebucore:title": {
            "fr": [
              "TABARAUD-722x1024"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Petit Musée personnel de Christian Verdun"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cca5c9c7-efb6-3c88-9bab-debc8d920357",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/TABARAUD-722x1024.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01c02b06-3864-35eb-9079-1ef251fa5a3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/128267a0-95ee-3485-8299-d2f2eedf7ecf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/624469b1-09eb-33e1-99ba-14acddf8ac22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ec52814-65a8-3457-a454-82bb0b270301",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2add039-c17f-37c4-9e31-4c4485b6b8c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d17491f-6e2c-3897-9edf-6cec168977a8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4e99e5ec-50f3-36d4-9ae2-52d1a579aeaa",
          "schema:addressLocality": "Arcambal",
          "schema:postalCode": "46090",
          "schema:streetAddress": [
            "180 rue de la Résistance",
            "Petit Musée de Christian Verdun"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arcambal"
              ],
              "pt": [
                "Arcambal"
              ],
              "en": [
                "Arcambal"
              ],
              "it": [
                "Arcambal"
              ],
              "fr": [
                "Arcambal"
              ],
              "nl": [
                "Arcambal"
              ],
              "es": [
                "Arcambal"
              ]
            },
            "insee": "46007",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/60ee6fcb-8939-313d-b7a8-6648094c87e1",
        "schema:latitude": "44.4584629",
        "schema:longitude": "1.517017",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f135d707-5875-32af-9722-e3343c7321c9",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-04-15T00:00:00",
          "schema:validThrough": "2023-06-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-10",
  "lastUpdateDatatourisme": "2023-04-11T10:01:57.249Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/96423612-2199-3bc3-b6c1-61533ff90e66",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-06-03",
      "endTime": "18:00:00",
      "startDate": "2023-04-15",
      "startTime": "15:00:00"
    }
  ]
}