{
  "@id": "https://data.datatourisme.fr/49/9a1454a6-d116-34b7-86c9-27e005cf03c1",
  "dc:identifier": "FMAPDL049V50GCYD",
  "schema:endDate": [
    "2023-07-20"
  ],
  "schema:startDate": [
    "2023-07-20"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Das Regionaltheater Pays de la Loire organisiert seine 18. Dorftournee und macht am Donnerstag, den 20. Juli 2023, in Cherré Halt für eine Aufführung des Stücks \"Tristesse et joie dans la vie des Girafes\" (Trauer und Freude im Leben der Giraffen)."
    ],
    "en": [
      "The Théâtre Régional des Pays de la Loire is organizing its 18th Village Tour and will be stopping in Cherré on Thursday July 20, 2023 for a performance of \"Tristesse et joie dans la vie des Girafes\"."
    ],
    "it": [
      "Il Théâtre Régional des Pays de la Loire organizza il suo 18° Village Tour, che farà tappa a Cherré giovedì 20 luglio 2023 per la rappresentazione di \"Tristesse et joie dans la vie des Girafes\"."
    ],
    "fr": [
      "Le Théâtre Régional des Pays de la Loire organise sa 18ème tournée des Villages et s'arrêtera le jeudi 20 juillet 2023 à Cherré pour une représentation du spectacle \"Tristesse et joie dans la vie des Girafes\"."
    ],
    "nl": [
      "Het Théâtre Régional des Pays de la Loire organiseert zijn 18e Village Tour, met als tussenstop Cherré op donderdag 20 juli 2023 voor een voorstelling van \"Tristesse et joie dans la vie des Girafes\"."
    ],
    "es": [
      "El Théâtre Régional des Pays de la Loire organiza su 18º Village Tour, con parada en Cherré el jueves 20 de julio de 2023 para la representación de \"Tristesse et joie dans la vie des Girafes\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "TRISTESSE ET JOIE DANS LA VIE DES GIRAFES DE T. RODRIGUES PAR LE TRPL - TOURNÉE DES VILLAGES"
    ]
  },
  "creationDate": "2023-04-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f35e6eb3-45e4-3aa5-8d66-400fd99a7762",
      "schema:email": [
        "contact@leshautsdanjou.fr"
      ],
      "schema:telephone": [
        "+33 2 41 42 00 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a4fdcb5c-01c3-321c-acc4-4799d6a64c49",
      "dc:description": {
        "de": [
          "Das Regionaltheater Pays de la Loire tourt durch die Dörfer und stellt seine Koffer am Donnerstag, den 20. Juli 2023, in Cherré (Les Hauts d'Anjou) für eine Aufführung des Stücks \"Tristesse et joie dans la vie des Girafes\" von T. Rodrigues auf.\nDas Briefing:\nDie neunjährige Giraffe muss für die Schule ein Referat über das Leben der Giraffen halten, aber seit ihr Papa arbeitslos ist, wurde ihnen der Fernseher abgeschaltet. Sie kann also nicht den Discovery Channel sehen, einen Fernsehsender, auf dem man viele Tierdokumentationen über das Leben dieser seltsamen Spezies sehen kann\n\nIhre Mutter ist tot, ihr Vater ist pleite, also ist sie auf sich selbst angewiesen. Sie beschließt, von zu Hause wegzulaufen und das Geld für das Abonnement zu suchen.\n\nAuf ihrem Weg trifft sie einen alten Mann, einen Banker, einen Polizisten, Panther, den seit Jahren toten Anton Tschechow und den portugiesischen Ministerpräsidenten. Sie begegnet vielen Menschen, die ihr die Welt um sie herum bewusst machen\n\nTiago Rodrigues begibt sich in dieser Initiationsreise auf die Höhe der Kinder, um das wirtschaftliche und soziale System zu hinterfragen, das sie allzu oft vergisst."
        ],
        "en": [
          "The Théâtre Régional des Pays de la Loire will be touring the Villages and will set down its bags on Thursday, July 20, 2023 in Cherré (Les Hauts d'Anjou) for a performance of \"Tristesse et joie dans la vie des Girafes\" by T. Rodrigues.\nThe brief:\nGiraffe, a nine-year-old girl, has a presentation to do for school on the lives of giraffes, but since her dad has been out of work, their television has been cut off. As a result, she can no longer watch the Discovery Channel, which features a wide range of animal documentaries on the life of this strange species?\n\nHer mother is dead and her father is broke, so she's on her own. So she decides to run away in search of the money needed to pay for her precious subscription.\n\nAlong the way, she meets an old man, a banker, a policeman, Panther, Anton Chekhov, who has been dead for many years, and the Portuguese Prime Minister. All these encounters will help her to become more aware of the world around her?\n\nThrough this initiatory journey, Tiago Rodrigues places himself at children?s level to question the economic and social system that too often forgets them."
        ],
        "it": [
          "Il Théâtre Régional des Pays de la Loire sarà in tournée nei Villaggi e depositerà le sue valigie giovedì 20 luglio 2023 a Cherré (Les Hauts d'Anjou) per la rappresentazione di \"Tristesse et joie dans la vie des Girafes\" di T. Rodrigues.\nIl programma:\nGiraffa, una bambina di nove anni, deve fare una relazione per la scuola sulla vita delle giraffe, ma da quando suo padre è rimasto senza lavoro, la loro televisione è stata tagliata. Di conseguenza, non può più guardare Discovery Channel, su cui è possibile vedere un gran numero di documentari sulla vita di questa strana specie?\n\nSua madre è morta e suo padre è al verde, quindi lei è sola. Decide quindi di scappare e di andare alla ricerca del denaro necessario per pagare il suo prezioso abbonamento.\n\nLungo la strada incontra un vecchio, un banchiere, un poliziotto, Pantera, Anton Cechov, morto da molti anni, e il primo ministro portoghese. Tutti questi incontri la aiuteranno a diventare più consapevole del mondo che la circonda?\n\nAttraverso questo viaggio iniziatico, Tiago Rodrigues si mette al livello dei bambini per interrogare il sistema economico e sociale che troppo spesso li dimentica."
        ],
        "fr": [
          "Le Théâtre Régional des Pays de la Loire sera en  tournée dans les Villages et posera ses valises le jeudi 20 juillet 2023 à Cherré (Les Hauts d'Anjou)  pour une représentation du spectacle \"Tristesse et joie dans la vie des Girafes\" de T. Rodrigues.\nLe brief : \nGirafe, petite fille de neuf ans, a un exposé à réaliser pour l’école sur la vie des girafes, mais depuis que son papa est au chômage, on leur a coupé la télévision. Elle ne peut donc plus regarder Discovery Channel, chaîne télévisée sur laquelle on peut découvrir un grand nombre de documentaires animaliers sur la vie de cette étrange espèce…\n\nSa mère est morte, son père est fauché, elle ne peut donc plus compter que sur elle-même. Elle décide alors de fuguer et de partir à la recherche de l’argent nécessaire au payement du précieux abonnement.\n\nSur son chemin, elle rencontre un vieux, un banquier, un policier, Panthère, Anton Tchekhov mort depuis pas mal d’années et aussi le premier ministre portugais. Autant de rencontres qui seront des prises de conscience sur le monde qui l’entoure…\n\nÀ travers ce parcours initiatique, Tiago Rodrigues se place à hauteur d’enfant pour interroger le système économique et social qui les oublie trop souvent."
        ],
        "nl": [
          "Het Théâtre Régional des Pays de la Loire gaat op tournee door de Villages en zal op donderdag 20 juli 2023 in Cherré (Les Hauts d'Anjou) de tassen neerzetten voor een voorstelling van \"Tristesse et joie dans la vie des Girafes\" van T. Rodrigues.\nDe opdracht:\nGiraffe, een negenjarig meisje, moet voor school een verslag maken over het leven van giraffen, maar omdat haar vader werkloos is, is hun televisie uitgevallen. Daardoor kan ze niet meer naar Discovery Channel kijken, waarop een groot aantal dierendocumentaires te zien zijn over het leven van deze vreemde diersoort?\n\nHaar moeder is dood en haar vader is blut, dus ze staat er alleen voor. Dus besluit ze weg te lopen en op zoek te gaan naar het geld dat ze nodig heeft om haar kostbare abonnement te betalen.\n\nOnderweg ontmoet ze een oude man, een bankier, een politieagent, Panter, Anton Tsjechov, die al jaren dood is, en de Portugese premier. Zullen al deze ontmoetingen haar helpen zich meer bewust te worden van de wereld om haar heen?\n\nDoor deze inwijdingsreis plaatst Tiago Rodrigues zich op het niveau van kinderen om het economische en sociale systeem dat hen maar al te vaak vergeet in vraag te stellen."
        ],
        "es": [
          "El Théâtre Régional des Pays de la Loire (Teatro Regional de los Países del Loira), de gira por los Pueblos, depositará sus maletas el jueves 20 de julio de 2023 en Cherré (Les Hauts d'Anjou) para la representación de \"Tristesse et joie dans la vie des Girafes\" de T. Rodrigues.\nEl objetivo:\nJirafa, una niña de nueve años, tiene que hacer un trabajo para el colegio sobre la vida de las jirafas, pero desde que su padre está en el paro, les han cortado la televisión. Como consecuencia, ya no puede ver Discovery Channel, en el que se pueden ver numerosos documentales de animales sobre la vida de esta extraña especie?\n\nSu madre ha muerto y su padre está arruinado, así que está sola. Así que decide huir e ir en busca del dinero que necesita para pagar su preciada suscripción.\n\nPor el camino, se encuentra con un anciano, un banquero, un policía, Pantera, Antón Chéjov, que lleva muchos años muerto, y el Primer Ministro portugués. Todos estos encuentros la ayudarán a tomar conciencia del mundo que la rodea?\n\nA través de este viaje iniciático, Tiago Rodrigues se pone al nivel de los niños para cuestionar el sistema económico y social que demasiado a menudo se olvida de ellos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c688af6-8799-3df0-a945-7b5072abf1d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62fbac18-45ee-3596-b60c-12754524f6ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68268dd8-b629-365a-9c65-c799b7d2fbb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/758cc037-911d-3f7b-9f7c-f0189fd1f20a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/907c051f-ca59-3cd5-b1ca-bbff2dd0c87a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad280e3b-db57-3bd3-96a0-fc3557f950e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1a98b8e-7b60-37b6-b0d8-be64803281ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9a46419-5496-38bc-b0b8-00166ed45fc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddd4819f-269f-38a3-9324-e875e9018a02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6492dbc-d995-3e9b-93bc-e702e88e4d9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Regionaltheater Pays de la Loire organisiert seine 18. Dorftournee und macht am Donnerstag, den 20. Juli 2023, in Cherré Halt für eine Aufführung des Stücks \"Tristesse et joie dans la vie des Girafes\" (Trauer und Freude im Leben der Giraffen)."
        ],
        "en": [
          "The Théâtre Régional des Pays de la Loire is organizing its 18th Village Tour and will be stopping in Cherré on Thursday July 20, 2023 for a performance of \"Tristesse et joie dans la vie des Girafes\"."
        ],
        "it": [
          "Il Théâtre Régional des Pays de la Loire organizza il suo 18° Village Tour, che farà tappa a Cherré giovedì 20 luglio 2023 per la rappresentazione di \"Tristesse et joie dans la vie des Girafes\"."
        ],
        "fr": [
          "Le Théâtre Régional des Pays de la Loire organise sa 18ème tournée des Villages et s'arrêtera le jeudi 20 juillet 2023 à Cherré pour une représentation du spectacle \"Tristesse et joie dans la vie des Girafes\"."
        ],
        "nl": [
          "Het Théâtre Régional des Pays de la Loire organiseert zijn 18e Village Tour, met als tussenstop Cherré op donderdag 20 juli 2023 voor een voorstelling van \"Tristesse et joie dans la vie des Girafes\"."
        ],
        "es": [
          "El Théâtre Régional des Pays de la Loire organiza su 18º Village Tour, con parada en Cherré el jueves 20 de julio de 2023 para la representación de \"Tristesse et joie dans la vie des Girafes\"."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/663cdd28-5c3d-3b73-9ab8-6e74a1b958d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/685d1bf5-100d-360e-b8c6-9ce3c49b9898",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b44c0cae-9d53-3f39-893e-44d60744566a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b80cc529-71ac-3996-9d71-bf395980b55b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9ea5ab2-46e4-3e85-96fb-73fa32516043",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5a5b42cd-8670-3831-9f66-367cdae38a48",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3f67698a-a0f9-3126-8832-cdb39d46432d",
          "schema:addressLocality": "Les Hauts-d'Anjou",
          "schema:postalCode": "49330",
          "schema:streetAddress": [
            "Cherré",
            "Parvis de la salle des fêtes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49080",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Hauts-d'Anjou"
              ],
              "pt": [
                "Les Hauts-d'Anjou"
              ],
              "en": [
                "Les Hauts-d'Anjou"
              ],
              "it": [
                "Les Hauts-d'Anjou"
              ],
              "fr": [
                "Les Hauts-d'Anjou"
              ],
              "nl": [
                "Les Hauts-d'Anjou"
              ],
              "es": [
                "Les Hauts-d'Anjou"
              ]
            },
            "insee": "49080",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89dd0529-c0d2-3f5f-9d2d-ee3193963874",
        "schema:latitude": "47.7112117",
        "schema:longitude": "-0.5631768",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-10T03:17:08.073Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9fba7043-63d4-3378-a0a0-4919cd2b2f71",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-20",
      "startDate": "2023-07-20",
      "startTime": "20:30:00"
    }
  ]
}