{
  "@id": "https://data.datatourisme.fr/30/d322d8de-1ff9-3d9d-8596-9cb50dd0f1f7",
  "dc:identifier": "ITINOR050V50UJYV",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Wie wäre es vor Ihrem Wandertag mit einer Runde Golf? Ein 9-Loch-Parcours am Meer mit einem atemberaubenden Blick auf die Bucht von Saint-Vaast-la-Hougue und ein 9-Loch-Parcours in der normannischen Bocage erwarten Sie im Golf de la presqu'île du Cotentin. Auf 50 Hektar zwischen Dünen und Sümpfen bietet Ihnen dieser Golfplatz eine echte Herausforderung, aber auch einen schönen Spaziergang in einer geschützten natürlichen Umgebung.\nDiese 19 km lange Etappe führt Sie entlang der Küste und mehrere Kilometer am Strand entlang. Bis zu Ihrem Ziel haben Sie einen herrlichen Blick auf das Saint-Marcouf-Archipel und die Vauban-Türme. Der Weg führt durch Quinéville, ein charmantes Dorf mit einem vielfältigen Kulturerbe: die Kirche Notre Dame mit ihren zwei Glockentürmen, der große Kamin, das Schloss von Quinéville, das World War II Museum und für die Feinschmecker: die Biscuiterie de Quinéville\nUm auf den Küstenpfad zu gelangen, müssen Sie den Hafen von Sinope umrunden, die Brücke überqueren und so den Weg zurückfinden, der am Meer entlang bis zur Redoute de Morsalines führt. Dann verlässt man für einige Kilometer die Küste und durchquert die Ortschaft Morsalines und anschließend Le Rivage. Nehmen Sie die Rue du Buissonnet und Sie sind wieder auf dem Küstenpfad, auf dem sich die Halbinsel La Hougue vor unseren Augen abzeichnet\nMit Ihrer Ankunft in Saint-Vaast-la-Hougue endet dieser Wandertag. Hier erwartet Sie ein schöner Abend, an dem Sie in der Bucht gezüchtete Austern probieren und die Fischerboote bei ihrer Rückkehr in den Hafen beobachten können. Nutzen Sie Ihren Besuch, um durch die Stadt zu schlendern und den Vauban-Turm von Saint-Vaast-la-Hougue zu besichtigen, der ebenso wie sein Zwilling auf Tatihou zum UNESCO-Weltkulturerbe gehört. Nehmen Sie sich Zeit für einen Ausflug auf die Île Tatihou, ein 20 ha großes Vogelparadies, das mit einem Amphibienboot erreicht werden kann."
    ],
    "en": [
      "Before you start your day’s walk, why not enjoy a round of golf? At the Golf de la Presqu’Île du Cotentin, you’ll find a nine-hole course by the sea with an amazing view of the Bay of Saint-Vaast-la-Hougue and a nine-hole course in the Norman bocage landscape. Stretching over 50 hectares between dunes and marshes, this golf course offers a real challenge, but also a lovely walk in a protected natural environment. \nThis 19 km stage takes you along the coast runs next to the beach for several kilometres. You’ll have a wonderful view of the Saint-Marcouf islands and the Vauban towers all the way to your destination. The route goes through Quinéville, a picturesque village with some interesting heritage: Notre Dame Church with its two spires, the Grande Cheminée, the Château de Quinéville, the World War II Museum, and for foodies, the Quinéville biscuit factory.\nTo get back to the coastal path, you need to go around La Sinope harbour, go over the bridge and take the track along the sea to the Morsalines redoubt. Then you’ll leave the coast for a few kilometres as you head through the hamlets of Morsalines and Le Rivage. Go along Rue du Buissonnet and you’re on the coastal path again, with La Hougue peninsula stretching before you.\nYour arrival in Saint-Vaast-la-Hougue marks the end of today’s walk. Enjoy a nice evening as you try oysters farmed in the bay and admire the fishing boats coming and going in the harbour. Stroll around the town of Saint-Vaast-la-Hougue and visit the Vauban tower, a UNESCO world Heritage site, along with its twin on Tatihou Island. Cross over to visit the island a paradise for birds stretching over 20 hectares, that you can get to on the amphibious vehicle."
    ],
    "it": [
      "Prima della giornata di escursioni, perché non giocare una partita di golf? Un campo a 9 buche in riva al mare con una vista mozzafiato sulla baia di Saint-Vaast-la-Hougue e un campo a 9 buche nel bocage normanno vi aspettano al campo da golf della penisola del Cotentin. Esteso su 50 ettari tra dune e paludi, questo campo da golf offre una vera sfida ma anche una bella passeggiata in un ambiente naturale preservato.\nQuesta tappa di 19 km si snoda lungo la costa e segue la spiaggia per diversi chilometri. Al traguardo vi attende una magnifica vista sull'arcipelago di Saint-Marcouf e sulle torri di Vauban. L'itinerario passa per Quinéville, un incantevole villaggio dal patrimonio variegato: la chiesa di Notre Dame e i suoi due campanili, la grande ciminiera, il Castello di Quinéville, il Museo della Seconda Guerra Mondiale e, per i più golosi, il biscottificio di Quinéville\nPer raggiungere il sentiero costiero, bisogna aggirare il porto di Sinope, attraversare il ponte e trovare la pista che costeggia il mare fino alla Redoute de Morsalines. Poi si lascia la costa per qualche chilometro per attraversare il villaggio di Morsalines e il Rivage. Imboccando Rue du Buissonnet si torna sul sentiero costiero e la penisola di Hougue prende forma davanti ai nostri occhi\nLa giornata di cammino si conclude con l'arrivo a Saint-Vaast-la-Hougue. Una bella serata vi aspetta per assaggiare le ostriche allevate nella baia ammirando la danza dei pescherecci che tornano al porto. Approfittate della visita per passeggiare in città e visitare la torre Vauban di Saint-Vaast-la-Hougue, iscritta al patrimonio mondiale dell'UNESCO, come la sua gemella di Tatihou. Prendetevi il tempo per un'escursione all'isola di Tatihou, un paradiso ornitologico di 20 ettari raggiungibile in barca anfibia."
    ],
    "fr": [
      "Avant votre journée de randonnée, pourquoi ne pas faire un golf ? Un parcours de 9 trous en bord de mer avec une vue imprenable sur la baie de Saint-Vaast-la-Hougue et un parcours de 9 trous dans le bocage normand vous attendent au golf de la presqu'île du Cotentin. Sur 50 hectares entre dunes et marais, ce golf vous propose un véritable défi mais aussi une belle balade dans un environnement naturel préservé.\nCette étape de 19 km vous emmène le long du littoral et longe la plage sur plusieurs kilomètres. Une magnifique vue sur l’archipel Saint-Marcouf et les tours Vauban s’offre à vous jusqu’à votre point d’arrivée. L’itinéraire passe par Quinéville, charmant village au patrimoine varié : l’église Notre Dame et ses 2 clochers, la grande cheminée, le château de Quinéville, le World War II Museum, et pour les plus gourmands : la biscuiterie de Quinéville. \nPour rejoindre le sentier littoral, il faut contourner le port de la Sinope, franchir le pont et ainsi retrouver la piste qui longe la mer jusqu’à la Redoute de Morsalines. Puis on quitte quelques kilomètres le littoral pour traverser le bourg de Morsalines puis le Rivage. Empruntez la rue du Buissonnet et vous revoilà sur le sentier littoral avec la presqu’île de la Hougue qui se dessine devant nos yeux. \nClap de fin de cette journée de marche avec votre arrivée à Saint-Vaast-la-Hougue. Une belle soirée vous attend pour déguster des huîtres élevées dans la baie en admirant le bal des bateaux de pêche rentrant au port. Profitez de votre venue pour déambuler dans la ville et visiter la tour Vauban de Saint-Vaast-la-Hougue, classée au patrimoine mondial de l’Unesco, comme sa jumelle à Tatihou. Prenez le temps d’une excursion sur l’île Tatihou, ce paradis ornithologique de 20 ha accessible en bateau amphibie."
    ],
    "nl": [
      "Waarom speelt u voor uw wandeldag geen rondje golf? Een 9-holes baan aan zee met een adembenemend uitzicht op de baai van Saint-Vaast-la-Hougue en een 9-holes baan in de Normandische bocage wachten op u op de golfbaan van het schiereiland Cotentin. Met een oppervlakte van 50 hectare tussen duinen en moerassen biedt deze golfbaan u een echte uitdaging maar ook een prachtige wandeling in een bewaard gebleven natuurlijke omgeving.\nDeze etappe van 19 km voert u langs de kustlijn en volgt enkele kilometers het strand. Bij de finish wacht u een prachtig uitzicht op de archipel van Saint-Marcouf en de torens van Vauban. De route loopt door Quinéville, een charmant dorp met een gevarieerd erfgoed: de kerk Notre Dame en zijn twee klokkentorens, de grote schoorsteen, het Château de Quinéville, het Museum van de Tweede Wereldoorlog, en voor de zoetekauwen: de koekjesfabriek van Quinéville\nOm het kustpad te bereiken moet u om de haven van Sinope heen, de brug over en het pad vinden dat langs de zee naar de Redoute de Morsalines loopt. Vervolgens verlaat u de kustlijn voor een paar kilometer om het dorp Morsalines en de Rivage te doorkruisen. Neem de Rue du Buissonnet en u bent terug op het kustpad waar het schiereiland Hougue zich voor uw ogen aftekent\nDe wandeling eindigt met uw aankomst in Saint-Vaast-la-Hougue. Er wacht u een mooie avond om oesters te proeven die in de baai worden gekweekt terwijl u de dans van de vissersboten die terugkeren naar de haven bewondert. Profiteer van uw bezoek om door de stad te wandelen en de Vauban-toren van Saint-Vaast-la-Hougue te bezoeken, die net als zijn tweelingbroer in Tatihou op de werelderfgoedlijst van de UNESCO staat. Neem de tijd voor een excursie naar het eiland Tatihou, een ornithologisch paradijs van 20 hectare dat per amfibieboot bereikbaar is."
    ],
    "es": [
      "Antes de su jornada de senderismo, ¿por qué no juega una partida de golf? Un recorrido de 9 hoyos junto al mar con impresionantes vistas a la bahía de Saint-Vaast-la-Hougue y un recorrido de 9 hoyos en el bocage normando le esperan en el campo de golf de la península de Cotentin. Con una extensión de 50 hectáreas entre dunas y marismas, este campo de golf le ofrece un auténtico desafío, pero también un hermoso paseo en un entorno natural preservado.\nEsta etapa de 19 km le lleva a lo largo de la costa y sigue la playa durante varios kilómetros. En la línea de meta le espera una magnífica vista del archipiélago de Saint-Marcouf y de las torres Vauban. La ruta pasa por Quinéville, un pueblo encantador con un patrimonio variado: la iglesia de Notre Dame y sus dos campanarios, la gran chimenea, el castillo de Quinéville, el Museo de la Segunda Guerra Mundial y, para los golosos, la fábrica de galletas de Quinéville\nPara llegar al sendero costero, hay que rodear el puerto de Sinope, cruzar el puente y encontrar la pista que bordea el mar hasta la Redoute de Morsalines. Después se abandona la costa durante unos kilómetros para atravesar el pueblo de Morsalines y el Rivage. Tome la Rue du Buissonnet y estará de nuevo en la senda costera, con la península de Hougue tomando forma ante sus ojos\nLa jornada termina con la llegada a Saint-Vaast-la-Hougue. Le espera una hermosa velada para degustar ostras criadas en la bahía mientras admira el baile de los barcos pesqueros que regresan al puerto. Aproveche su visita para pasear por la ciudad y visitar la torre Vauban de Saint-Vaast-la-Hougue, declarada Patrimonio de la Humanidad por la UNESCO, al igual que su gemela de Tatihou. Tómese su tiempo para hacer una excursión a la isla de Tatihou, un paraíso ornitológico de 20 hectáreas al que se accede en barco anfibio."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Fontenay-sur-Mer - Saint-Vaast-la-Hougue"
    ],
    "fr": [
      "GR®223 - Fontenay-sur-Mer - Saint-Vaast-la-Hougue"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "285",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3136f122-e886-39b0-a5e2-7a1ef468ca52",
      "dc:description": {
        "de": [
          "Wie wäre es vor Ihrem Wandertag mit einer Runde Golf? Ein 9-Loch-Parcours am Meer mit einem atemberaubenden Blick auf die Bucht von Saint-Vaast-la-Hougue und ein 9-Loch-Parcours in der normannischen Bocage erwarten Sie im Golf de la presqu'île du Cotentin. Auf 50 Hektar zwischen Dünen und Sümpfen bietet Ihnen dieser Golfplatz eine echte Herausforderung, aber auch einen schönen Spaziergang in einer geschützten natürlichen Umgebung.\nDiese 19 km lange Etappe führt Sie entlang der Küste und mehrere Kilometer am Strand entlang. Bis zu Ihrem Ziel haben Sie einen herrlichen Blick auf das Saint-Marcouf-Archipel und die Vauban-Türme. Der Weg führt durch Quinéville, ein charmantes Dorf mit einem vielfältigen Kulturerbe: die Kirche Notre Dame mit ihren zwei Glockentürmen, der große Kamin, das Schloss von Quinéville, das World War II Museum und für die Feinschmecker: die Biscuiterie de Quinéville\nUm auf den Küstenpfad zu gelangen, müssen Sie den Hafen von Sinope umrunden, die Brücke überqueren und so den Weg zurückfinden, der am Meer entlang bis zur Redoute de Morsalines führt. Dann verlässt man für einige Kilometer die Küste und durchquert die Ortschaft Morsalines und anschließend Le Rivage. Nehmen Sie die Rue du Buissonnet und Sie sind wieder auf dem Küstenpfad, auf dem sich die Halbinsel La Hougue vor unseren Augen abzeichnet\nMit Ihrer Ankunft in Saint-Vaast-la-Hougue endet dieser Wandertag. Hier erwartet Sie ein schöner Abend, an dem Sie in der Bucht gezüchtete Austern probieren und die Fischerboote bei ihrer Rückkehr in den Hafen beobachten können. Nutzen Sie Ihren Besuch, um durch die Stadt zu schlendern und den Vauban-Turm von Saint-Vaast-la-Hougue zu besichtigen, der ebenso wie sein Zwilling auf Tatihou zum UNESCO-Weltkulturerbe gehört. Nehmen Sie sich Zeit für einen Ausflug auf die Île Tatihou, ein 20 ha großes Vogelparadies, das mit einem Amphibienboot erreicht werden kann."
        ],
        "en": [
          "Before you start your day’s walk, why not enjoy a round of golf? At the Golf de la Presqu’Île du Cotentin, you’ll find a nine-hole course by the sea with an amazing view of the Bay of Saint-Vaast-la-Hougue and a nine-hole course in the Norman bocage landscape. Stretching over 50 hectares between dunes and marshes, this golf course offers a real challenge, but also a lovely walk in a protected natural environment. \nThis 19 km stage takes you along the coast runs next to the beach for several kilometres. You’ll have a wonderful view of the Saint-Marcouf islands and the Vauban towers all the way to your destination. The route goes through Quinéville, a picturesque village with some interesting heritage: Notre Dame Church with its two spires, the Grande Cheminée, the Château de Quinéville, the World War II Museum, and for foodies, the Quinéville biscuit factory.\nTo get back to the coastal path, you need to go around La Sinope harbour, go over the bridge and take the track along the sea to the Morsalines redoubt. Then you’ll leave the coast for a few kilometres as you head through the hamlets of Morsalines and Le Rivage. Go along Rue du Buissonnet and you’re on the coastal path again, with La Hougue peninsula stretching before you.\nYour arrival in Saint-Vaast-la-Hougue marks the end of today’s walk. Enjoy a nice evening as you try oysters farmed in the bay and admire the fishing boats coming and going in the harbour. Stroll around the town of Saint-Vaast-la-Hougue and visit the Vauban tower, a UNESCO world Heritage site, along with its twin on Tatihou Island. Cross over to visit the island a paradise for birds stretching over 20 hectares, that you can get to on the amphibious vehicle."
        ],
        "it": [
          "Prima della giornata di escursioni, perché non giocare una partita di golf? Un campo a 9 buche in riva al mare con una vista mozzafiato sulla baia di Saint-Vaast-la-Hougue e un campo a 9 buche nel bocage normanno vi aspettano al campo da golf della penisola del Cotentin. Esteso su 50 ettari tra dune e paludi, questo campo da golf offre una vera sfida ma anche una bella passeggiata in un ambiente naturale preservato.\nQuesta tappa di 19 km si snoda lungo la costa e segue la spiaggia per diversi chilometri. Al traguardo vi attende una magnifica vista sull'arcipelago di Saint-Marcouf e sulle torri di Vauban. L'itinerario passa per Quinéville, un incantevole villaggio dal patrimonio variegato: la chiesa di Notre Dame e i suoi due campanili, la grande ciminiera, il Castello di Quinéville, il Museo della Seconda Guerra Mondiale e, per i più golosi, il biscottificio di Quinéville\nPer raggiungere il sentiero costiero, bisogna aggirare il porto di Sinope, attraversare il ponte e trovare la pista che costeggia il mare fino alla Redoute de Morsalines. Poi si lascia la costa per qualche chilometro per attraversare il villaggio di Morsalines e il Rivage. Imboccando Rue du Buissonnet si torna sul sentiero costiero e la penisola di Hougue prende forma davanti ai nostri occhi\nLa giornata di cammino si conclude con l'arrivo a Saint-Vaast-la-Hougue. Una bella serata vi aspetta per assaggiare le ostriche allevate nella baia ammirando la danza dei pescherecci che tornano al porto. Approfittate della visita per passeggiare in città e visitare la torre Vauban di Saint-Vaast-la-Hougue, iscritta al patrimonio mondiale dell'UNESCO, come la sua gemella di Tatihou. Prendetevi il tempo per un'escursione all'isola di Tatihou, un paradiso ornitologico di 20 ettari raggiungibile in barca anfibia."
        ],
        "fr": [
          "Avant votre journée de randonnée, pourquoi ne pas faire un golf ? Un parcours de 9 trous en bord de mer avec une vue imprenable sur la baie de Saint-Vaast-la-Hougue et un parcours de 9 trous dans le bocage normand vous attendent au golf de la presqu'île du Cotentin. Sur 50 hectares entre dunes et marais, ce golf vous propose un véritable défi mais aussi une belle balade dans un environnement naturel préservé.\nCette étape de 19 km vous emmène le long du littoral et longe la plage sur plusieurs kilomètres. Une magnifique vue sur l’archipel Saint-Marcouf et les tours Vauban s’offre à vous jusqu’à votre point d’arrivée. L’itinéraire passe par Quinéville, charmant village au patrimoine varié : l’église Notre Dame et ses 2 clochers, la grande cheminée, le château de Quinéville, le World War II Museum, et pour les plus gourmands : la biscuiterie de Quinéville. \nPour rejoindre le sentier littoral, il faut contourner le port de la Sinope, franchir le pont et ainsi retrouver la piste qui longe la mer jusqu’à la Redoute de Morsalines. Puis on quitte quelques kilomètres le littoral pour traverser le bourg de Morsalines puis le Rivage. Empruntez la rue du Buissonnet et vous revoilà sur le sentier littoral avec la presqu’île de la Hougue qui se dessine devant nos yeux. \nClap de fin de cette journée de marche avec votre arrivée à Saint-Vaast-la-Hougue. Une belle soirée vous attend pour déguster des huîtres élevées dans la baie en admirant le bal des bateaux de pêche rentrant au port. Profitez de votre venue pour déambuler dans la ville et visiter la tour Vauban de Saint-Vaast-la-Hougue, classée au patrimoine mondial de l’Unesco, comme sa jumelle à Tatihou. Prenez le temps d’une excursion sur l’île Tatihou, ce paradis ornithologique de 20 ha accessible en bateau amphibie."
        ],
        "nl": [
          "Waarom speelt u voor uw wandeldag geen rondje golf? Een 9-holes baan aan zee met een adembenemend uitzicht op de baai van Saint-Vaast-la-Hougue en een 9-holes baan in de Normandische bocage wachten op u op de golfbaan van het schiereiland Cotentin. Met een oppervlakte van 50 hectare tussen duinen en moerassen biedt deze golfbaan u een echte uitdaging maar ook een prachtige wandeling in een bewaard gebleven natuurlijke omgeving.\nDeze etappe van 19 km voert u langs de kustlijn en volgt enkele kilometers het strand. Bij de finish wacht u een prachtig uitzicht op de archipel van Saint-Marcouf en de torens van Vauban. De route loopt door Quinéville, een charmant dorp met een gevarieerd erfgoed: de kerk Notre Dame en zijn twee klokkentorens, de grote schoorsteen, het Château de Quinéville, het Museum van de Tweede Wereldoorlog, en voor de zoetekauwen: de koekjesfabriek van Quinéville\nOm het kustpad te bereiken moet u om de haven van Sinope heen, de brug over en het pad vinden dat langs de zee naar de Redoute de Morsalines loopt. Vervolgens verlaat u de kustlijn voor een paar kilometer om het dorp Morsalines en de Rivage te doorkruisen. Neem de Rue du Buissonnet en u bent terug op het kustpad waar het schiereiland Hougue zich voor uw ogen aftekent\nDe wandeling eindigt met uw aankomst in Saint-Vaast-la-Hougue. Er wacht u een mooie avond om oesters te proeven die in de baai worden gekweekt terwijl u de dans van de vissersboten die terugkeren naar de haven bewondert. Profiteer van uw bezoek om door de stad te wandelen en de Vauban-toren van Saint-Vaast-la-Hougue te bezoeken, die net als zijn tweelingbroer in Tatihou op de werelderfgoedlijst van de UNESCO staat. Neem de tijd voor een excursie naar het eiland Tatihou, een ornithologisch paradijs van 20 hectare dat per amfibieboot bereikbaar is."
        ],
        "es": [
          "Antes de su jornada de senderismo, ¿por qué no juega una partida de golf? Un recorrido de 9 hoyos junto al mar con impresionantes vistas a la bahía de Saint-Vaast-la-Hougue y un recorrido de 9 hoyos en el bocage normando le esperan en el campo de golf de la península de Cotentin. Con una extensión de 50 hectáreas entre dunas y marismas, este campo de golf le ofrece un auténtico desafío, pero también un hermoso paseo en un entorno natural preservado.\nEsta etapa de 19 km le lleva a lo largo de la costa y sigue la playa durante varios kilómetros. En la línea de meta le espera una magnífica vista del archipiélago de Saint-Marcouf y de las torres Vauban. La ruta pasa por Quinéville, un pueblo encantador con un patrimonio variado: la iglesia de Notre Dame y sus dos campanarios, la gran chimenea, el castillo de Quinéville, el Museo de la Segunda Guerra Mundial y, para los golosos, la fábrica de galletas de Quinéville\nPara llegar al sendero costero, hay que rodear el puerto de Sinope, cruzar el puente y encontrar la pista que bordea el mar hasta la Redoute de Morsalines. Después se abandona la costa durante unos kilómetros para atravesar el pueblo de Morsalines y el Rivage. Tome la Rue du Buissonnet y estará de nuevo en la senda costera, con la península de Hougue tomando forma ante sus ojos\nLa jornada termina con la llegada a Saint-Vaast-la-Hougue. Le espera una hermosa velada para degustar ostras criadas en la bahía mientras admira el baile de los barcos pesqueros que regresan al puerto. Aproveche su visita para pasear por la ciudad y visitar la torre Vauban de Saint-Vaast-la-Hougue, declarada Patrimonio de la Humanidad por la UNESCO, al igual que su gemela de Tatihou. Tómese su tiempo para hacer una excursión a la isla de Tatihou, un paraíso ornitológico de 20 hectáreas al que se accede en barco anfibio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0152c4ad-fcee-3d16-ac6e-f3e0a9456ed9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46288d40-4d03-3602-a590-c4915e304444",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7566c74b-4aa2-3abe-9aad-7e82950c6503",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/884b61c8-f264-33e9-9f64-c5c17e31f5d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c5e290b-6b5c-30bf-810b-00c3368043bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6dd5b49-0f13-3c47-bd62-3c3cc97907e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf8a3617-3689-332b-93a2-9ba15ed655ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d34df601-5158-35d2-b53e-55a7db9104b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wie wäre es vor Ihrem Wandertag mit einer Runde Golf? Ein 9-Loch-Parcours am Meer mit einem atemberaubenden Blick auf die Bucht von Saint-Vaast-la-Hougue und ein 9-Loch-Parcours in der normannischen Bocage erwarten Sie im Golf de la presqu'île du Cotentin. Auf 50 Hektar zwischen Dünen und Sümpfen bietet Ihnen dieser Golfplatz eine echte Herausforderung, aber auch einen schönen Spaziergang in einer geschützten natürlichen Umgebung.\nDiese 19 km lange Etappe führt Sie entlang der Küste und mehrere Kilometer am Strand entlang. Bis zu Ihrem Ziel haben Sie einen herrlichen Blick auf das Saint-Marcouf-Archipel und die Vauban-Türme. Der Weg führt durch Quinéville, ein charmantes Dorf mit einem vielfältigen Kulturerbe: die Kirche Notre Dame mit ihren zwei Glockentürmen, der große Kamin, das Schloss von Quinéville, das World War II Museum und für die Feinschmecker: die Biscuiterie de Quinéville\nUm auf den Küstenpfad zu gelangen, müssen Sie den Hafen von Sinope umrunden, die Brücke überqueren und so den Weg zurückfinden, der am Meer entlang bis zur Redoute de Morsalines führt. Dann verlässt man für einige Kilometer die Küste und durchquert die Ortschaft Morsalines und anschließend Le Rivage. Nehmen Sie die Rue du Buissonnet und Sie sind wieder auf dem Küstenpfad, auf dem sich die Halbinsel La Hougue vor unseren Augen abzeichnet\nMit Ihrer Ankunft in Saint-Vaast-la-Hougue endet dieser Wandertag. Hier erwartet Sie ein schöner Abend, an dem Sie in der Bucht gezüchtete Austern probieren und die Fischerboote bei ihrer Rückkehr in den Hafen beobachten können. Nutzen Sie Ihren Besuch, um durch die Stadt zu schlendern und den Vauban-Turm von Saint-Vaast-la-Hougue zu besichtigen, der ebenso wie sein Zwilling auf Tatihou zum UNESCO-Weltkulturerbe gehört. Nehmen Sie sich Zeit für einen Ausflug auf die Île Tatihou, ein 20 ha großes Vogelparadies, das mit einem Amphibienboot erreicht werden kann."
        ],
        "en": [
          "Before you start your day’s walk, why not enjoy a round of golf? At the Golf de la Presqu’Île du Cotentin, you’ll find a nine-hole course by the sea with an amazing view of the Bay of Saint-Vaast-la-Hougue and a nine-hole course in the Norman bocage landscape. Stretching over 50 hectares between dunes and marshes, this golf course offers a real challenge, but also a lovely walk in a protected natural environment. \nThis 19 km stage takes you along the coast runs next to the beach for several kilometres. You’ll have a wonderful view of the Saint-Marcouf islands and the Vauban towers all the way to your destination. The route goes through Quinéville, a picturesque village with some interesting heritage: Notre Dame Church with its two spires, the Grande Cheminée, the Château de Quinéville, the World War II Museum, and for foodies, the Quinéville biscuit factory.\nTo get back to the coastal path, you need to go around La Sinope harbour, go over the bridge and take the track along the sea to the Morsalines redoubt. Then you’ll leave the coast for a few kilometres as you head through the hamlets of Morsalines and Le Rivage. Go along Rue du Buissonnet and you’re on the coastal path again, with La Hougue peninsula stretching before you.\nYour arrival in Saint-Vaast-la-Hougue marks the end of today’s walk. Enjoy a nice evening as you try oysters farmed in the bay and admire the fishing boats coming and going in the harbour. Stroll around the town of Saint-Vaast-la-Hougue and visit the Vauban tower, a UNESCO world Heritage site, along with its twin on Tatihou Island. Cross over to visit the island a paradise for birds stretching over 20 hectares, that you can get to on the amphibious vehicle."
        ],
        "it": [
          "Prima della giornata di escursioni, perché non giocare una partita di golf? Un campo a 9 buche in riva al mare con una vista mozzafiato sulla baia di Saint-Vaast-la-Hougue e un campo a 9 buche nel bocage normanno vi aspettano al campo da golf della penisola del Cotentin. Esteso su 50 ettari tra dune e paludi, questo campo da golf offre una vera sfida ma anche una bella passeggiata in un ambiente naturale preservato.\nQuesta tappa di 19 km si snoda lungo la costa e segue la spiaggia per diversi chilometri. Al traguardo vi attende una magnifica vista sull'arcipelago di Saint-Marcouf e sulle torri di Vauban. L'itinerario passa per Quinéville, un incantevole villaggio dal patrimonio variegato: la chiesa di Notre Dame e i suoi due campanili, la grande ciminiera, il Castello di Quinéville, il Museo della Seconda Guerra Mondiale e, per i più golosi, il biscottificio di Quinéville\nPer raggiungere il sentiero costiero, bisogna aggirare il porto di Sinope, attraversare il ponte e trovare la pista che costeggia il mare fino alla Redoute de Morsalines. Poi si lascia la costa per qualche chilometro per attraversare il villaggio di Morsalines e il Rivage. Imboccando Rue du Buissonnet si torna sul sentiero costiero e la penisola di Hougue prende forma davanti ai nostri occhi\nLa giornata di cammino si conclude con l'arrivo a Saint-Vaast-la-Hougue. Una bella serata vi aspetta per assaggiare le ostriche allevate nella baia ammirando la danza dei pescherecci che tornano al porto. Approfittate della visita per passeggiare in città e visitare la torre Vauban di Saint-Vaast-la-Hougue, iscritta al patrimonio mondiale dell'UNESCO, come la sua gemella di Tatihou. Prendetevi il tempo per un'escursione all'isola di Tatihou, un paradiso ornitologico di 20 ettari raggiungibile in barca anfibia."
        ],
        "fr": [
          "Avant votre journée de randonnée, pourquoi ne pas faire un golf ? Un parcours de 9 trous en bord de mer avec une vue imprenable sur la baie de Saint-Vaast-la-Hougue et un parcours de 9 trous dans le bocage normand vous attendent au golf de la presqu'île du Cotentin. Sur 50 hectares entre dunes et marais, ce golf vous propose un véritable défi mais aussi une belle balade dans un environnement naturel préservé.\nCette étape de 19 km vous emmène le long du littoral et longe la plage sur plusieurs kilomètres. Une magnifique vue sur l’archipel Saint-Marcouf et les tours Vauban s’offre à vous jusqu’à votre point d’arrivée. L’itinéraire passe par Quinéville, charmant village au patrimoine varié : l’église Notre Dame et ses 2 clochers, la grande cheminée, le château de Quinéville, le World War II Museum, et pour les plus gourmands : la biscuiterie de Quinéville. \nPour rejoindre le sentier littoral, il faut contourner le port de la Sinope, franchir le pont et ainsi retrouver la piste qui longe la mer jusqu’à la Redoute de Morsalines. Puis on quitte quelques kilomètres le littoral pour traverser le bourg de Morsalines puis le Rivage. Empruntez la rue du Buissonnet et vous revoilà sur le sentier littoral avec la presqu’île de la Hougue qui se dessine devant nos yeux. \nClap de fin de cette journée de marche avec votre arrivée à Saint-Vaast-la-Hougue. Une belle soirée vous attend pour déguster des huîtres élevées dans la baie en admirant le bal des bateaux de pêche rentrant au port. Profitez de votre venue pour déambuler dans la ville et visiter la tour Vauban de Saint-Vaast-la-Hougue, classée au patrimoine mondial de l’Unesco, comme sa jumelle à Tatihou. Prenez le temps d’une excursion sur l’île Tatihou, ce paradis ornithologique de 20 ha accessible en bateau amphibie."
        ],
        "nl": [
          "Waarom speelt u voor uw wandeldag geen rondje golf? Een 9-holes baan aan zee met een adembenemend uitzicht op de baai van Saint-Vaast-la-Hougue en een 9-holes baan in de Normandische bocage wachten op u op de golfbaan van het schiereiland Cotentin. Met een oppervlakte van 50 hectare tussen duinen en moerassen biedt deze golfbaan u een echte uitdaging maar ook een prachtige wandeling in een bewaard gebleven natuurlijke omgeving.\nDeze etappe van 19 km voert u langs de kustlijn en volgt enkele kilometers het strand. Bij de finish wacht u een prachtig uitzicht op de archipel van Saint-Marcouf en de torens van Vauban. De route loopt door Quinéville, een charmant dorp met een gevarieerd erfgoed: de kerk Notre Dame en zijn twee klokkentorens, de grote schoorsteen, het Château de Quinéville, het Museum van de Tweede Wereldoorlog, en voor de zoetekauwen: de koekjesfabriek van Quinéville\nOm het kustpad te bereiken moet u om de haven van Sinope heen, de brug over en het pad vinden dat langs de zee naar de Redoute de Morsalines loopt. Vervolgens verlaat u de kustlijn voor een paar kilometer om het dorp Morsalines en de Rivage te doorkruisen. Neem de Rue du Buissonnet en u bent terug op het kustpad waar het schiereiland Hougue zich voor uw ogen aftekent\nDe wandeling eindigt met uw aankomst in Saint-Vaast-la-Hougue. Er wacht u een mooie avond om oesters te proeven die in de baai worden gekweekt terwijl u de dans van de vissersboten die terugkeren naar de haven bewondert. Profiteer van uw bezoek om door de stad te wandelen en de Vauban-toren van Saint-Vaast-la-Hougue te bezoeken, die net als zijn tweelingbroer in Tatihou op de werelderfgoedlijst van de UNESCO staat. Neem de tijd voor een excursie naar het eiland Tatihou, een ornithologisch paradijs van 20 hectare dat per amfibieboot bereikbaar is."
        ],
        "es": [
          "Antes de su jornada de senderismo, ¿por qué no juega una partida de golf? Un recorrido de 9 hoyos junto al mar con impresionantes vistas a la bahía de Saint-Vaast-la-Hougue y un recorrido de 9 hoyos en el bocage normando le esperan en el campo de golf de la península de Cotentin. Con una extensión de 50 hectáreas entre dunas y marismas, este campo de golf le ofrece un auténtico desafío, pero también un hermoso paseo en un entorno natural preservado.\nEsta etapa de 19 km le lleva a lo largo de la costa y sigue la playa durante varios kilómetros. En la línea de meta le espera una magnífica vista del archipiélago de Saint-Marcouf y de las torres Vauban. La ruta pasa por Quinéville, un pueblo encantador con un patrimonio variado: la iglesia de Notre Dame y sus dos campanarios, la gran chimenea, el castillo de Quinéville, el Museo de la Segunda Guerra Mundial y, para los golosos, la fábrica de galletas de Quinéville\nPara llegar al sendero costero, hay que rodear el puerto de Sinope, cruzar el puente y encontrar la pista que bordea el mar hasta la Redoute de Morsalines. Después se abandona la costa durante unos kilómetros para atravesar el pueblo de Morsalines y el Rivage. Tome la Rue du Buissonnet y estará de nuevo en la senda costera, con la península de Hougue tomando forma ante sus ojos\nLa jornada termina con la llegada a Saint-Vaast-la-Hougue. Le espera una hermosa velada para degustar ostras criadas en la bahía mientras admira el baile de los barcos pesqueros que regresan al puerto. Aproveche su visita para pasear por la ciudad y visitar la torre Vauban de Saint-Vaast-la-Hougue, declarada Patrimonio de la Humanidad por la UNESCO, al igual que su gemela de Tatihou. Tómese su tiempo para hacer una excursión a la isla de Tatihou, un paraíso ornitológico de 20 hectáreas al que se accede en barco anfibio."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4c0c34ad-daf9-396c-92e0-6234545ce80f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ddcef32-5bbb-3cb1-8951-70f348e12ed0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68663333-eddc-3c04-a31c-fff81a850772",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffe29c8e-0da8-3496-9b17-e8e9e7296f1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/82aa06b0-83b3-35cb-97ba-cc0b609cb167",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/677a9297-5f38-319f-82d2-10e618c417a9",
          "schema:addressLocality": "Fontenay-sur-Mer",
          "schema:postalCode": "50310",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fontenay-sur-Mer"
              ],
              "pt": [
                "Fontenay-sur-Mer"
              ],
              "en": [
                "Fontenay-sur-Mer"
              ],
              "it": [
                "Fontenay-sur-Mer"
              ],
              "fr": [
                "Fontenay-sur-Mer"
              ],
              "nl": [
                "Fontenay-sur-Mer"
              ],
              "es": [
                "Fontenay-sur-Mer"
              ]
            },
            "insee": "50190",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ace0731b-3d2b-37d2-8539-c5bed3f26976",
        "schema:latitude": "49.489704",
        "schema:longitude": "-1.311034",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "20000.0"
}