{
  "@id": "https://data.datatourisme.fr/32/d3271025-2c02-336e-82e7-683cd00f62b6",
  "dc:identifier": "FMALAR034V52CRR5",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-30"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Wir brechen in der Abenddämmerung zu einer leichten Wanderung auf, die von zahlreichen naturkundlichen Zwischenstopps unterbrochen wird. Während dieser Zwischenstopps zeige ich Ihnen die Tier- und Pflanzenwelt, die mit der Welt der Nacht in Verbindung steht (Fledermäuse, Glühwürmchen, nachtaktive Bestäuberinsekten, Amphibien usw.)."
    ],
    "en": [
      "We set off at dusk for an easy hike punctuated by numerous nature stops, during which I'll show you the flora and fauna associated with the world of night (bats, glowworms, nocturnal pollinating insects, batrachians, etc.)."
    ],
    "it": [
      "Partiamo all'imbrunire per una facile passeggiata punteggiata da numerose soste naturalistiche, durante le quali vi mostrerò la flora e la fauna legate al mondo della notte (pipistrelli, vermi luminosi, insetti impollinatori notturni, batraci, ecc.)"
    ],
    "fr": [
      "Nous partons au crépuscule pour une randonnée facile ponctuée de nombreuses haltes naturalistes pendant lesquelles je vous fais découvrir la faune et la flore qui ont un lien avec le monde de la nuit (chauve-souris, vers luisants, insectes pollinisateurs nocturnes, batraciens, etc.)."
    ],
    "nl": [
      "We vertrekken bij het vallen van de avond voor een gemakkelijke wandeling, onderbroken door talrijke natuurstops, waarbij ik je de flora en fauna van de nachtwereld laat zien (vleermuizen, glimwormen, nachtelijke bestuivende insecten, vleermuisachtigen, enz.)"
    ],
    "es": [
      "Saldremos al atardecer para dar un paseo fácil salpicado de numerosas paradas en la naturaleza, durante las cuales le mostraré la flora y la fauna asociadas al mundo nocturno (murciélagos, luciérnagas, insectos polinizadores nocturnos, batracios, etc.)."
    ]
  },
  "rdfs:label": {
    "en": [
      "RANDONNÉE NOCTURNE LES GARRIGUES DE SAINT-MARTIN"
    ],
    "fr": [
      "RANDONNÉE NOCTURNE LES GARRIGUES DE SAINT-MARTIN"
    ]
  },
  "creationDate": "2023-06-16",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1b49e5d5-7b62-375e-bb44-d9dcfba897f1",
    "schema:legalName": "OT DU GRAND PIC ST LOUP",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ce5d90f-20a2-3016-b7fd-fc0134b3dbca",
      "schema:email": [
        "randoetcompagnie@laposte.net"
      ],
      "schema:telephone": [
        "+33 6 45 01 96 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.randoetcompagnie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e7ef2382-6f44-39bc-9fa9-7dac6fbf09a8",
      "dc:description": {
        "de": [
          "Wir brechen in der Abenddämmerung zu einer leichten Wanderung auf, die von zahlreichen naturkundlichen Zwischenstopps unterbrochen wird, während derer ich Ihnen die Tier- und Pflanzenwelt zeige, die mit der Welt der Nacht in Verbindung steht (Fledermäuse, Glühwürmchen, nachtaktive bestäubende Insekten, Amphibien usw.).\nWir beobachten, wie die ersten Gestirne aufleuchten - Sterne und Planeten - und wenn es dunkel genug ist, machen wir es uns auf dem Boden bequem und legen eine lange Pause ein, um den Sternenhimmel zu beobachten.\nWährend alle in den Himmel starren, erzähle ich Ihnen griechische mythologische Geschichten und führe Sie in die Konstellationen und Bewegungen der Gestirne ein.\nWährend unserer Rückkehr in der Nacht werden wir kleine Spiele spielen, die es allen ermöglichen, die Dunkelheit zu zähmen und mit Sternen in den Augen zurückzukehren.\n\nAnimationsmaterial: Laser, Himmelskarte, 70-mm-Fernrohr, Fernglas 10*50\nZielgruppe: Alle ab 6 Jahren\nThema: Fauna und Flora, Astronomie, Stille und Dunkelheit\n\nMitzubringende Materialien:\nWanderschuhe mit guten Sohlen und warme Socken\nEine lange Hose, eine warme, winddichte Jacke, Handschuhe und Mütze\nEin Rucksack, um Wasser, eine Lampe (idealerweise mit rotem Licht), eine Decke oder ein leichtes Plaid, eventuell ein Fernglas zu transportieren.\n\nReservierung:\nPer SMS oder E-Mail, die Ihre Namen, die Anzahl der Personen und deren Alter sowie Ihre Telefonnummer enthält. Bitte geben Sie den Tag der betreffenden Nachtwanderung genau an."
        ],
        "en": [
          "We set off at dusk for an easy hike punctuated by numerous nature stops, during which I'll introduce you to the flora and fauna associated with the world of night (bats, glow worms, nocturnal pollinating insects, amphibians, etc.).\nWe watch the first stars and planets light up, then when it's dark enough, we settle comfortably on the ground for a long star-gazing break.\nWhile everyone has their eyes riveted on the celestial vault, I'll tell you Greek mythological tales, and introduce you to the constellations and movements of the stars.\nAs we return for the night, we'll play games to help everyone tame the darkness and return home with stars in their eyes.\n\nEquipment: laser, sky chart, 70mm telescope, 10*50 binoculars\nPublic: all ages 6 and up\nTheme: flora and fauna, astronomy, silence and darkness\n\nEquipment to bring :\nWalking shoes with good soles and warm socks\nLong pants, warm windproof jacket, gloves and hat\nA backpack to carry water, a lamp (ideally with a red light), a blanket or light plaid, binoculars if necessary.\n\nReservations :\nBy SMS or e-mail, with your names, number of people and their ages, telephone number. Please specify the day of the night hike concerned."
        ],
        "it": [
          "Partiamo all'imbrunire per una facile escursione punteggiata da una serie di soste naturalistiche, durante le quali vi mostrerò la flora e la fauna associate al mondo della notte (pipistrelli, vermi luminosi, insetti impollinatori notturni, batraci, ecc.)\nOsserviamo le prime stelle e i primi pianeti e poi, quando è abbastanza buio, ci sistemiamo per una lunga pausa di osservazione delle stelle.\nMentre tutti hanno gli occhi puntati sulla volta celeste, vi racconterò storie mitologiche greche e vi introdurrò alle costellazioni e ai movimenti delle stelle.\nAl rientro per la notte, faremo dei giochi per aiutare tutti a prendere confidenza con il buio e tornare a casa con le stelle negli occhi.\n\nAttrezzatura: laser, mappa del cielo, telescopio da 70 mm, binocolo 10x50\nPubblico: tutte le età dai 6 anni in su\nTema: flora e fauna, astronomia, silenzio e buio\n\nAttrezzatura da portare:\nScarpe da trekking con una buona suola e calze calde\nPantaloni lunghi, una giacca calda e antivento, guanti e cappello\nUno zaino per portare acqua, una torcia (possibilmente a luce rossa), una coperta o un plaid leggero e, se necessario, un binocolo.\n\nPrenotazione:\nTramite SMS o e-mail, indicando i vostri nomi, il numero di persone e la loro età, il numero di telefono. Assicurarsi di specificare il giorno della passeggiata notturna in questione."
        ],
        "fr": [
          "Nous partons au crépuscule pour une randonnée facile ponctuée de nombreuses haltes naturalistes pendant lesquelles je vous fais découvrir la faune et la flore qui ont un lien avec le monde de la nuit (chauve-souris, vers luisants, insectes pollinisateurs nocturnes, batraciens, etc.).\nNous observons les premiers astres s’allumer - étoiles et planètes - puis lorsque l’obscurité est suffisante nous nous installons confortablement au sol pour une longue pause d’observation du ciel étoilé.\nPendant que tout le monde a les yeux rivés sur la voûte céleste, je vous raconterai des contes mythologiques grecs, vous initierai aux constellations et aux mouvements des astres.\nPendant notre retour de nuit, de petits jeux permettront à tous d’apprivoiser l’obscurité et de revenir des étoiles plein les yeux.\n\nMatériel d'animation : laser, carte du ciel, lunette 70mm, jumelles 10*50\nPublic : tous publics à partir de 6 ans\nThème : faune et flore, astronomie, silence et obscurité\n\nMatériel à amener :\nDes chaussures de marche avec de bonnes semelles et des chaussettes chaudes\nUn pantalon long, une veste chaude et coupe-vent, gants et bonnet\nUn sac-à-dos pour transporter de l'eau, une lampe (idéalement avec lumière rouge), une couverture ou un plaid léger, éventuellement des jumelles.\n\nRéservation :\nPar SMS ou courriel, contenant vos noms, nombre de personnes et leurs âges, numéro de téléphone. Bien préciser le jour de la randonnée nocturne concernée."
        ],
        "nl": [
          "We vertrekken bij het vallen van de avond voor een gemakkelijke wandeling, onderbroken door een aantal natuurstops, waarbij ik je de flora en fauna van de nachtwereld laat zien (vleermuizen, glimwormen, nachtelijke bestuivende insecten, vleermuisachtigen, enz.)\nWe zien de eerste sterren en planeten oplichten en als het donker genoeg is, gaan we zitten voor een lange sterrenkijkpauze.\nTerwijl iedereen zijn ogen op het hemelgewelf gericht houdt, vertel ik jullie Griekse mythologische verhalen en laat ik jullie kennismaken met de sterrenbeelden en de bewegingen van de sterren.\nAls we terugkomen voor de nacht, spelen we spelletjes om iedereen te laten wennen aan het donker en naar huis te laten gaan met sterren in hun ogen.\n\nUitrusting: laser, hemelkaart, 70mm telescoop, 10 x 50 verrekijker\nPubliek: alle leeftijden vanaf 6 jaar\nThema: flora en fauna, astronomie, stilte en duisternis\n\nMee te brengen materiaal :\nWandelschoenen met goede zolen en warme sokken\nLange broek, een warme winddichte jas, handschoenen en muts\nEen rugzak om water, een zaklamp (het liefst met rood licht), een deken of lichte plaid en eventueel een verrekijker mee te nemen.\n\nReservering:\nPer sms of e-mail, met je namen, aantal personen en hun leeftijden, telefoonnummer. Vergeet niet de dag van de nachtwandeling te vermelden."
        ],
        "es": [
          "Saldremos al atardecer para una excursión fácil, con varias paradas en la naturaleza, durante las cuales te mostraré la flora y la fauna asociadas al mundo nocturno (murciélagos, luciérnagas, insectos polinizadores nocturnos, batracios, etc.).\nObservamos cómo se iluminan las primeras estrellas y planetas y, cuando oscurece lo suficiente, nos instalamos para una larga pausa de observación de las estrellas.\nMientras todos tienen los ojos clavados en la bóveda celeste, les contaré cuentos mitológicos griegos y les presentaré las constelaciones y los movimientos de las estrellas.\nCuando volvamos por la noche, haremos juegos para que todos se acostumbren a la oscuridad y vuelvan a casa con las estrellas en los ojos.\n\nMaterial: láser, mapa del cielo, telescopio de 70 mm, prismáticos de 10x50\nPúblico: todas las edades a partir de 6 años\nTema: flora y fauna, astronomía, silencio y oscuridad\n\nMaterial a llevar :\nCalzado de senderismo con buena suela y calcetines calientes\nPantalones largos, chaqueta cortaviento, guantes y gorro\nUna mochila para llevar agua, una linterna (idealmente con luz roja), una manta o un plaid ligero, y prismáticos si es necesario.\n\nReservas:\nPor SMS o correo electrónico, indicando sus nombres, número de personas y sus edades, número de teléfono. No olvide especificar el día del paseo nocturno en cuestión."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12c26691-91c8-3ed8-9e97-3f3ae421f7c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a316cdd-fa23-3f36-bd5c-63a4a9d169fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34e38fac-5456-3511-8b89-76c2617fb14d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85a8c665-34d5-3665-9a61-64f0d9b3bff9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9293a638-bb83-3982-a79b-49613d7eb58d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/931ffca8-0acb-3f1b-b147-49cfbb18fff5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b677094f-64da-38dc-b09d-ae8410dee79e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d463b312-de30-3854-80bf-5649158c1c68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea0c864c-156f-3e59-a26a-56b0bf63debe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe176f47-12f3-3be6-b508-8e31c5ce9cbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir brechen in der Abenddämmerung zu einer leichten Wanderung auf, die von zahlreichen naturkundlichen Zwischenstopps unterbrochen wird. Während dieser Zwischenstopps zeige ich Ihnen die Tier- und Pflanzenwelt, die mit der Welt der Nacht in Verbindung steht (Fledermäuse, Glühwürmchen, nachtaktive Bestäuberinsekten, Amphibien usw.)."
        ],
        "en": [
          "We set off at dusk for an easy hike punctuated by numerous nature stops, during which I'll show you the flora and fauna associated with the world of night (bats, glowworms, nocturnal pollinating insects, batrachians, etc.)."
        ],
        "it": [
          "Partiamo all'imbrunire per una facile passeggiata punteggiata da numerose soste naturalistiche, durante le quali vi mostrerò la flora e la fauna legate al mondo della notte (pipistrelli, vermi luminosi, insetti impollinatori notturni, batraci, ecc.)"
        ],
        "fr": [
          "Nous partons au crépuscule pour une randonnée facile ponctuée de nombreuses haltes naturalistes pendant lesquelles je vous fais découvrir la faune et la flore qui ont un lien avec le monde de la nuit (chauve-souris, vers luisants, insectes pollinisateurs nocturnes, batraciens, etc.)."
        ],
        "nl": [
          "We vertrekken bij het vallen van de avond voor een gemakkelijke wandeling, onderbroken door talrijke natuurstops, waarbij ik je de flora en fauna van de nachtwereld laat zien (vleermuizen, glimwormen, nachtelijke bestuivende insecten, vleermuisachtigen, enz.)"
        ],
        "es": [
          "Saldremos al atardecer para dar un paseo fácil salpicado de numerosas paradas en la naturaleza, durante las cuales le mostraré la flora y la fauna asociadas al mundo nocturno (murciélagos, luciérnagas, insectos polinizadores nocturnos, batracios, etc.)."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/401bf138-afc5-31f1-ae24-4cc0fb61e19a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2bb23815-fab6-3fe4-9664-fe4f1140673d",
          "ebucore:title": {
            "fr": [
              "2020-02-14 Rando nocturne 03"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "BERNARD TAURAN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fff8dfeb-fe9c-3076-8c0c-26ebb93579be",
          "ebucore:locator": [
            "https://cdt34.tourinsoft.com/upload/2020-02-14-Rando-nocturne-03-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/401bf138-afc5-31f1-ae24-4cc0fb61e19a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2bb23815-fab6-3fe4-9664-fe4f1140673d",
          "ebucore:title": {
            "fr": [
              "2020-02-14 Rando nocturne 03"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "BERNARD TAURAN"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fff8dfeb-fe9c-3076-8c0c-26ebb93579be",
          "ebucore:locator": [
            "https://cdt34.tourinsoft.com/upload/2020-02-14-Rando-nocturne-03-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c1a6256-183d-3232-89f6-7a86e0374aeb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7984a483-656a-3c6f-b2fd-5f3ab79da152",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85af8b55-07e0-31fc-a35a-991063cb2992",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91ea566f-05a0-3cb2-a1bf-8de7a3e43fc1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f655b15b-f8d4-3f54-a409-265dac2c6698",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/798913a6-8729-3e20-9797-1ab3abbcd2bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54e95a7e-3d15-3362-beb2-0f0019f1a855",
          "schema:addressLocality": "Saint-Martin-de-Londres",
          "schema:postalCode": "34380",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34274",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Martin-de-Londres"
              ],
              "pt": [
                "Saint-Martin-de-Londres"
              ],
              "en": [
                "Saint-Martin-de-Londres"
              ],
              "it": [
                "Saint-Martin-de-Londres"
              ],
              "fr": [
                "Saint-Martin-de-Londres"
              ],
              "nl": [
                "Saint-Martin-de-Londres"
              ],
              "es": [
                "Saint-Martin-de-Londres"
              ]
            },
            "insee": "34274",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/da17eed8-572c-34f7-9954-bc46b7ec9c58",
        "schema:latitude": "43.79252",
        "schema:longitude": "3.73321",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7854e8ad-0e29-3ee4-9d5a-6211a25aa713",
          "schema:closes": "02:00:00",
          "schema:opens": "23:00:00",
          "schema:validFrom": "2023-06-30T23:00:00",
          "schema:validThrough": "2023-06-30T02:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34274"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T08:53:07.596Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f0807547-bc7d-3a63-849d-31d40ceddc20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a2c6f4ee-5f5c-38f0-9cfc-a8b770e5e960",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f65b67db-0fbf-3833-b285-ff85a5135846",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Kinder unter 12 Jahren sind kostenlos (ein kostenloser Eintritt pro zahlendem Erwachsenen)."
            ],
            "en": [
              "Free admission for children under 12 (one free admission per paying adult)."
            ],
            "it": [
              "Gratuito per i bambini sotto i 12 anni (un ingresso gratuito per ogni adulto pagante)."
            ],
            "fr": [
              "Gratuit pour les enfants de moins de 12 ans (une gratuité par adulte payant)."
            ],
            "es": [
              "Gratuito para menores de 12 años (una entrada gratuita por adulto de pago)."
            ],
            "nl": [
              "Gratis voor kinderen onder 12 jaar (één gratis entree per betalende volwassene)."
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/04e6c3f0-f307-3f12-a279-c9a499ac64fe",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/0868d361-169a-31d1-b3d8-3e2f3402d2b4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/15d7637b-aee5-35d6-9217-d6d26e705b23",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/416179f5-1b48-3f04-a8a8-bede14ede8d3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a182200c-4b3e-37a7-bc6c-c32febbea7cc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e93a39fb-1334-3859-a93e-db1f3d0ef1f5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "endTime": "02:00:00",
      "startDate": "2023-06-30",
      "startTime": "23:00:00"
    }
  ]
}