{
  "@id": "https://data.datatourisme.fr/32/d39703a0-dc7d-3a84-b70d-a9aeca95d7f9",
  "dc:identifier": "ITILAR034V52B4SS",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Von der Petite Camargue bis zu den Weinbergen des Minervois ist die gesamte Südroute der Grande Traversée de l'Hérault à VTT über die Passa Meridia eine sportliche Herausforderung, die für die meisten Menschen mit einem elektrisch unterstützten Mountainbike zu bewältigen ist.\nVon Lunel aus kann man die Strecke in etwa zehn Tagen bewältigen und sich dabei die Zeit nehmen, die Landschaften, das Terroir und die Kulturstätten zu genießen, die man durchquert."
    ],
    "en": [
      "From the Petite Camargue to the vineyards of the Minervois, the integral SOUTH of the Grande Traversée de l'Hérault à VTT by the Passa Meridia is a beautiful sporting challenge, remaining accessible to the greatest number of people on electrically assisted mountain bikes.\nStarting from Lunel, it can be done in about ten days, taking the time to enjoy the landscapes, soils and heritage sites crossed."
    ],
    "it": [
      "Dalla Petite Camargue ai vigneti del Minervois, il SUD completo della Grande Traversée de l'Hérault à VTT della Passa Meridia è una grande sfida sportiva, accessibile al maggior numero di persone in mountain bike a pedalata assistita.\nPartendo da Lunel, si può completare in una decina di giorni, prendendosi il tempo necessario per godere dei paesaggi, dei terreni e dei siti del patrimonio attraversati."
    ],
    "fr": [
      "De la Petite Camargue aux vignobles du Minervois, l'intégrale SUD de la Grande Traversée de l'Hérault à VTT par la Passa Meridia est un beau défi sportif, restant accessible au plus grand nombre en VTT à Assistance Electrique.\nAu départ de Lunel , elle est réalisable en une dizaine de jours en prenant le temps de profiter des paysages, des terroirs et sites patrimoniaux traversés."
    ],
    "nl": [
      "Van de Petite Camargue tot de wijngaarden van de Minervois, de volledige ZUID van de Grande Traversée de l'Hérault à VTT door de Passa Meridia is een grote sportieve uitdaging, toegankelijk voor het grootste aantal mensen met een elektrisch ondersteunde mountainbike.\nVanuit Lunel kan deze tocht in ongeveer tien dagen worden afgelegd, waarbij de tijd wordt genomen om van de doorkruiste landschappen, landschappen en erfgoedsites te genieten."
    ],
    "es": [
      "De la Petite Camargue a los viñedos del Minervois, el SUR completo de la Grande Traversée de l'Hérault à VTT por el Passa Meridia es un gran desafío deportivo, accesible al mayor número de personas en bicicleta de montaña con asistencia eléctrica.\nPartiendo de Lunel, puede completarse en unos diez días, tomándose el tiempo necesario para disfrutar de los paisajes, terrenos y sitios patrimoniales atravesados."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GRANDE TRAVERSÉE VTT DE L'HÉRAULT SUR PASSA MERIDIA - INTÉGRALE SUD DE LUNEL AU MINERVOIS"
    ]
  },
  "creationDate": "2023-03-17",
  "durationDays": "10.0",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a20a3695-bd65-3ae5-b897-b073e5f8366b",
    "schema:legalName": "HERAULT TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3e8af753-24fa-3818-ad49-eabcb074a746",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7f2bcb7b-959d-3ca5-809f-0a2cac686280",
      "schema:legalName": "GRANDE TRAVERSÉE VTT DE L'HÉRAULT SUR PASSA MERIDIA - INTÉGRALE SUD DE LUNEL AU MINERVOIS",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.escapadenature-sansvoiture.fr/8-sites/32-escapade-herault-aude",
        "https://www.herault-tourisme.com/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3876215b-19be-3d84-af94-5d25cad34d0b",
      "dc:description": {
        "de": [
          "Von der Petite Camargue bis zu den Weinbergen des Minervois ist die gesamte Südroute der Grande Traversée de l'Hérault à VTT über die Passa Meridia eine sportliche Herausforderung, die mit einem Mountainbike mit elektrischer Unterstützung für die meisten zugänglich bleibt.\n\nDie Strecke beginnt in Lunel und endet in Caunes-Minervois. Sie kann in etwa zehn Tagen bewältigt werden, wobei Sie sich die Zeit nehmen sollten, die Landschaften, das Terroir und die Kulturstätten zu genießen, die Sie durchqueren. Mit der abschließenden Verbindung nach Carcassonne ist es eine große Reise, die alle Liebhaber von Natur, Kulturerbe, Terroirs und schönen Landschaften begeistern wird.\n\nAuf dem Programm stehen:\n- das Kulturerbe und die Stierkampftraditionen des Vidourle-Tals\n- die Weinberge und Garrigues des Pic Saint-Loup\n- die Schluchten des Hérault und die Berge von Saint-Guilhem\n- die Causse du Larzac\n- die Wälder und Täler des Escandorgue, der Monts d'Orb und der Avants-Monts\n- die Schluchten und Täler von Gravezon, Orb, Jaur, Cesse und Brian\n- die Weinberge von Faugères, Saint-Chinian und Minervois\n- die Katharerstadt Minerve und den Canal du Midi auf der abschließenden Verbindung nach Carcassonne."
        ],
        "en": [
          "From the Petite Camargue to the vineyards of the Minervois, the complete SOUTH of the Grande Traversée de l'Hérault à VTT by the Passa Meridia is a beautiful sporting challenge, remaining accessible to the greatest number of people on an electrically assisted mountain bike.\n\nStarting from Lunel and ending in Caunes-Minervois, it can be done in about ten days, taking the time to enjoy the landscapes, soils and heritage sites crossed. With the final link to Carcassonne, it is a great trip that will seduce all lovers of nature, heritage, land and beautiful landscapes.\n\nOn the program:\n- the heritage and bullfighting traditions of the Vidourle valley\n- the vineyards and garrigues of the Pic Saint-Loup\n- the gorges of the Hérault and the Mounts of Saint-Guilhem\n- the Causse du Larzac\n- the forests and valleys of the Escandorgue, the Monts d'Orb and the Avants-Monts\n- gorges and valleys of the Gravezon, the Orb, the Jaur, the Cesse and the Brian\n- the vineyards of Faugères, Saint-Chinian and Minervois\n- the Cathar city of Minerve, and the Canal du Midi on the final link to Carcassonne."
        ],
        "it": [
          "Dalla Petite Camargue ai vigneti del Minervois, l'intero SUD della Grande Traversée de l'Hérault à VTT della Passa Meridia è una grande sfida sportiva, accessibile al maggior numero di persone in mountain bike a pedalata assistita.\n\nPartendo da Lunel e terminando a Caunes-Minervois, può essere completata in una decina di giorni, prendendosi il tempo necessario per godere dei paesaggi, dei terreni e dei siti del patrimonio attraversati. Con il collegamento finale a Carcassonne, si tratta di un grande viaggio che piacerà a tutti gli amanti della natura, del patrimonio, dei terroir e dei bei paesaggi.\n\nIn programma:\n- il patrimonio e le tradizioni taurine della valle di Vidourle\n- i vigneti e le garighe del Pic Saint-Loup\n- le gole dell'Hérault e i monti di Saint-Guilhem\n- la Causse du Larzac\n- le foreste e le valli di Escandorgue, Monts d'Orb e Avants-Monts\n- le gole e le valli del Gravezon, dell'Orb, del Jaur, del Cesse e del Brian\n- i vigneti di Faugères, Saint-Chinian e Minervois\n- la città catara di Minerve e il Canal du Midi sul collegamento finale con Carcassonne."
        ],
        "fr": [
          "De la Petite Camargue aux vignobles du Minervois, l'intégrale SUD de la Grande Traversée de l'Hérault à VTT par la Passa Meridia est un beau défi sportif, restant accessible au plus grand nombre en VTT à Assistance Electrique.\n\nAu départ de Lunel et aboutissant à Caunes-Minervois, elle est réalisable en une dizaine de jours en prenant le temps de profiter des paysages, des terroirs et sites patrimoniaux traversés. Avec la liaison finale vers Carcassonne, c'est un grand voyage qui séduira tous les amoureux de nature, de patrimoine, de terroirs et de beaux paysages.\n\nAu programme:\n- le patrimoine et les traditions taurines de la vallée du Vidourle\n- les vignobles et garrigues du Pic Saint-Loup\n- les gorges de l'Hérault et les Monts de Saint-Guilhem\n- le Causse du Larzac\n- les forêts et vallées de l'Escandorgue, des Monts d'Orb et des Avants-Monts\n- gorges et vallées  du Gravezon, de l'Orb, du Jaur, de la Cesse et du Brian\n- les vignobles de Faugères, Saint-Chinian et du Minervois\n- la cité cathare de Minerve, et le canal du Midi sur la liaison finale vers Carcassonne."
        ],
        "nl": [
          "Van de Petite Camargue tot de wijngaarden van de Minervois, de hele ZUID van de Grande Traversée de l'Hérault à VTT door de Passa Meridia is een grote sportieve uitdaging, toegankelijk voor het grootste aantal mensen met een elektrisch ondersteunde mountainbike.\n\nDe route, die begint in Lunel en eindigt in Caunes-Minervois, kan in ongeveer tien dagen worden afgelegd, waarbij de tijd wordt genomen om te genieten van de doorkruiste landschappen en erfgoedsites. Met de laatste verbinding naar Carcassonne is dit een geweldige tocht die alle liefhebbers van natuur, erfgoed, terroirs en prachtige landschappen zal aanspreken.\n\nOp het programma:\n- het erfgoed en de stierenvechttradities van de Vidourle-vallei\n- de wijngaarden en garrigues van de Pic Saint-Loup\n- de kloven van de Hérault en de Monts de Saint-Guilhem\n- de Causse du Larzac\n- de bossen en valleien van Escandorgue, Monts d'Orb en Avants-Monts\n- de kloven en valleien van Gravezon, Orb, Jaur, Cesse en Brian\n- de wijngaarden van Faugères, Saint-Chinian en Minervois\n- de Katharenstad Minerve, en het Canal du Midi op de laatste verbinding naar Carcassonne."
        ],
        "es": [
          "De la Petite Camargue a los viñedos del Minervois, todo el SUR de la Grande Traversée de l'Hérault à VTT por el Passa Meridia es un gran desafío deportivo, accesible al mayor número de personas en bicicleta de montaña con asistencia eléctrica.\n\nCon salida en Lunel y llegada en Caunes-Minervois, puede completarse en unos diez días, tomándose el tiempo necesario para disfrutar de los paisajes, terrenos y sitios patrimoniales atravesados. Con el enlace final a Carcasona, se trata de un gran viaje que seducirá a todos los amantes de la naturaleza, el patrimonio, los terruños y los bellos paisajes.\n\nEn el programa\n- el patrimonio y las tradiciones taurinas del valle del Vidourle\n- los viñedos y las garrigas del Pic Saint-Loup\n- las gargantas del Hérault y los Montes de Saint-Guilhem\n- el Causse du Larzac\n- los bosques y valles de Escandorgue, Monts d'Orb y Avants-Monts\n- las gargantas y valles del Gravezon, Orb, Jaur, Cesse y Brian\n- los viñedos de Faugères, Saint-Chinian y Minervois\n- la ciudad cátara de Minerve, y el Canal du Midi en el último enlace con Carcasona."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01cb6f63-32d4-3f80-923e-199eb6bb26a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/400d5fbc-ee11-310f-9be2-ee568b3f8bf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45fbaa2b-9de1-3cb6-ab59-ba7e437053d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/470ee82f-ab05-3e0b-9319-d6fba4a97363",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79edd9af-8f9a-32a2-abd9-ebc846537737",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8528ee93-dc7e-377b-a3b7-720fb6f06977",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad047082-0f02-33f9-88d4-8e29df729420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cff619d0-9fd3-351d-93e1-45d8f4d8f491",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8ac77a5-905d-3f33-92ee-128607e6bc99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb3410fa-91d8-3dd2-b492-e0f5c8469508",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Von der Petite Camargue bis zu den Weinbergen des Minervois ist die gesamte Südroute der Grande Traversée de l'Hérault à VTT über die Passa Meridia eine sportliche Herausforderung, die für die meisten Menschen mit einem elektrisch unterstützten Mountainbike zu bewältigen ist.\nVon Lunel aus kann man die Strecke in etwa zehn Tagen bewältigen und sich dabei die Zeit nehmen, die Landschaften, das Terroir und die Kulturstätten zu genießen, die man durchquert."
        ],
        "en": [
          "From the Petite Camargue to the vineyards of the Minervois, the integral SOUTH of the Grande Traversée de l'Hérault à VTT by the Passa Meridia is a beautiful sporting challenge, remaining accessible to the greatest number of people on electrically assisted mountain bikes.\nStarting from Lunel, it can be done in about ten days, taking the time to enjoy the landscapes, soils and heritage sites crossed."
        ],
        "it": [
          "Dalla Petite Camargue ai vigneti del Minervois, il SUD completo della Grande Traversée de l'Hérault à VTT della Passa Meridia è una grande sfida sportiva, accessibile al maggior numero di persone in mountain bike a pedalata assistita.\nPartendo da Lunel, si può completare in una decina di giorni, prendendosi il tempo necessario per godere dei paesaggi, dei terreni e dei siti del patrimonio attraversati."
        ],
        "fr": [
          "De la Petite Camargue aux vignobles du Minervois, l'intégrale SUD de la Grande Traversée de l'Hérault à VTT par la Passa Meridia est un beau défi sportif, restant accessible au plus grand nombre en VTT à Assistance Electrique.\nAu départ de Lunel , elle est réalisable en une dizaine de jours en prenant le temps de profiter des paysages, des terroirs et sites patrimoniaux traversés."
        ],
        "nl": [
          "Van de Petite Camargue tot de wijngaarden van de Minervois, de volledige ZUID van de Grande Traversée de l'Hérault à VTT door de Passa Meridia is een grote sportieve uitdaging, toegankelijk voor het grootste aantal mensen met een elektrisch ondersteunde mountainbike.\nVanuit Lunel kan deze tocht in ongeveer tien dagen worden afgelegd, waarbij de tijd wordt genomen om van de doorkruiste landschappen, landschappen en erfgoedsites te genieten."
        ],
        "es": [
          "De la Petite Camargue a los viñedos del Minervois, el SUR completo de la Grande Traversée de l'Hérault à VTT por el Passa Meridia es un gran desafío deportivo, accesible al mayor número de personas en bicicleta de montaña con asistencia eléctrica.\nPartiendo de Lunel, puede completarse en unos diez días, tomándose el tiempo necesario para disfrutar de los paisajes, terrenos y sitios patrimoniales atravesados."
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/f55e7836-35c3-390c-aa68-7547ef6e3633",
      "@type": [
        "PracticeCondition"
      ],
      "durationDays": "10.0",
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ],
      "hasRepresentation": [
        {
          "@id": "https://data.datatourisme.fr/9e88ee7d-cf8e-306e-82a4-2a20271e6052",
          "ebucore:hasRelatedResource": [
            {
              "@id": "https://data.datatourisme.fr/e4f7a8ae-00e7-3238-9210-1e6c3feb30ad",
              "ebucore:locator": [
                "https://cdt34.tourinsoft.com/upload/trace/ITILAR034V52B4SS.gpx"
              ],
              "@type": [
                "ebucore:Resource"
              ]
            }
          ],
          "@type": [
            "ebucore:EditorialObject"
          ]
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/347d90ad-4be4-3807-bff6-e6ae4ed36e04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36a6418e-6110-3058-9317-ebc465665968",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3db8b99f-6ad9-3304-a870-85edb9eca281",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/955b8f75-35a4-30f4-911a-79ac21db4f77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fa0cf9a-595d-3287-9e35-c70440303c3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/31481330-ee14-390b-b72e-1de48017f25f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4608b388-328d-303f-b3ac-117acc71ca71",
          "schema:addressLocality": "Lunel",
          "schema:postalCode": "34400",
          "schema:streetAddress": [
            "Avenue Louis Médard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lunel"
              ],
              "pt": [
                "Lunel"
              ],
              "en": [
                "Lunel"
              ],
              "it": [
                "Lunel"
              ],
              "fr": [
                "Lunel"
              ],
              "nl": [
                "Lunel"
              ],
              "es": [
                "Lunel"
              ]
            },
            "insee": "34145",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02af4c3b-3fee-3437-af12-3a718289ac41",
        "schema:latitude": "43.6662661",
        "schema:longitude": "4.1276665",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-27",
  "lastUpdateDatatourisme": "2023-04-28T00:07:19.732Z",
  "markup": {
    "fr": [
      "Balises VTT rouges#Mats de signalisation verts"
    ]
  },
  "negativeCumulDifference": "9450.0",
  "positiveCumulDifference": "9500.0"
}