{
  "@id": "https://data.datatourisme.fr/43/d3606708-74cc-32f8-868b-af5f00a5d029",
  "dc:identifier": "219048",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "CIRCUIT AUCH-NOUGAROULET-MONTAUT-LES-CRENEAUX"
    ]
  },
  "creationDate": "2019-01-10",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d866fa99-210d-3ab5-a23d-bc0aa4d212a8",
    "schema:legalName": "OT-Auch",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f351007-6ef3-341e-b59f-32ebd29f0173",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c662adb1-5f5f-301a-8aef-df5cb52493c4",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 place de la République",
            "Office de Tourisme Grand Auch Coeur de Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@auch-tourisme.com"
      ],
      "schema:telephone": [
        "+33 5 62 05 22 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.auch-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fab60dba-bfc4-3a1b-90c2-7c59cc4c77e4",
      "dc:description": {
        "de": [
          "Startpunkt der Route: Parkplatz des Saals von Mouzon.\n\n1- Biegen Sie rechts in die Rue Général de Gaulle ab, bis Sie eine Ampel erreichen, dann an der Ampel links in die Rue Augusta. Gehen Sie weiter auf der Rue Augusta bis zur Kreuzung auf der rechten Seite mit der Rue du 11 novembre, die Sie nehmen müssen (D626). Am Kreisverkehr der Feuerwehr biegen Sie links in die Avenue Sambre et Meuse ein, bis Sie auf die Avenue de la 1re Armée française stoßen, wo Sie nach rechts und dann gleich wieder nach links in die Rue du Haget abbiegen\n\n2- Fahren Sie auf der Route du Haget weiter, dann auf der Rue Henri Matisse und biegen Sie an der Kreuzung mit der Rue Marc Chagall rechts ab. Folgen Sie dieser Straße, biegen Sie leicht nach links in die Rue Marcel Luquet ein und fahren Sie weiter auf der Route de l'Arçon.  \n\n3- Nehmen Sie die Straße nach links in Richtung Chemin de Saint Cricq. Fahren Sie weiter, bis Sie an eine Kreuzung kommen, an der LEBOULIN auf der rechten Seite steht; hier biegen Sie links ab. Gehen Sie ein paar hundert Meter weiter und biegen Sie kurz vor dem Wasserturm rechts ab (orientieren Sie sich an den Müllcontainern). An der Kreuzung mit dem Schild \"La bacalerie\" biegen Sie links auf die D175 ab. An der Kreuzung mit der D272 überqueren Sie diese und gehen geradeaus weiter. An der nächsten Kreuzung biegen Sie rechts ab und fahren weiter bis zu einer neuen Kreuzung, an der Sie links abbiegen.\n\n4- An der Kreuzung mit der D175 (in der Nähe des Dorfes NOGAROULET, das auf der rechten Seite liegt) biegen Sie links ab. Fahren Sie weiter bis zur nächsten Kreuzung. Dort biegen Sie rechts ab und fahren geradeaus, bis Sie MONTAUT-LES-CRENEAUX erreichen. Durchqueren Sie das Dorf in der Mitte und biegen Sie nach der Unterquerung des Torturms links auf die Straße ab. Nach einigen Metern nehmen Sie die Straße nach rechts in Richtung AUCH und an der folgenden Abzweigung die Straße nach links. Fahren Sie geradeaus, vorbei am Wasserturm, vor dem derselbe Weg wie auf dem Hinweg verläuft; nachdem Sie den Wasserturm passiert haben, nehmen Sie die erste Straße rechts und fahren Sie nach Auch; derselbe Weg wie auf dem Hinweg bis zum Chemin de Saint-Cricq\n\n\n5 - Am Ende des Chemin de Saint-Cricq biegen Sie rechts in die Route de l'Arçon ein und folgen der Rue Marcel Luquet, bis Sie auf die Route d'Engachies (D924) stoßen, die Sie bis zum Kreisverkehr nehmen. Am Kreisverkehr (Peugeot) fahren Sie auf der D924 (Route de Toulouse) geradeaus bis zum Kreisverkehr am Place Verdun\n\n6 - An diesem Kreisverkehr biegen Sie links in die Rue Rouget de Lisle (D626) ein, dann in die Rue Eugène Sue und die Rue Augusta\n\n7 - Biegen Sie an der Ampel rechts in die Rue du Général de Gaulle ab und kehren Sie zu Ihrem Ausgangspunkt zurück."
        ],
        "en": [
          "Departure point : car park of the Mouzon hall.\n\n1- Turn to the right in the street Général de Gaulle up to the traffic lights, then turn to the left in Augusta street. Continue on Augusta street up to the intersection, on the right, with the street of November 11 (D626). At the Sapeurs-Pompiers roundabout, turn left onto Avenue Sambre et Meuse until you reach Avenue de la 1re Armée française, then turn right and then left again onto Rue du Haget\n\n2- Continue on the road \"chemin du Haget\", then on the street \"Henri Matisse\", then turn to the right at the intersection with the street \"Marc Chagall\". Continue on this road, turn slightly to the left, in Marcel Luquet street, and continue on the road of Arçon.  \n\n3- Take the road on the left towards chemin de Saint Cricq. Continue up to arrive at a crossroads indicating LEBOULIN on the right; there turn to the left. Continue on a few hundred meters and turn to the right just before the water tower (refer to the garbage containers). When you reach the crossroads opposite \"La bacalerie\" turn left onto the D175. At the crossroads with the D272, cross over and continue straight on. At the next crossroads, turn right and continue until you reach another crossroads where you turn left.\n\n4- At the crossing with the road D175 (near the village of NOGAROULET which is on the right), turn to the left. Continue up to the next crossroads. There, turn to the right, and go straight ahead up to arrive at MONTAUT-LES-CRENEAUX. Cross the village by its center, and after having passed under the Tour-Porte, take the road on the left. A few metres further on, take the road on the right towards AUCH, then at the next junction, take the road on the left. Go straight on, past the water tower in front of which is the same as on the outward journey; after passing the water tower, take the first road on the right, go and take the same route as on the outward journey to Auch\n\n\n5 - At the bottom of the Saint-Cricq road, take on the right Route de l'Arçon, continue on the Marcel Luquet street until you reach the Engachies road (D924) to be taken until the roundabout. At the roundabout (Peugeot), continue on the D924 (route de Toulouse) straight ahead until the roundabout at Place Verdun\n\n6 - At this roundabout, turn left onto rue Rouget de Lisle (D626), then rue Eugène Sue and rue Augusta\n\n7 - At the traffic lights, turn right into rue du Général de Gaulle and return to your starting point."
        ],
        "it": [
          "Punto di partenza: parcheggio della sala Mouzon.\n\n1- Girare a destra in via Général de Gaulle fino al semaforo, poi girare a sinistra in via Augusta. Continuare su Augusta street fino all'incrocio, sulla destra, con la via 11 Novembre (D626). Alla rotatoria Sapeurs-Pompiers, svoltare a sinistra su Avenue Sambre et Meuse fino a raggiungere Avenue de la 1re Armée française, quindi svoltare a destra e poi di nuovo a sinistra su Rue du Haget\n\n2- Continuare sulla strada di Haget, poi su via Henri Matisse, quindi girare a destra all'incrocio con via Marc Chagall. Continuare su questa strada, svoltare leggermente a sinistra, in via Marcel Luquet, e proseguire sulla strada dell'Arçon.  \n\n3- Prendere la strada a sinistra in direzione di chemin de Saint Cricq. Continuare a salire fino ad arrivare a un incrocio che indica LEBOULIN sulla destra; lì prendere a sinistra. Proseguite per qualche centinaio di metri e girate a destra poco prima della torre dell'acqua (fate riferimento ai contenitori dei rifiuti). All'incrocio di fronte a \"La bacalerie\", svoltare a sinistra sulla D175. All'incrocio con la D272, attraversare e proseguire dritto. All'incrocio successivo, girate a destra e proseguite fino a un altro incrocio dove girate a sinistra.\n\n4- All'incrocio con la D175 (vicino al villaggio di NOGAROULET, che si trova sulla destra), girare a sinistra. Proseguite fino al prossimo incrocio. A questo punto, girate a destra e proseguite dritti fino a MONTAUT-LES-CRENEAUX. Attraversare il centro del paese e, dopo essere passati sotto la Tour-Porte, prendere la strada a sinistra. Pochi metri dopo, prendere la strada a destra in direzione di AUCH e, al successivo incrocio, prendere la strada a sinistra. Proseguire dritto, oltre la torre dell'acqua, come all'andata; dopo la torre dell'acqua, prendere la prima strada a destra, proseguire e fare lo stesso percorso dell'andata fino ad Auch\n\n\n5 - In fondo alla strada di Saint-Cricq, svoltate a destra sulla Route de l'Arçon, proseguite sulla Rue Marcel Luquet fino alla Route d'Engachies (D924), che dovete percorrere fino alla rotonda. Alla rotonda (Peugeot), continuare sulla D924 (route de Toulouse) sempre dritto fino alla rotonda di Place Verdun\n\n6 - A questa rotonda, girare a sinistra in rue Rouget de Lisle (D626), poi in rue Eugène Sue e in rue Augusta\n\n7 - Al semaforo, girare a destra in rue du Général de Gaulle e tornare al punto di partenza."
        ],
        "fr": [
          "Départ itinéraire : parking de la salle du Mouzon.\n\n1- Tourner à droite rue Général de Gaulle jusqu’au feu, puis au feu à gauche rue Augusta. Continuer sur rue Augusta jusqu’à l’intersection, sur la droite, avec la rue du 11 novembre à emprunter (D626). Au niveau du rond-point des Sapeurs-Pompiers , prendre sur la gauche l’avenue Sambre et Meuse jusqu’à arriver sur l’avenue de la 1re Armée française, tourner alors à droite puis de suite à gauche sur la rue du Haget. \n\n2- Continuer sur le chemin du Haget , puis rue Henri Matisse, puis prendre à droite à l’intersection avec le rue Marc Chagall. Continuer sur cette route, tourner légèrement sur la gauche, rue Marcel Luquet, continuer sur la route de de l’Arçon.  \n\n3- Prendre la route à gauche direction chemin de Saint Cricq. Poursuivre jusqu’à arriver à un carrefour indiquant LEBOULIN sur la droite ; là prendre à gauche. Poursuivre sur quelques centaines de mètres et tourner à droite juste avant le château d’eau (se référer grâce aux containers de poubelle). Arrivé au carrefour qui indique en face « La bacalerie » tourner à gauche sur la D175. Au carrefour avec la D272 traverser et continuer tout droit. Au carrefour suivant, tourner à droite, poursuivre pour arriver à un nouveau carrefour où prendre à gauche.\n\n4- Au croisement avec la D175 (près du village de NOGAROULET qui est sur la droite), tourner à gauche. Poursuivre jusqu’au carrefour suivant. Là, tourner à droite, et poursuivre tout droit jusqu’à arriver à MONTAUT-LES-CRENEAUX. Traverser le village par son centre, et après être passé sous la Tour-Porte, reprendre la route sur la gauche. Quelques mètres plus loin, prendre la route à droite direction AUCH, puis à l’embranchement qui suit, prendre la route à gauche. Poursuivre tout droit, passer devant le château d’eau devant lequel le même qu’à l’aller ; après avoir dépassé le château d’eau, prendre la première route à droite, aller et reprendre sur Auch ; le même itinéraire qu’à l’aller jusqu’au chemin de Saint-Cricq. \n\n\n5 - En bas du chemin de Saint-Cricq, prendre sur la droite Route de l’Arçon, poursuivre sur la rue Marcel Luquet jusqu’à rejoindre la route d’Engachies (D924) à emprunter jusqu’au rond-point. Au rond-point (Peugeot), poursuivre sur la D924 (route de Toulouse) toujours tout droit jusqu’au rond-point de la place Verdun. \n\n6 - À ce rond-point, prendre à gauche rue Rouget de Lisle (D626), puis rue Eugène Sue et rue Augusta. \n\n7 - Au feu, tourner à droite rue du Général de Gaulle et revenir à votre point de départ."
        ],
        "nl": [
          "Vertrekpunt: parkeerplaats van de Mouzonzaal.\n\n1- Rechtsaf in de Général de Gaulle straat tot aan de verkeerslichten, dan linksaf in de Augusta straat. Ga verder op Augusta street tot het kruispunt, rechts, met de straat van 11 november (D626). Bij de rotonde Sapeurs-Pompiers gaat u linksaf de Avenue Sambre et Meuse op tot aan de Avenue de la 1re Armée française, dan slaat u rechtsaf en vervolgens weer linksaf de Rue du Haget in\n\n2- Ga verder op de weg van Haget, dan op de Henri Matisse straat, dan naar rechts op de kruising met de Marc Chagall straat. Blijf deze weg volgen, ga iets naar links, de straat Marcel Luquet in, en ga verder op de weg van Arçon.  \n\n3- Neem de weg links richting chemin de Saint Cricq. Ga verder omhoog om bij een kruispunt te komen waar rechts LEBOULIN wordt aangegeven; neem daar links. Ga een paar honderd meter verder en sla vlak voor de watertoren rechtsaf (zie de afvalcontainers). Bij het kruispunt tegenover \"La bacalerie\" gaat u linksaf de D175 op. Bij het kruispunt met de D272 steekt u over en gaat u rechtdoor. Bij het volgende kruispunt slaat u rechtsaf en gaat u verder tot een ander kruispunt waar u linksaf slaat.\n\n4- Bij de kruising met de D175 (bij het dorp NOGAROULET dat aan de rechterkant ligt) gaat u naar links. Ga door tot het volgende kruispunt. Daar slaat u rechtsaf en gaat u rechtdoor tot MONTAUT-LES-CRENEAUX. Ga door het centrum van het dorp, en nadat u onder de Tour-Porte bent doorgegaan, neemt u de weg links. Een paar meter verder neemt u de weg rechts richting AUCH, bij de volgende kruising neemt u de weg links. Ga rechtdoor, voorbij de watertoren, dezelfde weg als op de heenreis; neem na de watertoren de eerste weg rechts, ga en neem dezelfde weg als op de heenreis naar Auch\n\n\n5 - Ga onderaan de Saint-Cricq rechtsaf de Route de l'Arçon op, vervolg de Rue Marcel Luquet tot aan de Route d'Engachies (D924), die u moet nemen tot aan de rotonde. Bij de rotonde (Peugeot) gaat u rechtdoor op de D924 (route de Toulouse) tot aan de rotonde Place Verdun\n\n6 - Op deze rotonde slaat u linksaf de rue Rouget de Lisle (D626) op, vervolgens de rue Eugène Sue en de rue Augusta\n\n7 - Ga bij de verkeerslichten rechtsaf de rue du Général de Gaulle in en keer terug naar uw vertrekpunt."
        ],
        "es": [
          "Punto de salida: aparcamiento de la sala Mouzon.\n\n1- Gire a la derecha en la calle Général de Gaulle hasta el semáforo, luego gire a la izquierda en la calle Augusta. Continúe por la calle Augusta hasta la intersección, a la derecha, con la calle del 11 de noviembre (D626). En la rotonda de Sapeurs-Pompiers, gire a la izquierda por la Avenue Sambre et Meuse hasta llegar a la Avenue de la 1re Armée française, después gire a la derecha y de nuevo a la izquierda por la Rue du Haget\n\n2- Continúe por la carretera de Haget, luego por la calle Henri Matisse, después gire a la derecha en el cruce con la calle Marc Chagall. Siga por esta carretera, gire ligeramente a la izquierda, por la calle Marcel Luquet, y continúe por la carretera de Arçon.  \n\n3- Tomar la carretera de la izquierda en dirección al chemin de Saint Cricq. Seguir subiendo hasta llegar a un cruce que indica LEBOULIN a la derecha; allí tomar a la izquierda. Continúe unos cientos de metros y gire a la derecha justo antes de la torre de agua (consulte los contenedores de basura). Al llegar al cruce frente a \"La bacalerie\", gire a la izquierda por la D175. En el cruce con la D272, cruce y siga recto. En el siguiente cruce, gire a la derecha y continúe hasta llegar a otro cruce donde girará a la izquierda.\n\n4- En el cruce con la D175 (cerca del pueblo de NOGAROULET que está a la derecha), girar a la izquierda. Continúe hasta el siguiente cruce. Allí, gire a la derecha y siga recto hasta llegar a MONTAUT-LES-CRENEAUX. Atraviese el centro del pueblo y, tras pasar por debajo de la Tour-Porte, tome la carretera de la izquierda. Unos metros más adelante, tomar la carretera de la derecha en dirección a AUCH y, en el siguiente cruce, tomar la carretera de la izquierda. Siga recto, pasando la torre de agua, que es la misma que en el viaje de ida; después de pasar la torre de agua, tome la primera carretera a la derecha, siga y tome la misma ruta que en el viaje de ida hasta Auch\n\n\n5 - Al final de la carretera de Saint-Cricq, gire a la derecha por la Route de l'Arçon, continúe por la Rue Marcel Luquet hasta llegar a la Route d'Engachies (D924), que deberá tomar hasta llegar a la rotonda. En la rotonda (Peugeot), continúe por la D924 (route de Toulouse) todo recto hasta llegar a la rotonda de la Place Verdun\n\n6 - En esta rotonda, gire a la izquierda por la rue Rouget de Lisle (D626), después por la rue Eugène Sue y por la rue Augusta\n\n7 - En el semáforo, gire a la derecha por la rue du Général de Gaulle y vuelva al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17769064-85f7-3a24-bc9c-1f259227e113",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5664dba3-ba65-3c36-ab90-63d9a468cea6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/788077a8-d1f5-3c9e-9378-2de5ec907052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afd732ef-39dd-3aec-8447-0c9b8f325b29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef8a68de-5180-3adc-84df-4dff487c27ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8514af65-eebf-35a3-b190-9c0b1e62884b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/320d8f9f-342c-3ccf-8bc8-b90fff3b5f86",
          "ebucore:title": {
            "fr": [
              "Montaut-les-Créneaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Grand Auch Agglomération/J. DefillonRégion Midi-Pyrénée"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e879c3f5-0ec8-3292-82ff-09da43cb33a7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0035822.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/430984f1-c74d-3d41-afde-c7103e4be6b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/29b10dbb-e60e-304d-a290-8eb1524829d2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/Circuit_Auch_Nogaroulet_Montaut_les_creneaux.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8514af65-eebf-35a3-b190-9c0b1e62884b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/320d8f9f-342c-3ccf-8bc8-b90fff3b5f86",
          "ebucore:title": {
            "fr": [
              "Montaut-les-Créneaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Grand Auch Agglomération/J. DefillonRégion Midi-Pyrénée"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e879c3f5-0ec8-3292-82ff-09da43cb33a7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0035822.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f0da66b-5e10-343b-bf99-5b7b9c079c56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c662adb1-5f5f-301a-8aef-df5cb52493c4",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 place de la République",
            "Office de Tourisme Grand Auch Coeur de Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/64162bd6-8c85-35f0-9488-ab9533699522",
        "schema:latitude": "43.6362634",
        "schema:longitude": "0.5873774",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-28",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.474Z"
}