{
  "@id": "https://data.datatourisme.fr/43/d334e1b3-22c6-3cfb-ac43-52b1ea6a9470",
  "dc:identifier": "53720",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE SAINTE-QUITTERIE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1430c9a3-2f6f-345a-bb99-3654e7b9dc14",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/91e17b30-3a57-3e57-9a97-12bcf91b6b3f",
          "schema:addressLocality": "Larée",
          "schema:postalCode": "32150",
          "schema:streetAddress": [
            "ÉGLISE SAINTE-QUITTERIE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Larée"
              ],
              "pt": [
                "Larée"
              ],
              "en": [
                "Larée"
              ],
              "it": [
                "Larée"
              ],
              "fr": [
                "Larée"
              ],
              "nl": [
                "Larée"
              ],
              "es": [
                "Larée"
              ]
            },
            "insee": "32193",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "paroissecazaubon32@orange.fr"
      ],
      "schema:telephone": [
        "+33 5 62 09 57 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e6d41f20-c9d4-3a2f-856b-477c0629eb0d",
      "dc:description": {
        "de": [
          "In Larée gab es eine Bastide, während das heutige Dorf keine Siedlung mehr hat, sondern lediglich das Schloss, die Kirche, dann an der Grenze zu den Feldern und Weinbergen das Rathaus (ehemalige Grundschule) und etwas abseits das Landheim.\nDie Überlieferung spricht von einer primitiven Holzkirche, dem Sitz der Pfarrei Saingt Pierrede Leutronée( oder Lentrener) in \"la gleyze du Boy\", die zusammen mit dem befestigten Dorf durch den Schwarzen Prinzen während des Hundertjährigen Krieges zerstört worden sein soll. Als nach 1453 wieder Frieden herrschte, dachten die Einwohner darüber nach, wieder eine Kirche aus Stein zu errichten. In Absprache mit dem Grundherrn und an der Stelle der alten Schlosskapelle wurde an der heutigen Stelle eine Kirche gebaut; sie wurde der Heiligen Quitterie, der heutigen Schutzpatronin von Larée, geweiht. Man darf nicht vergessen, dass Larée zur Diözese Aire sur l'Adour gehörte, in der die Heilige Quitterie besonders verehrt wird.\nDer architektonische Komplex wurde sicherlich im 19. Jahrhundert verändert, die rechte Kapelle trägt außen das Datum 1879.\nIm Inneren beeindruckt der Altar aus weißem Marmor mit goldenen Akzenten und einem anbetenden Engel auf jeder Seite, ein Geschenk von Herrn J-B Tastet, einem ehemaligen Gemeindemitglied, das in die Hauptstadt verpflanzt wurde.\nKirche aus Stein, 2009 vollständig renoviert. 2 Seitenkapellen, Altar aus weißem Marmor."
        ],
        "en": [
          "A fortified town existed in Larée, whereas the current village no longer has a settlement, but simply the castle, the church, then at the edge of the fields and vineyards the town hall (former primary school) and a little away the rural home.\nTradition speaks of a primitive wooden church, seat of the parish of Saint Pierre de Leutronée (or Lentrener) at \"la gleyze du Boy\" which would have been destroyed at the same time as the fortified village by the Black Prince during the Hundred Years War. Once peace returned, after 1453, the inhabitants thought of building a new stone church. A church was built on the present site, in agreement with the lord and on the site of the old castle chapel; it was dedicated to Saint Quitterie, the present patron saint of Larée. It should be remembered that Larée was the diocese of Aire sur l'Adour where St Quitterie is particularly venerated.\nThe architectural ensemble was certainly modified in the 19th century, the right-hand chapel bears the date 1879 on the outside.\nInside, one is struck by the white marble altar enhanced with gold, with an adoring angel on each side, a gift from Mr. J-B Tastet, a former parishioner transplanted to the capital.\nStone church, entirely renovated in 2009. 2 side chapels, white marble altar."
        ],
        "it": [
          "A Larée esisteva una bastide, mentre l'attuale villaggio non ha più un insediamento, ma semplicemente il castello, la chiesa, poi ai margini dei campi e dei vigneti il municipio (ex scuola elementare) e poco più in là la casa rurale.\nLa tradizione parla di una primitiva chiesa in legno, sede della parrocchia di Saint-Pierre de Leutronée (o Lentrener) a \"la gleyze du Boy\", distrutta insieme al villaggio fortificato dal Principe Nero durante la Guerra dei Cento Anni. Una volta tornata la pace, dopo il 1453, gli abitanti decisero di costruire una nuova chiesa in pietra. Sul sito attuale, in accordo con il signore e sul sito dell'antica cappella del castello, fu costruita una chiesa dedicata a Santa Quitterie, l'attuale patrona di Larée. Va ricordato che Larée era la diocesi di Aire sur l'Adour, dove San Quitterie è particolarmente venerato.\nL'insieme architettonico è stato certamente modificato nel XIX secolo; la cappella di destra reca all'esterno la data 1879.\nAll'interno colpisce l'altare in marmo bianco impreziosito dall'oro, con un angelo adorante su ogni lato, dono del signor J-B Tastet, un ex parrocchiano trapiantato nella capitale.\nChiesa in pietra, interamente ristrutturata nel 2009. 2 cappelle laterali, altare in marmo bianco."
        ],
        "fr": [
          "Une bastide a existé à Larée, alors que le village actuel n'a plus d'agglomération, mais simplement le château, l'église, puis à la limite des champs et des vignes la mairie (ancienne école primaire) et un peu à l'écart le foyer rural.\nLa tradition parle d'une primitive église en bois, siège de la paroisse Saingt Pierrede Leutronée( ou Lentrener) à «la gleyze du Boy» qui aurait été détruite en même temps que le village fortifié par le Prince Noir pendant la guerre de cent ans. La paix revenue, après 1453, les habitants songèrent à refaire une église en pierre. Une église a été construite à l'emplacement actuel, en accord avec le seigneur et à l'endroit de l'ancienne chapelle du château ; elle fut dédié à Sainte Quitterie, patronne actuelle de Larée. Il faut se rappeler que Larée était le diocèse d'Aire sur l'Adour où Ste Quitterie est particulièrement vénérée.\nL'ensemble architectural a certainement été modifié au XIXème siècle, la chapelle droite porte à l'extérieur la date 1879.\nA l'intérieur, on est frappé par l'autel en marbre blanc rehaussé de doré, avec de chaque côté, un ange adorateur, don de Monsieur J-B Tastet, ancien paroissien  transplanté dans la capitale.\nEglise en pierre, entièrement rénovée en 2009. 2 chapelles latérales, autel en marbre blanc."
        ],
        "nl": [
          "In Larée bestond een bastide, terwijl het huidige dorp geen nederzetting meer heeft, maar gewoon het kasteel, de kerk, dan aan de rand van de velden en wijngaarden het gemeentehuis (voormalige basisschool) en iets verderop de plattelandswoning.\nDe overlevering spreekt van een primitieve houten kerk, de zetel van de parochie van Saint Pierre de Leutronée (of Lentrener) in \"la gleyze du Boy\", die tegelijk met het versterkte dorp door de Zwarte Prins tijdens de Honderdjarige Oorlog werd verwoest. Toen de rust terugkeerde, na 1453, besloten de inwoners een nieuwe stenen kerk te bouwen. Op de huidige plaats werd in overleg met de heer en op de plaats van de oude kasteelkapel een kerk gebouwd, gewijd aan de heilige Quitterie, de huidige beschermheilige van Larée. Er zij aan herinnerd dat Larée het bisdom van Aire sur l'Adour was, waar de heilige Quitterie bijzonder wordt vereerd.\nHet architecturale geheel werd zeker in de 19e eeuw gewijzigd; de rechter kapel draagt aan de buitenkant het jaartal 1879.\nBinnen wordt men getroffen door het witmarmeren altaar, versierd met goud, met aan weerszijden een aanbiddende engel, een geschenk van de heer J-B Tastet, een vroegere parochiaan die naar de hoofdstad is overgeplaatst.\nStenen kerk, geheel gerenoveerd in 2009. 2 zijkapellen, wit marmeren altaar."
        ],
        "es": [
          "En Larée existía una bastida, mientras que en el pueblo actual ya no hay asentamiento, sino simplemente el castillo, la iglesia, y luego, al borde de los campos y viñedos, el ayuntamiento (antigua escuela primaria) y un poco más lejos la casa rural.\nLa tradición habla de una primitiva iglesia de madera, sede de la parroquia de Saint Pierre de Leutronée (o Lentrener) en \"la gleyze du Boy\", que fue destruida al mismo tiempo que el pueblo fortificado por el Príncipe Negro durante la Guerra de los Cien Años. Cuando volvió la paz después de 1453, los habitantes decidieron construir una nueva iglesia de piedra. En el emplazamiento actual se construyó una iglesia, de acuerdo con el señor y en el lugar de la antigua capilla del castillo; se dedicó a San Quitterie, actual patrón de Larée. Hay que recordar que Larée era la diócesis de Aire sur l'Adour, donde se venera especialmente a San Quitterie.\nEl conjunto arquitectónico fue sin duda modificado en el siglo XIX; la capilla de la derecha lleva la fecha de 1879 en el exterior.\nEn el interior, llama la atención el altar de mármol blanco realzado con oro, con un ángel adorador a cada lado, regalo del Sr. J-B Tastet, antiguo feligrés trasplantado a la capital.\nIglesia de piedra, totalmente renovada en 2009. 2 capillas laterales, altar de mármol blanco."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/74954608-0f4d-374b-bf75-0c645c30540e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84e08404-d681-3c10-982d-67e1668b5c48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/899b9f4d-5bfa-379f-b2c8-db77c1453e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d587fe03-6a2e-3c2b-bf12-d822de5e0a4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d82f1505-dcee-3d95-bf67-cfe5f66e02e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/56549fce-ea21-3f66-8b97-a309ad02f68f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GeneralInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Allgemeine Informationen"
            ],
            "pt": [
              "Informações gerais"
            ],
            "en": [
              "General information"
            ],
            "it": [
              "Informazioni generali"
            ],
            "fr": [
              "Informations générales"
            ],
            "es": [
              "Información general"
            ],
            "nl": [
              "Algemene informatie"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/996492fb-7120-3576-99d3-8e1163b88671",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:NightReception",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Rezeption nachts geöffnet"
            ],
            "pt": [
              "Receção noturna"
            ],
            "en": [
              "Night reception"
            ],
            "it": [
              "Ricezione notturna"
            ],
            "fr": [
              "Accueil nuit"
            ],
            "es": [
              "Recepción nocturna"
            ],
            "nl": [
              "Nachtreceptie"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bae37cee-9a8b-397d-8c06-d868aa84af23",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cb8622ae-9af3-364c-a8d4-48431fa87c06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d702eb8b-5025-3d69-8f82-dbb680500bdb",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OMT Barbotan-les-Thermes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8b60a3d-f089-3ca1-9cb7-752fd9bfd90e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0018072.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cb8622ae-9af3-364c-a8d4-48431fa87c06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d702eb8b-5025-3d69-8f82-dbb680500bdb",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OMT Barbotan-les-Thermes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8b60a3d-f089-3ca1-9cb7-752fd9bfd90e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0018072.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7127d1f-1671-3eb0-a41c-775f833a5640",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d702eb8b-5025-3d69-8f82-dbb680500bdb",
          "ebucore:title": {
            "fr": [
              "EGLISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OMT Barbotan-les-Thermes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/327cf72f-4a2a-376b-a0ff-2a39b1034bd7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0017918.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2745f92c-980e-3473-a4fa-452a14c31dff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/91e17b30-3a57-3e57-9a97-12bcf91b6b3f",
          "schema:addressLocality": "Larée",
          "schema:postalCode": "32150",
          "schema:streetAddress": [
            "ÉGLISE SAINTE-QUITTERIE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Larée"
              ],
              "pt": [
                "Larée"
              ],
              "en": [
                "Larée"
              ],
              "it": [
                "Larée"
              ],
              "fr": [
                "Larée"
              ],
              "nl": [
                "Larée"
              ],
              "es": [
                "Larée"
              ]
            },
            "insee": "32193",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/52b2f14e-4f86-3ac1-b129-b7497d0e7b47",
        "schema:latitude": "43.911206",
        "schema:longitude": "-0.052132",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-09-04",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.475Z"
}