{
  "@id": "https://data.datatourisme.fr/46/d3649e25-aaaf-33a5-a15e-d69c9dc0b72f",
  "dc:identifier": "62fa50c8-128e-494f-9016-aa01e6251dda",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Besuchen Sie den Hafen von La Trinité-sur-Mer und den Fluss Crac'h mit führerscheinfreien Elektrobooten, die Platz für 6 Personen bieten.",
      "Besuchen Sie den Hafen von La Trinité-sur-Mer und den Fluss von Crac'h mit führerscheinfreien Elektrobooten.",
      "Bootsverleih ohne Führerschein: \"Werden Sie Ihr eigener Kapitän! \"Ruban Vert\" ist seit 1993 auf den Verleih von Elektrobooten spezialisiert. Der Verleih befindet sich in der Nähe der Capitainerie von La Trinité sur Mer, am Fuße der Môle Caradec. Diese führerscheinfreien und völlig geräuschlosen Boote sind sehr leicht zu handhaben und ermöglichen es Ihnen, den Fluss Crac'h vom Hafen von La Trinité sur Mer aus unabhängig zu erkunden. Da dieser Fluss relativ kurz ist, beträgt die Mietdauer eine oder zwei Stunden.Von der Mole Caradec aus können Sie zum Ausgang des Fahrwassers fahren oder den Fluss hinter der Brücke von Kérisper hinauffahren. Dies ist dann das Gebiet der Austernzüchter. Je weiter Sie in den Fluss hineinfahren, desto wilder wird die Landschaft. Ein Ausflug mit der Familie oder mit Freunden für eine einstündige Wanderung oder eine eintägige Minikreuzfahrt wird ein unvergessliches Erlebnis bleiben."
    ],
    "en": [
      "Boat rental without license: \"Become your own captain! \"Ruban Vert\" is specialized in renting electric boats since 1993. The rental is near the Capitainerie de la Trinité sur Mer, at the foot of the mole Caradec. It is open in July and August from 10 am to 7 pm every day. Very easy to take in hand, these boats without licence and totally silent will make you discover, in all independence, the river of Crac' H by leaving the Port of La Trinité sur Mer. This river being relatively short, the duration of the renting is of one hour or two hours.leaving from the mole Caradec you will be able to go to the exit of the channel or to go up the river behind the bridge of Kérisper. It is then the domain of the oyster farmers. The deeper you go into the river, the wilder the landscape will be. The river is not very deep, so few boats sail on it, so going with your family or friends for a one-hour stroll or a one-day mini-cruise will be an unforgettable moment.",
      "Visit the port of La Trinité-sur-Mer and the river of Crac'h in electric boats without license, with a capacity of 6 persons.",
      "Visit the port of La Trinité-sur-Mer and the river of Crac'h in electric boats without license."
    ],
    "it": [
      "Noleggio barche senza patente: \"Diventa il tuo capitano! \"Ruban Vert\" è specializzato nel noleggio di barche elettriche dal 1993. L'affitto si trova vicino alla Capitainerie de la Trinité sur Mer, ai piedi del môle Caradec. È aperto in luglio e agosto dalle 10 alle 19 tutti i giorni. Facilissime da manovrare, queste imbarcazioni senza patente e completamente silenziose vi faranno scoprire, in tutta autonomia, il fiume di Crac' H partendo dal porto di La Trinité sur Mer. Il fiume è relativamente breve, quindi il periodo di noleggio è di una o due ore. Dal molo di Caradec, si può andare all'uscita del canale o risalire il fiume dietro il ponte di Kérisper. Questo è il dominio degli ostricoltori. Più ci si addentra nel fiume, più il paesaggio diventa selvaggio. Il fiume è poco profondo, quindi sono poche le imbarcazioni che lo percorrono, e fare una passeggiata di un'ora o una mini crociera di un giorno con la famiglia o gli amici sarà un'esperienza indimenticabile.",
      "Visitare il porto di La Trinité-sur-Mer e il fiume di Crac'h con barche elettriche senza patente.",
      "Visitate il porto di La Trinité-sur-Mer e il fiume di Crac'h in barche elettriche senza patente, con una capacità di 6 persone."
    ],
    "fr": [
      "Location de bateaux sans permis : \"Devenez votre propre capitaine ! \"Ruban Vert est spécialisé dans location de bateaux électriques depuis 1993. La location se fait près de la Capitainerie de la Trinité sur Mer, au pied du môle Caradec. Elle est ouverte en juillet et en août de 10h à 19h tous les jours.Très facile à prendre en main, ces bateaux sans permis et totalement silencieux vous feront découvrir, en toute indépendance, la rivière de Crac'h en partant du Port de La Trinité sur Mer. Cette rivière étant relativement courte, la durée des locations est d'une heure ou de deux heures.En partant du môle Caradec vous pourrez aller à la sortie du chenal ou remonter la rivière derrière le pont de Kérisper. C'est alors le domaine des ostréiculteurs. Plus vous vous enfoncerez dans la rivière plus le paysage sera sauvage. La rivière étant peu profonde, peu de bateaux y naviguent.Partir en famille ou entre amis, pour des balades d’une heure ou une mini croisière d’une journée, restera un moment inoubliable.",
      "Visitez le port de La Trinité-sur-Mer et la rivière de Crac'h en bateaux électriques sans permis.",
      "Visitez le port de la Trinité-sur-Mer et la rivière de Crac'h en bateaux électriques sans permis, d'une capacité d'accueil de 6 personnes."
    ],
    "nl": [
      "Bezoek de haven van La Trinité-sur-Mer en de rivier van Crac'h in elektrische boten zonder vaarbewijs, met een capaciteit van 6 personen.",
      "Bezoek de haven van La Trinité-sur-Mer en de rivier van Crac'h in elektrische boten zonder vaarbewijs.",
      "Bootverhuur zonder vaarbewijs: \"Word uw eigen kapitein! \"Ruban Vert\" is sinds 1993 gespecialiseerd in de verhuur van elektrische boten. De verhuur ligt vlakbij de Capitainerie de la Trinité sur Mer, aan de voet van de môle Caradec. Hij is in juli en augustus dagelijks geopend van 10 tot 19 uur. Deze boten, die zeer gemakkelijk te besturen zijn, zonder vaarbewijs en volledig stil, laten u in alle onafhankelijkheid de rivier de Crac' H ontdekken bij het verlaten van de haven van La Trinité sur Mer. De rivier is relatief kort, dus de huurperiode is een of twee uur. Vanaf de pier van Caradec kunt u naar de uitgang van het kanaal of de rivier op achter de Kérisperbrug. Dit is het domein van de oesterkwekers. Hoe dieper je de rivier ingaat, hoe wilder het landschap wordt. De rivier is ondiep, dus er varen maar weinig boten op, dus met familie of vrienden een uurtje wandelen of een minidagcruise maken is een onvergetelijke ervaring."
    ],
    "es": [
      "Alquiler de barcos sin licencia: \"¡Conviértase en su propio capitán! \"Ruban Vert\" está especializado en el alquiler de barcos eléctricos desde 1993. El alquiler está cerca de la Capitainerie de la Trinité sur Mer, al pie del môle Caradec. Está abierto en julio y agosto de 10 a 19 horas todos los días. Muy fáciles de manejar, estos barcos sin licencia y completamente silenciosos le harán descubrir, con toda independencia, el río de Crac' H saliendo del Puerto de La Trinité sur Mer. Desde el embarcadero de Caradec, se puede ir a la salida del canal o remontar el río por detrás del puente de Kérisper. Este es el dominio de los ostricultores. Cuanto más te adentras en el río, más salvaje se vuelve el paisaje. El río es poco profundo, por lo que pocos barcos navegan por él, y dar un paseo de una hora o un minicrucero de un día con la familia o los amigos será una experiencia inolvidable.",
      "Visite el puerto de La Trinité-sur-Mer y el río de Crac'h en barcos eléctricos sin licencia, con capacidad para 6 personas.",
      "Visite el puerto de La Trinité-sur-Mer y el río de Crac'h en barcos eléctricos sin licencia."
    ]
  },
  "rdfs:label": {
    "fr": [
      "E-SEA - Location de bateaux électriques"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cc4959c5-2c59-33ba-9661-f0d8cb4d3492",
      "schema:email": [
        "contact@e-sea.bzh"
      ],
      "schema:telephone": [
        "+33 6 60 61 93 01",
        "+33 6 75 03 19 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.e-sea.bzh/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b87efa47-a15a-3a52-bdb5-680506d8817d",
      "schema:telephone": [
        "+33 6 60 61 93 01",
        "+33 6 75 03 19 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.e-sea.bzh/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc4959c5-2c59-33ba-9661-f0d8cb4d3492",
      "schema:email": [
        "contact@e-sea.bzh"
      ],
      "schema:telephone": [
        "+33 6 60 61 93 01",
        "+33 6 75 03 19 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.e-sea.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d12245d4-efd6-3a59-86c8-91400aab75f2",
      "dc:description": {
        "de": [
          "E-SEA bietet Ihnen eine benutzerfreundliche und umweltfreundliche Navigation mit Elektrobooten ohne Führerschein, die für alle zugänglich ist, auf dem Fluss von Crac'h und im Hafen von La Trinité sur Mer.Täglich von Ostern bis Allerheiligen von 9 bis 18.30 Uhr und im Juli und August bis 21 Uhr geöffnet",
          "E-SEA bietet Ihnen eine gesellige, umweltfreundliche und für alle (Boote ohne Führerschein) zugängliche Navigation für Privatpersonen und Berufstätige. Profitieren Sie von der Vermietung eines Elektroboots zu einem attraktiven Preis für einen Ausflug in die Umgebung von La Trinité-sur-Mer. Entdecken Sie den Charme des Flusses Crac'h mit seinen Austernwerften, den schönen Herrenhäusern am Meer sowie den Hafen von Trinité-sur-Mer mit seinen legendären Booten der Hochseerennen.",
          "Entdecken Sie die Bucht von Quiberon und den Fluss Crac'h mit einem Elektroboot ohne Führerschein. Gehen Sie im Hafen von La Trinité sur Mer an Bord und genießen Sie eine Fahrt - Picknick, Aperitif, Schwimmen.... Kurzum: ein geselliger Moment, bis zu 6 Personen pro Boot. Online-Reservierung möglich.",
          "Ruban Vert bietet den Verleih von Elektrobooten ab dem Hafen von La Trinité sur Mer an. Ohne Führerschein und ohne Lärm (umweltfreundlich) können Sie mit diesen Booten völlig unabhängig diesen mythischen Hafen sowie den Fluss Crac'h entdecken. Unsere Boote sind auch ohne nautische Kenntnisse leicht zu handhaben und ermöglichen Ihnen eine ein- oder zweistündige Mini-Kreuzfahrt zur Entdeckung einer bretonischen Ria.Praktische Informationen: Täglich von 10 bis 19 Uhr geöffnet. Vermietung am Fuße der Mole Loïc Caradec im Hafen. (Preise pro Boot angegeben)",
          "Verleih von Elektrobooten und Booten ohne Führerschein von La Trinité Sur Mer aus, neben Nautic Sport. Ruhig, komfortabel, umweltfreundlich und für alle zugänglich. Entdecken Sie den Fluss von Crach und die Baie De Quiberon. Gehen Sie mit bis zu 6 Personen an Bord eines Bootes, in dem jeder der Kapitän sein kann. Ein geselliger Moment, den Sie mit Ihrer Familie, Ihren Freunden oder Kollegen teilen können... E-sea Location empfängt Sie von Ostern bis Allerheiligen an 7 Tagen in der Woche. Online-Reservierungen sind möglich. Zugang für Behinderte"
        ],
        "en": [
          "Discover the bay of Quiberon and the river of Crac'h in an electric boat without a license.boarding from the port of La Trinité sur Mer for a trip - picnic, aperitif, swimming... In short, a convivial moment, up to 6 people per boat. Reservation possible on line.",
          "E-SEA offers you a friendly and ecological navigation in electric boats without license accessible to all on the river of Crac'h and on the port of La Trinité sur Mer.open every day from Easter to All Saints Day from 9am to 6:30pm and open until 9pm in July and August",
          "E-SEA proposes you a convivial, ecological and accessible navigation to all (boats without licence) for the private individuals and the professionals. Take advantage of the rental of an electric boat at an attractive price for an outing around La Trinité-sur-Mer. Come to discover the charms of the river of Crac'h, with its oyster farms, its beautiful marine residences as well as the port of La Trinité-sur-Mer with its mythical boats of the offshore race.",
          "Renting of electric boats and without license from La Trinité Sur Mer, next to Nautic Sport. Calm, comfortable, ecological and accessible to all. Come to discover the river of Crach and the Bay of Quiberon. Embark up to 6 on board a boat where everyone can be the captain. A convivial moment to share with family, friends or colleagues... E-sea Location welcomes you from Easter to All Saints Day 7/7. Online booking possible. PMR access",
          "Ruban Vert proposes the rent of electric boats from the Port of La Trinité sur Mer. Without license and without noise (ecological), these boats will make you discover in all independence this mythical port as well as the river of Crac' H. Very easy to handle, even without any nautical knowledge, our boats will allow you to make a mini-cruise of one or two hours to discover a Breton ria. Rental at the foot of the Loïc Caradec mole in the port. (prices indicated by boat)"
        ],
        "it": [
          "E-SEA vi offre una navigazione amichevole, ecologica e accessibile (barche senza patente) per privati e professionisti. Approfittate del noleggio di una barca elettrica a un prezzo interessante per una gita nei dintorni di La Trinité-sur-Mer. Venite a scoprire il fascino del fiume di Crac'h, con i suoi allevamenti di ostriche, le sue belle residenze marine e il porto di La Trinité-sur-Mer con le sue mitiche barche della regata d'altura.",
          "E-SEA vi propone una navigazione amichevole ed ecologica in barche elettriche senza patente accessibili a tutti sul fiume di Crac'h e sul porto di La Trinité sur Mer.Aperto tutti i giorni da Pasqua a Ognissanti dalle 9 alle 18.30 e aperto fino alle 21 in luglio e agosto",
          "Noleggio di barche elettriche senza licenza presso La Trinité Sur Mer, accanto a Nautic Sport. Tranquillo, confortevole, ecologico e accessibile a tutti. Venite a scoprire il fiume Crach e la baia di Quiberon. Imbarcate fino a 6 persone a bordo di una barca in cui ognuno può essere il capitano. Un momento conviviale da condividere con la famiglia, gli amici o i colleghi... E-sea Location vi dà il benvenuto da Pasqua a Ognissanti il 7/7. Possibilità di prenotazione online. Accesso al PRM",
          "Ruban Vert offre il noleggio di barche elettriche dal porto di La Trinité sur Mer. Senza licenza e senza rumore (ecologico), queste imbarcazioni vi faranno scoprire in tutta indipendenza questo mitico porto e il fiume di Crac' H. Facilissime da gestire, anche senza alcuna conoscenza nautica, le nostre barche vi permetteranno di fare una mini-crociera di una o due ore alla scoperta di una ria bretone. Noleggio ai piedi della mole di Loïc Caradec, nel porto. (prezzi indicati per barca)",
          "Scoprite la baia di Quiberon e il fiume di Crac'h in barca elettrica senza patente. Imbarco dal porto di Trinité sur Mer per una gita - picnic, aperitivo, bagno... Insomma, un momento di convivialità, fino a 6 persone per barca. Prenotazione possibile on line."
        ],
        "fr": [
          "Découvrez la baie de Quiberon et la rivière de Crac'h en bateau électrique sans permis.Embarquement depuis le port de la Trinité sur Mer pour une balade - pique nique, apéritif, baignade... Bref un moment convivial, jusqu'à 6 personnes par bateau. Réservation possible en ligne.",
          "E-SEA vous propose une navigation conviviale et écologique en bateaux électriques sans permis accessible à tous sur la rivière de Crac’h et sur le port de la Trinité sur Mer.Ouvert tous les jours de Pâques à la Toussaint de 9h à 18h30 et ouvert jusqu'à 21h en Juillet et Août",
          "E-SEA vous propose une navigation conviviale, écologique et accessible à tous (bateaux sans permis) pour les particuliers et les professionnels. Profitez de la location d'un bateau électrique à un prix attractif pour une sortie aux alentours de la Trinité-sur-Mer. Venez découvrir les charmes de la rivière de Crac'h, avec ses chantiers ostréicoles, ses belles demeures marines ainsi que le port de la Trinité-sur-Mer à ses bateaux mythiques de la course au large.",
          "Location de bateaux électriques et sans permis au départ de la Trinité Sur Mer, à côté de Nautic Sport. Calme, confortable, écologique et accessible à tous. Venez découvrir la rivière de Crach et la Baie De Quiberon. Embarquez jusqu'à 6 à bord d'un bateau où tout le monde pourra être le capitaine. Un moment convivial à partager en famille, entre amis ou collègues... E-sea Location vous accueille de Pâques à La Toussaint 7/7. Réservation en ligne possible. Accès PMR",
          "Ruban Vert propose la location de bateaux électriques à partir du Port de la Trinité sur Mer. Sans permis et sans bruit (écologique), ces bateaux vous feront découvrir en toute indépendance ce port mythique ainsi que la rivière de Crac'h. Très facile à prendre en main, même sans aucune connaissance nautique, nos bateaux vous permettront de faire une mini-croisière d'une ou deux heures à la découverte d'une ria bretonne.Pratique : Ouvert tous les jours de 10h à 19h. Location au pied du môle Loïc Caradec sur le port. (tarifs indiqués par bateau)"
        ],
        "nl": [
          "E-SEA biedt u een vriendelijke en ecologische navigatie in elektrische boten zonder vaarbewijs die voor iedereen toegankelijk is op de rivier van Crac'h en in de haven van La Trinité sur Mer.Dagelijks geopend van Pasen tot Allerheiligen van 9.00 tot 18.30 uur en in juli en augustus tot 21.00 uur",
          "E-SEA biedt u een vriendelijke, ecologische en toegankelijke navigatie (boten zonder vaarbewijs) voor particulieren en professionals. Profiteer van de huur van een elektrische boot tegen een aantrekkelijke prijs voor een tocht rond La Trinité-sur-Mer. Kom en ontdek de charmes van de rivier van Crac'h, met zijn oesterkwekerijen, zijn prachtige maritieme residenties evenals de haven van La Trinité-sur-Mer met zijn mythische boten van de offshore race.",
          "Ontdek de baai van Quiberon en de rivier van Crac'h in een elektrische boot zonder vaarbewijs. Instappen in de haven van la Trinité sur Mer voor een tocht - picknick, aperitief, zwemmen... Kortom, een gezellig moment, maximaal 6 personen per boot. Reservering online mogelijk.",
          "Ruban Vert verhuurt elektrische boten vanuit de haven van La Trinité sur Mer. Zonder vergunning en zonder lawaai (ecologisch), zullen deze boten u in alle onafhankelijkheid deze mythische haven evenals de rivier van Crac' H laten ontdekken. Onze boten zijn zeer gemakkelijk te besturen, zelfs zonder enige nautische kennis, en stellen u in staat een minicruise van één of twee uur te maken om een Bretonse ria te ontdekken. Verhuur aan de voet van de Loïc Caradec mol in de haven. (prijzen aangegeven per boot)",
          "Verhuur van elektrische boten zonder vaarbewijs bij La Trinité Sur Mer, naast Nautic Sport. Rustig, comfortabel, ecologisch en toegankelijk voor iedereen. Kom en ontdek de rivier van Crach en de baai van Quiberon. Ga met maximaal 6 personen aan boord van een boot waar iedereen de kapitein kan zijn. Een gezellig moment om te delen met familie, vrienden of collega's... E-sea Location verwelkomt u van Pasen tot Allerheiligen 7/7. Online boeken mogelijk. PRM toegang"
        ],
        "es": [
          "Alquiler de barcos eléctricos y sin licencia en La Trinité Sur Mer, junto a Nautic Sport. Tranquilo, cómodo, ecológico y accesible para todos. Venga a descubrir el río de Crach y la bahía de Quiberon. Embarque hasta 6 personas a bordo de un barco en el que todos pueden ser el capitán. Un momento de convivencia para compartir con la familia, los amigos o los colegas... E-sea Location le da la bienvenida desde Semana Santa hasta el día de Todos los Santos 7/7. Se puede reservar en línea. Acceso a la PMR",
          "Descubra la bahía de Quiberon y el río de Crac'h en un barco eléctrico sin licencia. Embarque en el puerto de la Trinité sur Mer para una excursión - picnic, aperitivo, baño... En definitiva, un momento de convivencia, hasta 6 personas por barco. Se puede reservar en línea.",
          "E-SEA le ofrece una navegación amigable, ecológica y accesible (barcos sin licencia) para particulares y profesionales. Aproveche el alquiler de un barco eléctrico a un precio atractivo para una excursión por La Trinité-sur-Mer. Venga a descubrir los encantos del río de Crac'h, con sus criaderos de ostras, sus hermosas residencias marítimas así como el puerto de La Trinité-sur-Mer con sus míticos barcos de la regata de altura.",
          "E-SEA le propone una navegación amistosa y ecológica en barcos eléctricos sin licencia accesibles a todos en el río de Crac?h y en el puerto de La Trinité sur Mer.Abierto todos los días de Pascua a Todos los Santos de 9 a 18.30 y abierto hasta las 21 horas en julio y agosto",
          "Ruban Vert ofrece el alquiler de barcos eléctricos desde el puerto de La Trinité sur Mer. Sin licencia y sin ruido (ecológico), estos barcos le harán descubrir con toda independencia este mítico puerto así como el río de Crac' H. Muy fáciles de manejar, incluso sin conocimientos náuticos, nuestros barcos le permitirán realizar un minicrucero de una o dos horas para descubrir una ría bretona. Alquiler al pie de la mole de Loïc Caradec en el puerto. (precios indicados por barco)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/025f66b4-b7c5-3c87-8880-c9e1108b71ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1230fcb6-f060-34db-87b8-03ad72a13504",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1458ecc8-5ada-34f7-8328-7d162b31ed01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15e4435f-d9ec-3b40-9503-d5b8187de4b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ee0b20b-7833-3901-87ea-c8aa08f33643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/229e04ae-ebe9-34b4-8a54-887701b61086",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2581c790-8287-3ff2-8e5d-7d8605e0e316",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a28fc5f-6698-3a1b-bf06-84228eb49340",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a6eb93f-f8fd-3a61-a480-adeaa851276f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ab8133e-24e2-346b-8394-a277ab78a0dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b09be1f-b351-3f7f-80af-a4a00ea81af2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40f5b0b4-2345-3fea-b3ce-52b150787b22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5108b91f-2ef9-3b0b-a2e4-e3b58bd61639",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54b7fda6-ae4a-38e3-9bb3-d58a8a401d62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59750da5-27fb-34c2-bdcf-171b3e61e832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/612d4620-522d-30a1-bde8-b0aa8ab7de89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/618c50dd-4ee6-34cb-b0cf-aa47c9c184a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63928605-544f-3f63-ba7f-8e1d8a52c298",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7771feae-13b5-395f-add3-a714889b5b0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d57b6b6-6db0-3974-84d7-e19379d77ce1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81de5bf4-78e4-337f-ae18-afb0585880ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b3c824d-5391-335b-9ce3-6146269f0116",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b7d928d-b22f-360e-9068-d3030c1738aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98e60e03-0706-3ac1-8bcb-6313baecc1aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a477b0f9-111f-3d2a-bd5b-e05e3a799db5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afd1d5a0-2fb2-3af9-86b8-774f84c02732",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8014b6a-cb0a-3e6b-915d-0b9eb07767f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9d7fb06-c522-3327-8435-f31f5eb67121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd58502f-8097-33c2-8005-d04abfbcd3b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c79e17d7-3348-30f7-9079-8ec396bb162d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c928e9bb-0720-37d8-8596-ffcff9f5ece7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da60d91e-3188-3f4f-ad31-4209c515a209",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df1569fe-752b-3579-b721-7a57b2f4c3e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e03e3fe5-dd35-31ed-871c-1894dfaceedf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5ad285d-a4f1-3390-aa40-27c80813e056",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efa487f8-d9f8-31bf-9ada-757000e531cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2a52107-0b27-3726-b23c-dbebfb3b8210",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3f11b65-a450-39a6-9cc6-ca01274acf7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f797771f-8086-3b42-bbbd-40bf13675fec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa65d756-2b91-326a-9872-dd96c7c542a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Besuchen Sie den Hafen von La Trinité-sur-Mer und den Fluss Crac'h mit führerscheinfreien Elektrobooten, die Platz für 6 Personen bieten.",
          "Besuchen Sie den Hafen von La Trinité-sur-Mer und den Fluss von Crac'h mit führerscheinfreien Elektrobooten.",
          "Bootsverleih ohne Führerschein: \"Werden Sie Ihr eigener Kapitän! \"Ruban Vert\" ist seit 1993 auf den Verleih von Elektrobooten spezialisiert. Der Verleih befindet sich in der Nähe der Capitainerie von La Trinité sur Mer, am Fuße der Môle Caradec. Diese führerscheinfreien und völlig geräuschlosen Boote sind sehr leicht zu handhaben und ermöglichen es Ihnen, den Fluss Crac'h vom Hafen von La Trinité sur Mer aus unabhängig zu erkunden. Da dieser Fluss relativ kurz ist, beträgt die Mietdauer eine oder zwei Stunden.Von der Mole Caradec aus können Sie zum Ausgang des Fahrwassers fahren oder den Fluss hinter der Brücke von Kérisper hinauffahren. Dies ist dann das Gebiet der Austernzüchter. Je weiter Sie in den Fluss hineinfahren, desto wilder wird die Landschaft. Ein Ausflug mit der Familie oder mit Freunden für eine einstündige Wanderung oder eine eintägige Minikreuzfahrt wird ein unvergessliches Erlebnis bleiben."
        ],
        "en": [
          "Boat rental without license: \"Become your own captain! \"Ruban Vert\" is specialized in renting electric boats since 1993. The rental is near the Capitainerie de la Trinité sur Mer, at the foot of the mole Caradec. It is open in July and August from 10 am to 7 pm every day. Very easy to take in hand, these boats without licence and totally silent will make you discover, in all independence, the river of Crac' H by leaving the Port of La Trinité sur Mer. This river being relatively short, the duration of the renting is of one hour or two hours.leaving from the mole Caradec you will be able to go to the exit of the channel or to go up the river behind the bridge of Kérisper. It is then the domain of the oyster farmers. The deeper you go into the river, the wilder the landscape will be. The river is not very deep, so few boats sail on it, so going with your family or friends for a one-hour stroll or a one-day mini-cruise will be an unforgettable moment.",
          "Visit the port of La Trinité-sur-Mer and the river of Crac'h in electric boats without license, with a capacity of 6 persons.",
          "Visit the port of La Trinité-sur-Mer and the river of Crac'h in electric boats without license."
        ],
        "it": [
          "Noleggio barche senza patente: \"Diventa il tuo capitano! \"Ruban Vert\" è specializzato nel noleggio di barche elettriche dal 1993. L'affitto si trova vicino alla Capitainerie de la Trinité sur Mer, ai piedi del môle Caradec. È aperto in luglio e agosto dalle 10 alle 19 tutti i giorni. Facilissime da manovrare, queste imbarcazioni senza patente e completamente silenziose vi faranno scoprire, in tutta autonomia, il fiume di Crac' H partendo dal porto di La Trinité sur Mer. Il fiume è relativamente breve, quindi il periodo di noleggio è di una o due ore. Dal molo di Caradec, si può andare all'uscita del canale o risalire il fiume dietro il ponte di Kérisper. Questo è il dominio degli ostricoltori. Più ci si addentra nel fiume, più il paesaggio diventa selvaggio. Il fiume è poco profondo, quindi sono poche le imbarcazioni che lo percorrono, e fare una passeggiata di un'ora o una mini crociera di un giorno con la famiglia o gli amici sarà un'esperienza indimenticabile.",
          "Visitare il porto di La Trinité-sur-Mer e il fiume di Crac'h con barche elettriche senza patente.",
          "Visitate il porto di La Trinité-sur-Mer e il fiume di Crac'h in barche elettriche senza patente, con una capacità di 6 persone."
        ],
        "fr": [
          "Location de bateaux sans permis : \"Devenez votre propre capitaine ! \"Ruban Vert est spécialisé dans location de bateaux électriques depuis 1993. La location se fait près de la Capitainerie de la Trinité sur Mer, au pied du môle Caradec. Elle est ouverte en juillet et en août de 10h à 19h tous les jours.Très facile à prendre en main, ces bateaux sans permis et totalement silencieux vous feront découvrir, en toute indépendance, la rivière de Crac'h en partant du Port de La Trinité sur Mer. Cette rivière étant relativement courte, la durée des locations est d'une heure ou de deux heures.En partant du môle Caradec vous pourrez aller à la sortie du chenal ou remonter la rivière derrière le pont de Kérisper. C'est alors le domaine des ostréiculteurs. Plus vous vous enfoncerez dans la rivière plus le paysage sera sauvage. La rivière étant peu profonde, peu de bateaux y naviguent.Partir en famille ou entre amis, pour des balades d’une heure ou une mini croisière d’une journée, restera un moment inoubliable.",
          "Visitez le port de La Trinité-sur-Mer et la rivière de Crac'h en bateaux électriques sans permis.",
          "Visitez le port de la Trinité-sur-Mer et la rivière de Crac'h en bateaux électriques sans permis, d'une capacité d'accueil de 6 personnes."
        ],
        "nl": [
          "Bezoek de haven van La Trinité-sur-Mer en de rivier van Crac'h in elektrische boten zonder vaarbewijs, met een capaciteit van 6 personen.",
          "Bezoek de haven van La Trinité-sur-Mer en de rivier van Crac'h in elektrische boten zonder vaarbewijs.",
          "Bootverhuur zonder vaarbewijs: \"Word uw eigen kapitein! \"Ruban Vert\" is sinds 1993 gespecialiseerd in de verhuur van elektrische boten. De verhuur ligt vlakbij de Capitainerie de la Trinité sur Mer, aan de voet van de môle Caradec. Hij is in juli en augustus dagelijks geopend van 10 tot 19 uur. Deze boten, die zeer gemakkelijk te besturen zijn, zonder vaarbewijs en volledig stil, laten u in alle onafhankelijkheid de rivier de Crac' H ontdekken bij het verlaten van de haven van La Trinité sur Mer. De rivier is relatief kort, dus de huurperiode is een of twee uur. Vanaf de pier van Caradec kunt u naar de uitgang van het kanaal of de rivier op achter de Kérisperbrug. Dit is het domein van de oesterkwekers. Hoe dieper je de rivier ingaat, hoe wilder het landschap wordt. De rivier is ondiep, dus er varen maar weinig boten op, dus met familie of vrienden een uurtje wandelen of een minidagcruise maken is een onvergetelijke ervaring."
        ],
        "es": [
          "Alquiler de barcos sin licencia: \"¡Conviértase en su propio capitán! \"Ruban Vert\" está especializado en el alquiler de barcos eléctricos desde 1993. El alquiler está cerca de la Capitainerie de la Trinité sur Mer, al pie del môle Caradec. Está abierto en julio y agosto de 10 a 19 horas todos los días. Muy fáciles de manejar, estos barcos sin licencia y completamente silenciosos le harán descubrir, con toda independencia, el río de Crac' H saliendo del Puerto de La Trinité sur Mer. Desde el embarcadero de Caradec, se puede ir a la salida del canal o remontar el río por detrás del puente de Kérisper. Este es el dominio de los ostricultores. Cuanto más te adentras en el río, más salvaje se vuelve el paisaje. El río es poco profundo, por lo que pocos barcos navegan por él, y dar un paseo de una hora o un minicrucero de un día con la familia o los amigos será una experiencia inolvidable.",
          "Visite el puerto de La Trinité-sur-Mer y el río de Crac'h en barcos eléctricos sin licencia, con capacidad para 6 personas.",
          "Visite el puerto de La Trinité-sur-Mer y el río de Crac'h en barcos eléctricos sin licencia."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/36ce65db-cd59-333b-91ea-fa9dda74586b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/439e8626-6b78-3c58-9f91-baf97d8f7bfb",
          "ebucore:title": {
            "fr": [
              "e-sea-latrinitesurmer-morbihan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c5377892-9189-3790-9510-f2e5d8d174a6",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/09570467-dd2c-4f18-bf99-e01c9243ddd7/vu+volant+(copier).jpg",
            "http://cnstlltn.com/1024x768/17140cc8-7e0c-4fb5-a398-d5ccfb3b3d9c/sensas+(copier).jpg",
            "http://cnstlltn.com/1024x768/28e4af26-e54e-46c9-9606-f8a28964bc97/sortie+en+amis+(copier).jpg",
            "http://cnstlltn.com/1024x768/2af5ef8f-f4f7-4447-a6f5-a40e1c936f63/flotte+au+ponton+1.jpg",
            "http://cnstlltn.com/1024x768/3a0b643d-63e4-4acf-b0c5-1d67d37b16d7/balade+entre+amis+(copier).jpg",
            "http://cnstlltn.com/1024x768/4a0385f6-e833-41b2-8cdb-281233a9d6ab/p%c3%aache+en+bateau+(copier).jpg",
            "http://cnstlltn.com/1024x768/7689a8e9-c91f-47e6-94f9-e4e72afda3dd/img_20180718_204442+(copier).jpg",
            "http://cnstlltn.com/1024x768/7b9d7722-c0ae-4318-bbb2-be1d2a1b003a/raw.jpg",
            "http://cnstlltn.com/1024x768/86924d28-1af6-429c-bf98-a24c01639446/flotte+au+ponton+3.jpg",
            "http://cnstlltn.com/1024x768/945dd6ad-fd4e-4a99-8fd5-c4b0f2ab94f5/img_20180703_195938+(copier).jpg",
            "http://cnstlltn.com/1024x768/dbb3a8f3-2dd7-4bab-a34a-8c0b4e891ecc/pique-nique+(copier).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/36ce65db-cd59-333b-91ea-fa9dda74586b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/439e8626-6b78-3c58-9f91-baf97d8f7bfb",
          "ebucore:title": {
            "fr": [
              "e-sea-latrinitesurmer-morbihan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c5377892-9189-3790-9510-f2e5d8d174a6",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/09570467-dd2c-4f18-bf99-e01c9243ddd7/vu+volant+(copier).jpg",
            "http://cnstlltn.com/1024x768/17140cc8-7e0c-4fb5-a398-d5ccfb3b3d9c/sensas+(copier).jpg",
            "http://cnstlltn.com/1024x768/28e4af26-e54e-46c9-9606-f8a28964bc97/sortie+en+amis+(copier).jpg",
            "http://cnstlltn.com/1024x768/2af5ef8f-f4f7-4447-a6f5-a40e1c936f63/flotte+au+ponton+1.jpg",
            "http://cnstlltn.com/1024x768/3a0b643d-63e4-4acf-b0c5-1d67d37b16d7/balade+entre+amis+(copier).jpg",
            "http://cnstlltn.com/1024x768/4a0385f6-e833-41b2-8cdb-281233a9d6ab/p%c3%aache+en+bateau+(copier).jpg",
            "http://cnstlltn.com/1024x768/7689a8e9-c91f-47e6-94f9-e4e72afda3dd/img_20180718_204442+(copier).jpg",
            "http://cnstlltn.com/1024x768/7b9d7722-c0ae-4318-bbb2-be1d2a1b003a/raw.jpg",
            "http://cnstlltn.com/1024x768/86924d28-1af6-429c-bf98-a24c01639446/flotte+au+ponton+3.jpg",
            "http://cnstlltn.com/1024x768/945dd6ad-fd4e-4a99-8fd5-c4b0f2ab94f5/img_20180703_195938+(copier).jpg",
            "http://cnstlltn.com/1024x768/dbb3a8f3-2dd7-4bab-a34a-8c0b4e891ecc/pique-nique+(copier).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/179f2cc4-50ef-3a6c-9762-8ed91b34316b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44d764bf-3be2-335b-a406-d654da5c963c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47790429-e392-3636-b0c8-7d0832003c6e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48a4f9e2-4a73-3d78-bfc5-baa919d2619c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/549fdb8f-5f32-315b-a136-e99041de26fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62adbc0c-4181-34e0-be68-046eca2fbf2f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/783affea-e6a2-301a-b009-3defc61867de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89bd5f28-7693-3842-83db-d42821547fed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b109bdc-543d-3295-92ce-5af55b11c327",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a85d0449-68c1-35f9-86d1-3698db2eff4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beded645-c930-39c3-816c-a22723fadc16",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2ee9183-3b93-36de-a2ce-787f16976e74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db08801d-8211-3022-8d6c-3852a710cce1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef3abf1e-1ceb-309c-a980-7121cc708a2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb707ed5-1b3e-371b-8393-ce82249c02a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/29abfc20-2168-3002-a7b9-7d7406c44eb6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bf04a550-ed90-3d1b-9468-58a55ca7d484",
          "schema:addressLocality": "La Trinité-sur-Mer",
          "schema:postalCode": "56470",
          "schema:streetAddress": [
            "39 Cours des Quais",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Trinité-sur-Mer"
              ],
              "pt": [
                "La Trinité-sur-Mer"
              ],
              "en": [
                "La Trinité-sur-Mer"
              ],
              "it": [
                "La Trinité-sur-Mer"
              ],
              "fr": [
                "La Trinité-sur-Mer"
              ],
              "nl": [
                "La Trinité-sur-Mer"
              ],
              "es": [
                "La Trinité-sur-Mer"
              ]
            },
            "insee": "56258",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f9a38694-bd96-3a0a-a9f5-6b82e30a133b",
        "schema:elevation": "0",
        "schema:latitude": "47.58795",
        "schema:longitude": "-3.028263",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2db66cab-57bc-3048-95dc-c290cc9d4e79",
          "schema:validFrom": "2021-01-05T00:00:00",
          "schema:validThrough": "2021-11-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3edee6e-95c8-3f70-a193-4659ff653b9c",
          "schema:validFrom": "2021-12-23T00:00:00",
          "schema:validThrough": "2023-01-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.093Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f8e99847-46a7-3c70-8891-03b255213e55",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1101957b-4129-3ebe-b522-88ef6bc96acb",
          "schema:price": "8",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}