{
  "@id": "https://data.datatourisme.fr/49/d3afe09c-106b-3c81-99f3-4377b65e2f55",
  "dc:identifier": "PCUPDL049V50FQTT",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie dieses Werk entlang der Strecke La Loire à Vélo von den Skulpturen bis Mauges-sur-Loire zwischen Angers und Nantes."
    ],
    "en": [
      "Discover this work, along the route of La Loire à Vélo from the sculptures to Mauges-sur-Loire between Angers and Nantes."
    ],
    "it": [
      "Scoprite quest'opera, lungo il percorso della Loire à Vélo dalle sculture a Mauges-sur-Loire, tra Angers e Nantes."
    ],
    "fr": [
      "Découvrez cette oeuvre, le long du parcours de La Loire à Vélo des sculptures à Mauges-sur-Loire entre Angers et Nantes."
    ],
    "nl": [
      "Ontdek dit werk, langs de route van de Loire à Vélo van de beelden tot Mauges-sur-Loire tussen Angers en Nantes."
    ],
    "es": [
      "Descubra esta obra, a lo largo de la ruta de la Loire à Vélo desde las esculturas hasta Mauges-sur-Loire entre Angers y Nantes."
    ]
  },
  "rdfs:label": {
    "fr": [
      "AU LOIN…"
    ]
  },
  "creationDate": "2022-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b93f630-606b-30a4-9511-f5fefbe4e324",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.patricia-molins.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/759d83ec-ba15-3c1b-91fc-c25573932fcc",
      "dc:description": {
        "de": [
          "Künstlerin /Artist: Patricia Molins\nDatum der Erstellung/Creation time : 2019\nMaterialien /Materials: Stahl\n\nBeschreibung:\nIn die Zukunft gebeugt, unbeweglich, um die Ruhe des Ortes und des Moments nicht zu stören, stellt eine Figur uns Fragen zu unseren eigenen Blicken und lädt uns ein, die Welt ruhig zu bewundern.\n\nVorstellung der Künstlerin und ihres Ansatzes :\nPatricia Molins lebt in der Gironde. Ihr Ansatz ist von den Themen Körper, Lebendiges, Organisches, Natur und Kuriositätenkabinette inspiriert. Die Bildhauerin schafft eisenhaltige Skulpturen, die aus \"organischen und narbigen Spuren\" von Schweißnähten bestehen und in denen das Metall seine Schwere zu verlieren scheint. Patricia Molins nähert sich der Bildhauerei in einer figurativen, expressionistischen Dimension, wobei sie als Medium Metall oder andere Elemente wie z. B. Leder, Holz oder Glas verwendet.\n\nBeschreibung :\nUP AHEAD IN THE DISTANCE? (steel) Leaning over to the future, and still not to disturb the tranquillity of the place and the moment, a character questions us about the way we look at things and invites us to quietly admire the world.\n\nVorstellung der Künstlerin und ihres Ansatzes :\nPatricia Molins lebt im Departement Gironde. Ihre bevorzugten Themen sind der Körper, lebende Dinge, organische Formen, die Natur und das Kabinett der Kuriositäten. Ihre eisenhaltigen Skulpturen zeigen Welding Scars und organische Markierungen, und Metall scheint seine Schwere zu verlieren.\nPatricia Molins hat einen figurativen und expressionistischen Ansatz in der Bildhauerei und verwendet Metall sowie Leder, Holz oder Glas als Medium."
        ],
        "en": [
          "Artiste /Artist : Patricia Molins\nDate création/Creation time : 2019\nMatériaux /Materials : Steel\n\nDescription :\nLeaning towards the future, motionless so as not to disturb the quietude of the place and the moment, a character questions us about our own looks and invites us to quietly admire the world.\n\nPresentation of the artist and her approach:\nPatricia Molins lives in Gironde. Her approach is inspired by the themes of the body, the living, the organic, nature and the cabinets of curiosity. The sculptor creates iron sculptures made of \"organic and scarred traces\" of welding, where the metal seems to lose its heaviness. Patricia Molins approaches sculpture in a figurative, expressionist dimension, with metal or other elements such as leather, wood or glass as mediums.\n\nDescription :\nUP AHEAD IN THE DISTANCE? (steel) Leaning over to the future, and still not to disturb the tranquility of the place and the moment, a character questions us about the way we look at things and invites us to quietly admire the world.\n\nPresentation of the artist and his/her approach :\nPatricia Molins lives in the Gironde department. The body, living things, organic forms, nature and the cabinet of curiosities are her favourite subjects. Her ferruginous sculptures show welding scars and organic marks, and metal seems to lose heaviness.\nPatricia Molins has a figurative and expressionist approach of sculpting, and uses metal as well as leather, wood or glass as mediums."
        ],
        "it": [
          "Artista /Artist : Patricia Molins\nData di creazione : 2019\nMatériaux /Materiali : Acciaio\n\nDescrizione :\nProteso verso il futuro, immobile per non disturbare la quiete del luogo e del momento, un personaggio ci interroga sui nostri sguardi e ci invita ad ammirare tranquillamente il mondo.\n\nPresentazione dell'artista e del suo approccio:\nPatricia Molins vive in Gironda. Il suo lavoro si ispira ai temi del corpo, del vivente, dell'organico, della natura e dei gabinetti di curiosità. La scultrice crea sculture in ferro costituite da \"tracce organiche e cicatrizzate\" di saldatura, dove il metallo sembra perdere la sua pesantezza. Patricia Molins si avvicina alla scultura in una dimensione figurativa ed espressionista, utilizzando come medium il metallo o altri elementi come il cuoio, il legno o il vetro.\n\nDescrizione :\nIN SOPRA LA DISTANZA? (acciaio) Sporgendosi verso il futuro, ma senza disturbare la tranquillità del luogo e del momento, un personaggio ci interroga sul modo in cui guardiamo le cose e ci invita ad ammirare tranquillamente il mondo.\n\nPresentazione dell'artista e del suo approccio:\nPatricia Molins vive nel dipartimento della Gironda. Il corpo, gli esseri viventi, le forme organiche, la natura e il gabinetto delle curiosità sono i suoi soggetti preferiti. Le sue sculture ferruginose mostrano cicatrici di saldatura e segni organici, e il metallo sembra perdere pesantezza.\nPatricia Molins ha un approccio figurativo ed espressionista alla scultura e utilizza come medium il metallo, il cuoio, il legno o il vetro."
        ],
        "fr": [
          "Artiste /Artist : Patricia Molins\nDate création/Creation time  : 2019\nMatériaux /Materials : Acier\n\nDescription :\nPenché vers le futur, immobile pour ne pas troubler la quiétude du lieu et du moment, un personnage nous questionne sur nos propres regards et nous invite à admirer tranquillement le monde.\n\nPrésentation de l'artiste et de sa démarche : \nPatricia Molins vit en Gironde. Sa démarche s'inspire des thèmes du corps, du vivant, de l'organique, de la nature et des cabinets de curiosité. La sculptrice réalise des sculptures ferrugineuses constituées de \"traces organiques et cicatricielles\" de soudure, où le métal semble perdre de sa lourdeur. Patricia Molins aborde la sculpture dans une dimension figurative, expressionniste, avec comme médiums le métal ou d'autres éléments comme le cuir, le bois ou le verre par exemple.\n\nDescription :\nUP AHEAD IN THE DISTANCE… (steel) Leaning over to the future, and still not to disturb the tranquillity of the place and the moment, a character questions us about the way we look at things and invites us to quietly admire the world.\n\nPresentation of the artist and his/her approach : \nPatricia Molins lives in the Gironde department. The body, living things, organic forms, nature and the cabinet of curiosities are her favourite subjects. Her ferruginous sculptures show welding scars and organic marks, and metal seems to lose heaviness. \nPatricia Molins has a figurative and expressionist approach of sculpting, and uses metal as well as leather, wood or glass as mediums."
        ],
        "es": [
          "Artiste /Artista : Patricia Molins\nDate création/Creation time : 2019\nMatériaux /Materiales : Acero\n\nDescripción :\nInclinado hacia el futuro, inmóvil para no perturbar la quietud del lugar y del momento, un personaje nos interroga sobre nuestras propias miradas y nos invita a admirar tranquilamente el mundo.\n\nPresentación de la artista y de su enfoque:\nPatricia Molins vive en Gironda. Su obra se inspira en los temas del cuerpo, lo vivo, lo orgánico, la naturaleza y los gabinetes de curiosidades. La escultora crea esculturas de hierro formadas por \"huellas orgánicas y cicatrizadas\" de soldadura, donde el metal parece perder su pesadez. Patricia Molins aborda la escultura en una dimensión figurativa y expresionista, utilizando como soportes el metal u otros elementos como el cuero, la madera o el vidrio.\n\nDescripción :\n¿HACIA ADELANTE EN LA DISTANCIA? (acero) Inclinándose hacia el futuro, y aún sin perturbar la tranquilidad del lugar y del momento, un personaje nos interroga sobre nuestra manera de mirar las cosas y nos invita a admirar tranquilamente el mundo.\n\nPresentación de la artista y su enfoque :\nPatricia Molins vive en el departamento de Gironda. El cuerpo, los seres vivos, las formas orgánicas, la naturaleza y el gabinete de curiosidades son sus temas preferidos. Sus esculturas ferruginosas muestran cicatrices de soldadura y marcas orgánicas, y el metal parece perder pesadez.\nPatricia Molins tiene un enfoque figurativo y expresionista de la escultura, y utiliza tanto el metal como el cuero, la madera o el vidrio como soportes."
        ],
        "nl": [
          "Artiest : Patricia Molins\nDatum creatie/Creatie tijd : 2019\nMaterialen : Staal\n\nBeschrijving :\nLeunend naar de toekomst, onbeweeglijk om de rust van de plaats en het moment niet te verstoren, stelt een personage ons vragen over ons eigen uiterlijk en nodigt ons uit om de wereld rustig te bewonderen.\n\nVoorstelling van de kunstenares en haar aanpak:\nPatricia Molins woont in de Gironde. Haar werk is geïnspireerd door de thema's van het lichaam, het levende, het organische, de natuur en rariteitenkabinetten. De beeldhouwster creëert ijzeren sculpturen die bestaan uit \"organische en littekenachtige sporen\" van het lassen, waarbij het metaal zijn zwaarte lijkt te verliezen. Patricia Molins benadert de beeldhouwkunst in een figuratieve, expressionistische dimensie, waarbij zij metaal of andere elementen zoals leer, hout of glas als medium gebruikt.\n\nBeschrijving :\nUP AHEAD IN THE DISTANCE? (staal) Leunend naar de toekomst, en toch de rust van de plaats en het moment niet te verstoren, stelt een personage ons vragen over de manier waarop we naar de dingen kijken en nodigt ons uit om de wereld rustig te bewonderen.\n\nVoorstelling van de kunstenaar en zijn/haar aanpak :\nPatricia Molins woont in het departement Gironde. Het lichaam, levende dingen, organische vormen, de natuur en het rariteitenkabinet zijn haar favoriete onderwerpen. Haar ijzersterke sculpturen vertonen littekens en organische sporen, en het metaal lijkt zijn zwaarte te verliezen.\nPatricia Molins heeft een figuratieve en expressionistische benadering van beeldhouwen, en gebruikt zowel metaal als leer, hout of glas als medium."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00108a15-7fa3-3539-8696-43e0090c11c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11e4f47e-18ea-3ca8-94b8-eb43dbd2749b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/660dd9ed-df3a-3217-bcec-d22d26a69899",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fc95f28-7ee9-38e3-9818-9f58bf2eb903",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74075036-8ea1-38b0-8c58-79460837b476",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/810032f7-7208-3988-a574-d20d98035143",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cd94f75-ae57-3d31-98af-6899ed182149",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7142485-987e-3989-8c23-1d7b750c93dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acfdc75d-5341-307b-942e-c8ecadc98b1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efb3c6a3-f1a2-340b-baa6-f87878403388",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie dieses Werk entlang der Strecke La Loire à Vélo von den Skulpturen bis Mauges-sur-Loire zwischen Angers und Nantes."
        ],
        "en": [
          "Discover this work, along the route of La Loire à Vélo from the sculptures to Mauges-sur-Loire between Angers and Nantes."
        ],
        "it": [
          "Scoprite quest'opera, lungo il percorso della Loire à Vélo dalle sculture a Mauges-sur-Loire, tra Angers e Nantes."
        ],
        "fr": [
          "Découvrez cette oeuvre, le long du parcours de La Loire à Vélo des sculptures à Mauges-sur-Loire entre Angers et Nantes."
        ],
        "nl": [
          "Ontdek dit werk, langs de route van de Loire à Vélo van de beelden tot Mauges-sur-Loire tussen Angers en Nantes."
        ],
        "es": [
          "Descubra esta obra, a lo largo de la ruta de la Loire à Vélo desde las esculturas hasta Mauges-sur-Loire entre Angers y Nantes."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/152fd8d8-2262-35ca-81c2-e20d262fdbf9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fbea3dd-687c-39e4-9707-8c769a1793de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad0ccc9e-c57e-32a3-91a6-d951d0ef53b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b12e3b50-bf81-302a-8ff8-bc276bfb33a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c45cd042-349a-3acf-8728-da2f0fc9b121",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6781278d-b023-3a91-9b8d-761473b7ff2a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9e09d7e9-597d-360f-97fe-a3dfb3b598a0",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49410",
          "schema:streetAddress": [
            "LE MESNIL-EN-VALLEE",
            "Le Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e5ea6508-bf87-3f03-b2a8-43d1bb0e5ec8",
        "schema:latitude": "47.398236",
        "schema:longitude": "-0.917935",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T00:04:06.679Z"
}