{
  "@id": "https://data.datatourisme.fr/6/d327e3b4-e4ca-3476-8580-d6784e3c5f44",
  "dc:identifier": "HPABFC000V505K1C",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ecolodge Beauregard empfängt Sie zu einem erholsamen Aufenthalt inmitten der Natur. Charmante Unterkünfte und Freizeitaktivitäten im Freien, wenige..."
    ],
    "en": [
      "Ecolodge Beauregard welcomes you for a rejuvenating stay in the heart of nature. Charming accommodation and outdoor leisure activities less than 2 hours from Paris"
    ],
    "it": [
      "L'Ecolodge Beauregard vi accoglie per un soggiorno rigenerante nel cuore della natura. Sistemazioni di charme e attività ricreative all'aperto a meno di 2 ore da Parigi"
    ],
    "fr": [
      "Ecolodge Beauregard vous accueille pour un séjour ressourçant en pleine nature. Hébergements de charme et loisirs de plein air à moins de 2 h de Paris"
    ],
    "es": [
      "El Ecolodge Beauregard le da la bienvenida para una estancia rejuvenecedora en plena naturaleza. Alojamiento con encanto y actividades de ocio al aire libre a menos de 2 horas de París"
    ],
    "nl": [
      "Ecolodge Beauregard heet u welkom voor een verjongend verblijf in het hart van de natuur. Charmante accommodatie en buitenactiviteiten op minder dan 2 uur van Parijs"
    ]
  },
  "rdfs:label": {
    "de": [
      "Ecolodge Beauregard"
    ],
    "en": [
      "Ecolodge Beauregard"
    ],
    "fr": [
      "Ecolodge Beauregard"
    ]
  },
  "creationDate": "2019-11-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2a04dfaf-1963-3930-9623-3fa263d216a8",
    "dc:identifier": "9704cc12-5320-4e25-b1a7-2529606cb7c2",
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "COORDINATION YONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2a562d02-4b31-32f3-9af5-a34903c29ed7",
      "schema:telephone": [
        "+33 3 86 44 17 85",
        "+33 6 51 84 23 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ecolodge-beauregard-puisaye.fr/",
        "https://www.ecolodge-beauregard-puisaye.fr/bnb/bnb-1-1",
        "https://www.ecolodge-beauregard.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a562d02-4b31-32f3-9af5-a34903c29ed7",
      "schema:telephone": [
        "+33 3 86 44 17 85",
        "+33 6 51 84 23 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ecolodge-beauregard-puisaye.fr/",
        "https://www.ecolodge-beauregard-puisaye.fr/bnb/bnb-1-1",
        "https://www.ecolodge-beauregard.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cd3bbb78-13bb-302b-bcf0-782d3a88500f",
      "dc:description": {
        "de": [
          "Ecolodge Beauregard empfängt Sie zu einem erholsamen Aufenthalt inmitten der Natur. Charmante Unterkünfte und Freizeitaktivitäten im Freien, weniger als 2 Stunden von Paris entfernt, im Herzen der Puisaye (Guédelon und Töpferdörfer).  Im Herzen der Region Puisaye-Forterre bietet die Domaine Beauregard eine ruhige und erholsame Umgebung. Kleine Wege führen Sie durch den Gemüsegarten, den kleinen Bauernhof, den Kinderspielplatz und zu den einzelnen Lodges. Von den Fenstern aus gesehen eröffnet sich Ihnen die Landschaft. Die Ecolodge beruht auf mehreren Prinzipien:\n\n    Begrenzung der Auswirkungen auf die Umwelt.\n    Die lokale Wirtschaft bevorzugen.\n    Aktivitäten im Einklang mit der Natur anbieten.\n\nSeit der Gründung des Ortes ist dieser Ansatz allgegenwärtig, indem wir sehr schnell lokale Handwerker in den Bau der Hütten einbezogen haben, die Produkte für das Frühstück (Brot, Käse, Bauernhofprodukte, ...) lokal beziehen, in der Mitte des Parks einen großen Gemüsegarten in Permakultur anlegen, .....\n\nWährend Ihres Aufenthalts können Sie unsere Entscheidungen und Aktionen kennenlernen:\n\n    Die Lodges werden so errichtet, dass die Bodenversiegelung auf ein Minimum reduziert wird. Sie stehen auf Stelzen, die Fundamente sind Säulen, die so die Wasserzirkulation und die Erhaltung der Biodiversität erleichtern.\n    Die Abwässer des Anwesens werden mithilfe eines Pflanzenkläranlagensystems gereinigt. Die Filterung erfolgt mithilfe von Pflanzen. Bei dieser Art der Behandlung werden keine Chemikalien verwendet. Die Qualität des Wassers am Ausgang der Teiche ermöglicht seine direkte Verwendung für die Kulturen.\n    Die für die verschiedenen Unterkünfte verwendeten Materialien wurden sorgfältig ausgewählt, z. B. Holzwolle für die Isolierung der Hütten und Douglasienholz für die Außenverkleidungen. Durch die Schaffung einer hervorragenden Isolierung behalten die Hütten sowohl im Winter als auch im Sommer eine nahezu konstante Temperatur. Dadurch wird der Energieverbrauch eingeschränkt.\n    Motorfahrzeuge sind auf dem Gelände des Parks nicht erlaubt. Ein elektrisch betriebenes Lastenrad und ein Fahrrad (mit kleinem Anhänger) stehen am Empfang zur Verfügung, um den Transport von Gepäck, den Einkauf von Lebensmitteln und die Leerung von Mülltonnen zu erleichtern. Diese müssen sofort wieder an der Rezeption abgegeben werden, damit jeder sie benutzen kann. Sie stehen nicht für Spaziergänge mit Kindern zur Verfügung und dürfen von Kindern nicht benutzt werden. Ecolodge Beauregard lehnt jede Haftung für Unfälle mit dem Dreirad und dem Elektrofahrrad ab.\nEine Ecolodge während eines Familienurlaubs zu besuchen, bedeutet, sich dafür zu entscheiden, seine Kinder (und sich selbst) für eine besondere Lebensweise zu sensibilisieren. In einer geschützten natürlichen Umgebung lernen sie, die Tierwelt zu entdecken, die Flora zu schützen, Energiesparmethoden kennen...\n\nDie Lodge Marie-Ange\nEine Leinwandhütte im Schatten einer großen Eiche, die vollständig ausgestattet und komfortabel ist: eine Blase in der Ruhe.\nUnterkunft von ca. 60 m² mit einer Terrasse von 19 m².\nDie Lodge Marie-Ange empfängt Sie in einer ruhigen und grünen Umgebung. Sie ist die abgelegenste Lodge. Diese Safari-Lodge mit Holzrahmen ist mit einer Küche, einem eigenen Badezimmer mit begehbarer Dusche und zwei Schlafbereichen für 2 bis 8 Personen ausgestattet (Babys unter 7 Monaten in einer Hängemattenwiege können zusätzlich untergebracht werden). Sie können hier als Paar, mit der Familie oder mit Freunden übernachten und im Schatten einer Eiche einen Moment der Natur und der Geselligkeit genießen.\n\nDie Küche\nKühlschrank mit hohem Gefrierteil - Duo-Backofen/Mikrowelle - 4 Glaskeramik-Kochfelder - Kaffeemaschine für 10 Tassen - Wasserkocher - Nespresso-Kaffeemaschine - Toaster - Haushaltsgeschirr - Geschirr - Salz - Pfeffer.\n\nEsszimmer\nmit großem, verstellbarem Tisch für 4 bis 10 Personen vor der Glasfront - Stühle - Tischlampe mit Heizstrahler - Gasheizung - großer Schrank - Safe.\n\n Das Badezimmer\nItalienische Dusche, Waschbecken, Haartrockner, Hänge-WC und Handtuchtrockner mit Gebläse. Der Architekt hat diese Lodge für Personen mit eingeschränkter Mobilität angepasst, die einen unvergesslichen Aufenthalt mit ihrer Familie erleben möchten (ein gut verdichteter Weg vom Parkplatz zur Lodge, eine an die große Terrasse angelehnte Holzrampe, Platz zum Bewegen, Duschwanne aus hellgrauem Marmor mit - 2 cm, riesiger Retro-Duschkopf, Duschstangen aus Edelstahl, abnehmbarer Sitz).  Diese Schiebetür und die luxuriöse Ausstattung bieten einem Paar eine wunderschöne Elternsuite.\n\nWeitere\nGroße schattige Terrasse mit Blick auf das Unterholz und den grünen Park : Gartensofa und großer Außentisch mit beheizbarem Kronleuchter (für kühle Abende). Picknicktisch und Hängematte, die unter der Eiche hängt . Die Fenster sind mit Verdunkelungsvorhängen und Moskitonetzen ausgestattet.\n\nDie Lodge von Perrine und Nanau\nEine voll ausgestattete, komfortable, hochgelegene Leinwandhütte: ein Aussichtspunkt in ruhiger Lage.\nDie Lodge Perrine et Nanau thront etwa 2 Meter über dem Boden und bietet einen schönen Blick auf die bewaldete Landschaft. Diese Safari-Lodge in Holzrahmenbauweise ist mit einer Küche, einem eigenen Badezimmer und drei Schlafbereichen ausgestattet, um 2 bis 8 Personen über 7 Monate zu beherbergen. Als Paar, mit der Familie oder mit Freunden können Sie einen gemeinsamen Moment der Natur und Geselligkeit genießen. Ein 360°-Erlebnis auf dem unberührten Land.\nDie Küche\nKühlschrank mit hohem Gefrierteil - Duo-Backofen/Mikrowelle - 4 Glaskeramik-Kochplatten - Kaffeemaschine für 10 Tassen - Wasserkocher - Nespresso-Kaffeemaschine - Haushaltsgeschirr - Geschirr - Salz - Pfeffer.\n\nEsszimmer\nmit großem, modulierbarem Tisch für 4 bis 10 Personen vor der Glasfront - Stühle - Tischlampe mit Heizstrahler - Gasheizung - großer Schrank - Safe.\nDie Schlafplätze\n\nSchlafzimmer im Erdgeschoss - Doppelbett 180x200 mit Hotelmatratze mit Formgedächtnis. Mezzanine mit 2 Einzelbetten (90x200) oder 1 Bett (180X200) mit Hotelmatratze mit Formgedächtnis (Größe per E-Mail zu präzisieren), 4 Einzelbetten (80x200) oder 2 Betten (160X200), Nachttische, Kommode zur Aufbewahrung.\n\nDas Badezimmer\nRetro-Badewanne aus emailliertem Gusseisen (zum Duschen geeignet), Waschbecken, Hänge-WC und Handtuchtrockner, Spiegel, Aufbewahrungsmöbel.\n\nAndere\nGroße Sonnenterrasse mit Blick auf das Unterholz und den grünen Park : Gartensofa und großer Tisch im Freien, beheizter Kronleuchter (für kühle Abende). Picknicktisch, Hängematte, die unter der Eiche aufgehängt ist. Die Fenster sind mit Verdunkelungsvorhängen und Mückennetzen ausgestattet.\n  \nJoshuas Lodge\nEine voll ausgestattete, komfortable, hochgelegene Leinwandhütte: ein Aussichtspunkt, der Sie in eine andere Welt entführt.\n Die Joshua-Lodge thront etwa 2 Meter über dem Boden und bietet von der Terrasse aus einen schönen Blick auf den Gemüsegarten und die Tiere des Anwesens. Die Fenster in der Küche bieten einen Blick auf den Spielplatz, die Trampoline und die Seilrutsche, so dass Sie Ihre Kleinen im Auge behalten können, während Sie eine schöne Zeit verbringen. Diese Zelt-Safari-Lodge in Holzrahmenbauweise verfügt über eine Küche, ein eigenes Badezimmer und zwei Schlafbereiche für 2 bis 8 Personen ab 7 Monaten. Als Paar, mit der Familie oder mit Freunden können Sie einen gemeinsamen Moment in der Natur und in geselliger Runde genießen. Ein 360°-Erlebnis auf dem unberührten Land.\n\nDie Küche\nKühlschrank mit hohem Gefrierteil - Duo-Backofen/Mikrowelle - 4 Glaskeramik-Kochfelder - Kaffeemaschine für 10 Tassen - Wasserkocher - Nespresso-Kaffeemaschine - Haushaltsgeschirr - Geschirr - Salz - Pfeffer.\nGroßer modulierbarer Tisch für 4 bis 10 Personen vor der Glasfront - Stühle - Heizstrahler - Gasheizung - großer Schrank - Safe.\nDie Schlafplätze\n\nZimmer im Erdgeschoss - Doppelbett (180x200) oder 2 (90x200) mit (bitte per E-Mail angeben) Hotelmatratze mit Formgedächtnis.\n\nMezzanine mit 2 Einzelbetten (90x200) oder 1 Bett (180x200, bitte per E-Mail angeben) Hotelmatratze mit Formgedächtnis, 4 Einzelbetten (80x200) oder 2 Betten (160x200), Nachttische, Kommode zur Aufbewahrung.\nDas Badezimmer\n\nDusche (80 x 100), Waschbecken, Haartrockner, Möbel, Hänge-WC und Handtuchtrockner mit Gebläse.\n\nAndere\nGroße Sonnenterrasse mit Blick auf den Gemüsegarten und die Tiere (Blick von der Küche auf den Spielplatz: Wir empfehlen diese Lodge für Eltern mit kleinen Kindern, die diese im Auge behalten möchten). Gartensofa und großer Außentisch mit beheizbarem Kronleuchter (für kühle Abende). Picknicktisch, Sonnenschirm und Liegestühle.\n\n\nDie Hütte von Brigitte und Christian\nEine gemütliche, komplett ausgestattete und komfortable Hütte: ein hochgelegenes Nest halb Sonne, halb Schatten inmitten großer Bäume.\nUnterkunft von ca. 40 m² sowie eine Terrasse von 12 m2.\nDie Hütte von Brigitte und Christian bietet Ihnen einen schönen Blick auf die Landschaft, die Tiere des Parks und das Unterholz. Sie liegt inmitten großer, hundertjähriger Bäume ganz hinten im Park und ist die abgeschiedenste Hütte. In 3 Metern Höhe über dem Boden bietet sie einen gemütlichen Kokon aus Holz, ausgestattet mit einer Küche, einem eigenen Badezimmer mit einer schönen Duo-Badewanne aus Kambala und drei Schlafbereichen für 2 bis 7 Personen, die älter als 7 Monate sind. Diese ungewöhnliche Unterkunft wird Ihnen einen unvergesslichen Ausflug mit Ihren Lieben bieten.\n\nDie Küche\nKühlschrank mit hohem Gefrierteil - Duo-Backofen/Mikrowelle - 4 Glaskeramik-Kochfelder - Kaffeemaschine für 8 Tassen - Wasserkocher - Nespresso-Kaffeemaschine - Toaster - Haushaltsgeschirr - Geschirr - Öl - Essig - Salz - Pfeffer.\nDie Schlafplätze\n\nSchlafzimmer im Erdgeschoss: Doppelbett 160x200 oder zwei Betten 80x200 (Wahl per Mail zu präzisieren).\nmit sehr dicker Hotelmatratze - auf Anfrage Wiege Hängematte Baby unter - 7 Monaten zum Aufhängen wirklich sehr nett, um junge Eltern zu beruhigen\n\nMezzanine: 2 einfache Ausziehbetten 80x200.\n Mögliche Zusammenstellungen: 1 Regenschirmbett und 2 Einzelbetten oder 2 Regenschirmbetten und 1 Einzelbett = 3 Kinder oder 2 Kinder und ein Baby, Kindersicherung Fenster - Gitter, das abends geschlossen werden muss, damit die Kinder nicht alleine nach unten gehen können - Nachttische - Bettdecken aus Daunen und Bio-Baumwolle\n\nSchlafsofa: Zusätzliches Doppelbett im Wohnbereich. Verdunkelnde und thermische Vorhänge im Wohnzimmer und in den Schlafzimmern.\n\nDas Badezimmer\nDuo-Badewanne ( 79 x 130 x h70 aus Kambala-Holz hält die Wärme), Waschbecken aus Teakholz, Haartrockner, Hänge-WC (nicht trocken) und Handtuchtrockner mit Gebläse, verschiedene kleine Aufbewahrungsmöbel.\nWohnzimmer\n\nElektrischer Wandkamin neben dem Sofa, Couchtisch und Sessel. Hütte sehr isoliert mit Holzwolle und Doppelverglasung, sie wird das ganze Jahr über angeboten.\n   \nAndere\n\nGroße Terrasse halb Schatten, halb Sonne mit sehr schönem Blick auf die noch sehr unberührte Natur (allein auf der Welt).\n\nGartenmöbel, Schaukelstuhl, Sonnenschirm aus Bananenblättern, beheizter Sonnenschirm für Ihre Abende und sitzende Hängematten. Zweiter geschützter Bereich unter der Hütte, ausgestattet mit einem großen Tisch, zwei Bänken, Liegestühlen mit Matratzen, Hängematte und Sofas.\n\nBonnies Hütte\nEine gemütliche, komplett ausgestattete und komfortable Hütte: ein hochgelegenes Nest inmitten der Natur.\nEine Unterkunft von ca. 40 m² sowie eine Terrasse von 12 m².\nBonnies Hütte liegt zwischen wunderschönen alten Bäumen und erhebt Sie über die Baumkronen, während Sie das Leben der Tiere im Park beobachten können. Sie bietet Ihnen einen warmen Kokon ganz aus Holz, ausgestattet mit einer Küche, einem privaten Badezimmer mit einer schönen, länglichen Badewanne aus Lärchenholz mit Duschen (sehr praktisch, um die Kleinen zu baden und ein Bad zu zweit zu nehmen), 3 Schlafbereichen für 2 bis 7 Personen über 7 Monate. Diese ungewöhnliche Unterkunft ermöglicht es Ihnen, mit Ihren Lieben die Zeit anzuhalten und einen unvergesslichen Moment zu erleben.\n\nDie Küche\n- Kühlschrank mit hohem Gefrierteil - Duo-Backofen/Mikrowelle - 4 Glaskeramik-Kochfelder - Kaffeemaschine für 8 Tassen - Nespresso-Kaffeemaschine - Wasserkocher - Toaster - Haushaltsgeschirr - Geschirr - Salz - Pfeffer .\n\nDie Schlafplätze\nZimmer im Erdgeschoss: Doppelbett 160x200 oder zwei Betten 80x200 (Wahl per Mail zu präzisieren).\nmit sehr dicker Hotelmatratze - auf Anfrage Wiege Hängematte Baby unter - 7 Monate zum Aufhängen wirklich sehr nett, um junge Eltern zu beruhigen\n\nMezzanine: 2 einfache Ausziehbetten 80x200.\nMögliche Zusammenstellungen: 1 Regenschirmbett und 2 Einzelbetten oder 2 Regenschirmbetten und 1 Einzelbett = 3 Kinder oder 2 Kinder und ein Baby, Kindersicherung Fenster - Gitter, das abends geschlossen werden muss, damit die Kinder nicht alleine nach unten gehen können - Nachttische - Bettdecken aus Daunen und Bio-Baumwolle.\nSchlafsofa: Zusätzliches Doppelbett im Wohnbereich. Verdunkelnde und thermische Vorhänge im Wohnzimmer und in den Schlafzimmern.\n\nDas Badezimmer\n- Badewanne (90 x 149 x h70) duo länglich (aus wärmespeicherndem Lärchenholz), die so ausgestattet ist, dass man auch duschen kann, Waschbecken aus Teakholz, Haartrockner, Hänge-WC (kein Trockner) - Handtuchtrockner mit Gebläse, verschiedene Aufbewahrungsmöbel.\nWohnzimmer\n\nTerrasse\n- Große Sonnenterrasse mit sehr schöner Aussicht und Showbalkonen auf den Tierpark. Tisch, Stühle, Schaukelstuhl, sitzende Hängematte, beheizter Sonnenschirm für Ihre Abende. Unterhalb der Hütte gibt es einen großen Tisch, Sofas und eine Hängematte, um Ihnen weitere sonnengeschützte Orte zum Entspannen zu bieten.\n\nDie Hütte von Emile\nEine gemütliche, komplett ausgestattete und komfortable Hütte: ein hochgelegenes Nest inmitten der Natur.\nUnterkunft von ca. 40 m² - Terrasse von 12 m2.\nDie Hütte \"Emile\" erhebt Sie über das Blätterdach und bietet Ihnen einen außergewöhnlichen Blick auf die Landschaft. Auf 3 Metern Höhe bietet sie einen warmen Kokon aus Holz mit einer Küche, einem eigenen Badezimmer mit einer schönen, 1 m hohen Badewanne aus Holz (die Wärme speichert) \" Bac \". (sitzendes Duo mit Brett zum Abstellen von Champagnergläsern) und 3 Schlafbereiche, in denen 2 bis 7 Personen über 7 Monate lang schlafen können. Diese ungewöhnliche Unterkunft wird Ihnen einen unvergesslichen Ausflug mit Ihren Lieben bieten.\n\nDie Küche\nKühlschrank mit hohem Gefrierteil - Duo-Backofen/Mikrowelle - 4 Glaskeramik-Kochfelder - Kaffeemaschine für 8 Tassen - Wasserkocher - Nespresso-Kaffeemaschine - Toaster - Haushaltsgeschirr - Geschirr - Öl - Essig - Salz - Pfeffer.\n\nDie Schlafplätze\n\n Schlafzimmer im Erdgeschoss: Doppelbett 160x200 oder zwei Betten 80x200 (Wahl per Mail zu präzisieren).\nmit sehr dicker Hotelmatratze - auf Anfrage Wiege Hängematte Baby unter - 7 Monaten zum Aufhängen wirklich sehr nett, um junge Eltern zu beruhigen\n\n Mezzanine: 2 einfache Ausziehbetten 80x200.\n Mögliche Zusammenstellungen: 1 Regenschirmbett und 2 Einzelbetten oder 2 Regenschirmbetten und 1 Einzelbett = 3 Kinder oder 2 Kinder und ein Baby, Kindersicherung Fenster - Gitter, das abends geschlossen werden muss, damit die Kinder nicht alleine nach unten gehen können - Nachttische - Bettdecken aus Daunen und Bio-Baumwolle\n\n Schlafsofa: Zusätzliches Doppelbett im Wohnbereich. Verdunkelnde und thermische Vorhänge im Wohnzimmer und in den Schlafzimmern.\n\nDas Badezimmer\nBadewanne (130 x 79 x h100), zwei Sitzplätze, \"BAC / Nordisches Bad\": schultertiefes Warmwasser (aus Kambala-Holz, das die Wärme speichert), Dusche (Zugang über zwei Stufen), Teakholzwaschbecken, Haartrockner, Hänge-WC (kein Trockner) und Handtuchtrockner, verschiedene kleine Aufbewahrungsmöbel.\n\nWohnzimmer\nElektrischer Wandkamin neben dem Sofa, Couchtisch und Schaukelstuhl. Sehr gut isolierte Hütte aus Holzwolle und Doppelverglasung, sie wird das ganze Jahr über angeboten.\n\nTerrasse\nGroße Sonnenterrasse mit außergewöhnlichem Blick auf die umliegende Landschaft, sitzende Hängematte, Schaukelstuhl, Tisch, Stühle, Sonnenschirm aus Bananenbaum. Zweiter ausgestatteter Schattenbereich unter der Hütte: großer Esstisch, Liegehängematte, zwei Liegestühle & Matratzen, Sonnenschirm.\n\nPreise der Ökolodges\nDie Hütten\n\nFür zwei Personen:\n\n    1 Nacht: 215 €.\n    2 Nächte und mehr: 205 € (pro Nacht).\n    1 Woche: 1120 €\n\nDie Lodges\n\nFür 2 Personen:\n\n    1 Nacht: 215 €.\n    2 Nächte und mehr: 205 € (pro Nacht).\n    1 Woche: 1120 €\n\nZusätzliches Kind: 36 €.\nZusätzlicher Erwachsener: 56 €.\n\n16 % bei einem Aufenthalt von 3 Nächten und 25 % bis zu 7 Tagen und darüber hinaus degressiver Tarif\n\nDas Brunch-Frühstück ist inbegriffen\nBettwäsche und Handtücher werden gestellt\nDie Betten sind gemacht\nEndreinigung inbegriffen\n\nZahlungsmöglichkeiten:\n\nBankkarten * (Credit Card Visa, MasterCard, Eurocard, Maestro).\nBargeld (Betrag in: Nachricht angeben) zum Zeitpunkt des Ausfüllens der Buchung, dieser Betrag ist vor Ort zu zahlen.\nUrlaubsschecks connect (Betrag in: Nachricht angeben) beim Ausfüllen der Buchung, dieser Betrag ist vor Ort zu zahlen\n\n* Ratenzahlung in 3 Raten ohne Kosten (Ihr Wunsch in der Nachricht: FRAC 2 Mal ODER FRAC 3 Mal angeben)\n\nCOVID19: 18 Monate gültiger Aufschub des Aufenthalts\n\nAngebotene Dienstleistungen und Abendessen: (auf Reservierung)\n\nKomplizenschaft bei der Organisation\n\n- von Veranstaltungen\n\n- von Überraschungen\n\n- von Ausflügen\n\n- Weintouren, Weinberge, Kulturerbe und kulturelle Sehenswürdigkeiten mit Ihrem eigenen erfahrenen Fahrer und Reiseleiter.\n\nInformationen und Kostenvoranschläge auf Anfrage.\n\nEcolodge eingezäuntes Gelände, das durch einen Zugangscode gesichert ist (Kinder können auch am Abend sicher spielen).\n\nHier Lifeaz-Defibrillator, um Leben zu retten ????\n\nKostenloser Tennisplatz während Ihres Aufenthalts in 800 m Entfernung (nach vorheriger Anmeldung und Planung)\n\nSpäte Ankunft auf Anfrage möglich (wir treffen Sie am Parkplatz mit einem Golfwagen mit Lampe und Ihren Schlüsseln)\n\nPartyzelt zu mieten für\n\n- Familientreffen\n\n- Arbeit (Seminar).\n\n- Videoprojektor mit Leinwand dispo - verschiedene Spiele, die es ermöglichen, Teambindungen zu schaffen.\n\n- Töpfereiworkshop für Gruppen auf Vorbestellung.\n\nFahrradverleih, Elektrofahrräder (Babytrage), Anhänger\n\nVermietung eines 49cc Quads, das für Straßen und Wege zugelassen ist, unter bestimmten Bedingungen 89 € / Stunde\n\nVermietung eines Quads mit 600ccm, das für Straßen und Wege zugelassen ist, unter bestimmten Bedingungen 97 € / Stunde - 180 € / 2 Stunden\n\nBereitstellung von alten und neuen Gesellschaftsspielen:\n\n- Billard Nicolas\n- Tischfußball\n- Froschspiel\n- Riesenmikado\n- Bilboquet\n- Tarock\n- Dame\n- Schachspiele\n- Seeschlacht\n- Monopoly\n- Karten\n- Sammlung von Gesellschaftsspielen\n- Bücher für Erwachsene, Kinder, sehr unterschiedliche Themen...\n\nLadestation für Elektrofahrzeuge Ze-ready 800m entfernt im Dorf\n\n2 Stunden Töpfern mit einem Künstler 129 €/2 Pers. und 20 €/Pers. Sup (Gruppe von max. 5 Pers.),\nErstellung eines Werkstücks. Dieses wird Ihnen nach dem Trocknen und Brennen nach Hause geschickt (Colissimo).\n\nFür Gruppen ab 5 Personen (Kostenvoranschlag anfordern)\n\nSpiele im Freien für alle am Empfang und in der Nähe\n\n- Tischtennis\n- Spielplatz mit 2 Trampolinen ( Kinder -13 Jahre und ein weiteres Wettkampftrampolin für Teenager und Erwachsene).\n- Seilrutsche für Kinder\n- Sackspiele ( in einem Koffer)\n- Französisches und amerikanisches Boule\n- schwedische Kugeln\n- Bogenschießen\n- Schaukeln, Seile, Leitern, Arschklopfer, kleine Rutschen\n- Basketballkorb\n- antike Bowlingbahn\n- Kinderhütte mit Dinette, kleinem Tisch, Stühlen\n- Tischtennisplatte\n- Tennis- und Tischtennisschläger, Bälle zu jeder Jahreszeit verfügbar\n\nLac du Bourdon neben dem Abenteuerpark und dem Park von Boutissaint: Schwimmen, Wandern, Segelboote, Tretboote, Cafés, Restaurants, Reitzentrum\n\nLust auf Explor'Games, Paintball, Baumklettern, Orientierungslauf, Parc aventure du bois de la folie in Treigny\n\nPony-Taufe (1 Stunde 15 Minuten: vorbereiten, bürsten, Ausritt mit einem Elternteil an der Hand, Entdeckungsrundgang durch das Schloss von Ratilly: 26 Euro\n\nBesuch eines Konzerts im Schloss Ratilly (600 m Fußweg) mit Reservierung im Juli/August (das Programm finden Sie auf der Website des Schlosses)\n\nZugang zum Dorf in 10 min über einen Fußgängerweg am Ende des Parks (Restaurants, Supermarkt...)\n\nBesichtigung von Guédelon am Ausgang des Dorfes / 45-minütige Wanderung (Guédelon-Ecolodge Beauregard)\n\nVerschiedene Wanderungen in der Umgebung\n\nBesuch der Tiere im Park jeden Morgen, füttern, Kuschelstunde und Fotos (Treffpunkt um 10 Uhr kostenlos)\n\nBesuch des Gemüsegartens von Frédéric und Austausch über die Funktionsweise der Permakultur (kostenlos nach Voranmeldung)\n\nFrühstück wird zwischen 8:30 und 9:30 Uhr auf die Terrasse geliefert.    \n\nAuf Vorbestellung:\n Abendessen, das zu einer von Ihnen gewählten Uhrzeit in Ihre Hütte geliefert wird, hausgemacht am Nachmittag Ihrer Ankunft.\nausgewählte Qualitätsprodukte aus der Region, Gemüse- und Obstgarten des Anwesens\n\nAperitif-Dinner-Korb :\n\n- Freds Terrine mit Essiggurken\n- Auf dem Gut geräuchertes Filet Mignon, Wachteleier, Pflaumen und kleine Tomaten, die auf einzelnen Spießen zubereitet werden.\n- Chicoréeblüten mit weiß-blauem Käse und Walnusskernen übergossen\n- Hausgemachte Tapenade oder Hummus\n- Kleines Gemüse aus dem Garten je nach Saison\n- Spezialbrot, Grissini, Chips\n\n18 €/ pro Person 14 €/ pro Kind - 8 Jahre\n\nRaclette :\n\nRaclettegerät für 8 Personen\n\n- 200 gr / Person verschiedene Käsesorten von hoher Qualität.\n- Ausgezeichnete Wurstwaren aus dem Morvan, Coppa Corse, geräucherter Speck vom Landgut.\n- Gekochte Bio-Kartoffeln (Gemüsegarten)\n- Cornichons, gekochte Hemdzwiebeln, Austernpilze oder Champignons.\n- Gewürzter Salat Samen\n- Brot\n\n23 € pro Person und 14 € Kinder unter 10 Jahren\n\nSavoyisches Fondue :\n\nFonduegerät für 8 Personen\n\n-3 Käsesorten 165 gr /Pers + trockener Weißwein.\n- In kleine Stücke geschnittenes Brot\n\n18,50 €/Pers\n\nGourmet-Fondue aus Savoyen:\n\nFonduegerät für 8 Personen\n\n- 3 Käsesorten 165 g /Person + trockener Weißwein\n- 2 Ofenkartoffeln / Person\n- Coppa & Schinken aus dem Morvan\n- Gewürzter Salat Samen\n- In kleine Stücke geschnittenes Brot\n\n23 € / Person\n\nFondue Bourguignonne:\n\nFonduegerät für 8 Personen\n\n-75 g Rindfleisch (Angus oder französisch) und 75 g Kalbfleisch (französisch) pro Person.\n- Im Ofen gegarte Gartenkartoffeln\n- 3 Soßen\n- Gewürzter grüner Salat\n- Brot\n\n24 €/Pers\n\nGrillkorb :\n\n-1 Merguez oder Wurst mit Piment d'Espelette und 1 Wurst mit Schalotten und Petersilie (handwerklich hergestellte Wurstwaren extra 50 % Kalbfleisch).\n- 2 Bintje-Kartoffeln, im Ofen gegart.\n- Gewürzter Salat Samen\n- Brot\n\n15,50 €/Pers\n\t\nFrisches Menü :\n\n-100 gr pro Person Keta-Wildlachs, auf dem Weingut geräuchert.\n- Kartoffelsalat mit Schalotten, Schnittlauchcreme\n\noder\n\n- Ofenkartoffeln mit Schalotten-Schnittlauch-Sahne-Sauce zum Darübergießen.\n- Gewürzter grüner Salat\n- Gegrillter Toast (Warmhaltekorb)\n- Butter\n- Vanilleeisbecher mit roten Früchten vom Weingut überzogen\n\n28, 50 € pro Person\n\nFrisches Kindermenü wird geliefert:\n\nWir ersetzen den Lachs durch zwei weichgekochte Eier mit Muscheln und denselben Beilagen wie die Eltern.\n\n15, 50 € pro Kind\n\nHausgemachtes Dessert :\n\nVanille-Crème-brûlée\noder\nPana cotta Vanille mit Topping aus roten Früchten Domäne\n\n7,00 € pro Einheit\n\nZwei Weinkeller vor Ort:\n\nWeine aus der Region, Bier, Mineral- und Sprudelwasser, die an der Rezeption verkauft werden.\n\nSenden Sie eine SMS und wir liefern Sie mit einem Elektrofahrrad ab.\n\nGeburtstagskuchen zum Bestellen\n\n24 Euro / 4 Pers.\n\nGLAMOUR: Mousse aus weißer Schokolade, ganze Himbeeren, Pralinenknusper und Mandelbiskuit Feuerwerk\n\nPINA COCO: Kokosnussmousse mit Rum, Ananaskompott und Vanillebiskuit\n\nBrombeere-Brombeere: Milchschokoladenmousse, Crème brûlée, Himbeerbrombeeren und Feuerwerksschokoladenbiskuit\n\nIMPERIALE: Dunkle Schokoladenmousse, Pralinenknusper und Mandelbiskuit mit Feuerwerkskörpern\n\n- Glamour, Imperial, Pina Coco, Brombeere-Brombeere oder Harlekin Part sup 3, 80 euros\n\nErdbeertorte:\n\nIm Mai & Juni (je nach Ernte des Gartens) Reservierung möglich,\nKonditorcreme, Mürbeteig, Minze. 35 € / 8 Personen"
        ],
        "en": [
          "Ecolodge Beauregard welcomes you for a relaxing stay in the heart of nature. Charming accommodation and outdoor leisure activities less than 2 hours from Paris, in the heart of Puisaye (Guédelon and potters' villages).  In the heart of the Puisaye-Forterre country, the Beauregard estate offers a relaxing and calm setting. Small paths guide the stroll through the vegetable garden, the small farm, the children's play area and serve each lodge. Seen from the windows, the countryside opens up to you."
        ],
        "it": [
          "L'Ecolodge Beauregard vi accoglie per un soggiorno rigenerante nel cuore della natura. Sistemazione di charme e attività ricreative all'aperto a meno di 2 ore da Parigi, nel cuore della Puisaye (Guédelon e villaggi della ceramica).  Nel cuore della regione Puisaye-Forterre, la tenuta Beauregard offre un ambiente rilassante e tranquillo. Piccoli sentieri guidano attraverso l'orto, la piccola fattoria, l'area giochi per bambini e servono ogni alloggio. Dalle finestre si apre la campagna. L'Ecolodge si basa su diversi principi:\n\n    Limitare l'impatto sull'ambiente.\n    Favorire l'economia locale.\n    Offrire attività in armonia con la natura.\n\nFin dalla creazione del luogo, questo approccio è onnipresente, associando molto rapidamente gli artigiani locali nella costruzione delle capanne, fornendo localmente i prodotti serviti per le colazioni (pane, formaggi, prodotti agricoli,?), impiantando al centro del parco un grande orto in permacultura,?\n\nDurante il vostro soggiorno, potrete scoprire le nostre scelte e le nostre azioni:\n\n    Le logge sono allestite in modo da ridurre al minimo l'impermeabilizzazione del terreno. Sono costruiti su palafitte e le fondamenta sono costituite da colonne che facilitano la circolazione dell'acqua e il mantenimento della biodiversità.\n    Le acque reflue della tenuta vengono trattate con un sistema di depurazione dell'impianto. La filtrazione viene effettuata dalle piante. Questo metodo di trattamento non utilizza sostanze chimiche. La qualità dell'acqua all'uscita degli stagni consente di utilizzarla direttamente per le colture.\n    I materiali utilizzati per le diverse sistemazioni sono stati scelti con cura, ad esempio la lana di legno per l'isolamento delle cabine e l'abete di Douglas per il rivestimento esterno. Grazie all'eccellente isolamento, le cabine mantengono una temperatura quasi costante in inverno e in estate. Questo limita l'utilizzo di energia.\n    I veicoli a motore non sono ammessi all'interno del parco. Alla reception sono disponibili un tre ruote e una bicicletta elettrica (con un piccolo rimorchio) per facilitare il trasporto dei bagagli, l'acquisto di generi alimentari e lo svuotamento dei cestini della spazzatura. Questi devono essere restituiti immediatamente alla reception per essere utilizzati da tutti, non sono disponibili per le passeggiate con i bambini e i bambini non possono utilizzarli. L'Ecolodge Beauregard non si assume alcuna responsabilità per eventuali incidenti con lo scooter o la bicicletta elettrica.\nVisitare un ecolodge durante una vacanza in famiglia significa scegliere di sensibilizzare i propri figli (e se stessi) a un particolare stile di vita. In un ambiente naturale preservato, impareranno a scoprire la fauna, a preservare la flora, a sapere come risparmiare energia?\n\nIl rifugio Marie-Ange\nUna capanna di tela completamente attrezzata e confortevole all'ombra di una grande quercia: una bolla di tranquillità\nSistemazione di circa 60 m² con una terrazza di 19 m2\nIl lodge Marie-Ange vi accoglie in un ambiente tranquillo e verde. È il rifugio più isolato. Questo safari lodge è dotato di una cucina, di un bagno privato con doccia italiana e di 2 zone notte per ospitare da 2 a 8 persone (è possibile aggiungere un bambino sotto i 7 mesi nella culla dell'amaca). In coppia, con la famiglia o con gli amici, potete soggiornare qui e godervi un momento di natura e convivialità all'ombra di una quercia.\n\nLa cucina\nFrigorifero con congelatore superiore - forno / microonde - 4 piastre in vetroceramica - macchina da caffè da 10 tazze - bollitore - macchina da caffè Nespresso - tostapane - pentole e padelle - stoviglie - sale - pepe.\n\nSala da pranzo\ncon un grande tavolo per 4-10 persone di fronte a un bovindo - sedie - lampada da tavolo a riscaldamento radiante - riscaldamento a gas - ampio armadio - cassaforte.\n\n Il bagno\nDoccia italiana, lavabo, asciugacapelli, WC sospeso e scaldasalviette. L'architetto ha adattato questo lodge per le persone a mobilità ridotta che desiderano vivere un soggiorno indimenticabile con la propria famiglia (percorso ben compattato dal parcheggio al lodge, rampa di accesso in legno appoggiata alla grande terrazza, spazio per circolare, piatto doccia in marmo grigio chiaro di - 2 cm, soffione gigante retrò, barre doccia in acciaio inox, sedile rimovibile).  Questa porta scorrevole e questi accessori di lusso offrono alla coppia una magnifica suite padronale.\n\nAltro\nAmpia terrazza all'ombra con vista sul sottobosco e sul parco verde: Divano da giardino e grande tavolo esterno con lampadario riscaldato (per le serate fresche). Tavolo da picnic e amaca sotto la quercia. Le finestre sono dotate di tende oscuranti e zanzariere.\n\nIl rifugio di Perrine e Nanau\nUna capanna di tela arroccata completamente attrezzata e confortevole: un tranquillo belvedere.\nIl lodge di Perrine e Nanau è arroccato a circa 2 metri dal suolo e offre una splendida vista sulla campagna boscosa. Questo safari lodge con struttura in legno è dotato di cucina, bagno privato e 3 zone notte per ospitare da 2 a 8 persone per 7 mesi. In coppia, con la famiglia o con gli amici, potrete godere di un momento di condivisione della natura e della convivialità. Un'esperienza a 360° nella campagna incontaminata\nLa cucina\nFrigorifero con congelatore superiore - forno / microonde - 4 piastre in vetroceramica - macchina da caffè da 10 tazze - bollitore - macchina da caffè Nespresso - stoviglie - sale - pepe.\n\nSala da pranzo\ncon un grande tavolo modulare per 4-10 persone di fronte a un bovindo - sedie - lampada da tavolo a riscaldamento radiante - riscaldamento a gas - ampio armadio - cassaforte.\nSistemazione del letto\n\nCamera da letto al piano terra - letto matrimoniale 180x200 con materasso in memory foam. Soppalco con 2 letti singoli (90x200) o 1 letto (180X200) con materasso a memoria di forma (dimensioni da specificare per posta), 4 letti singoli (80x200) o 2 letti (160X200), comodini, cassettone.\n\nIl bagno\nVasca da bagno in ghisa smaltata (attrezzata per fare la doccia), lavabo, WC sospeso e scaldasalviette, specchio, mobile contenitore.\n\nAltro\nAmpia terrazza soleggiata con vista sul sottobosco e sul parco verde: Divano da giardino e grande tavolo da esterno, lampadario riscaldato (per le serate fresche). Tavolo da picnic, amaca appesa sotto la quercia. Le finestre sono dotate di tende oscuranti e zanzariere.\n  \nLa baita di Giosuè\nUn lodge sul tetto completamente attrezzato e confortevole: un belvedere esotico\n Il Joshua's Lodge è arroccato a circa 2 metri dal suolo e offre una splendida vista sull'orto e sugli animali della tenuta dalla terrazza. Il bovindo della cucina offre una vista sul parco giochi, sui tappeti elastici e sulla teleferica, in modo da poter tenere d'occhio i vostri piccoli mentre si divertono. Questo safari lodge con struttura in legno è dotato di cucina, bagno privato e 2 zone notte per ospitare da 2 a 8 persone per 7 mesi. In coppia, con la famiglia o con gli amici, potrete godere di un momento di condivisione della natura e della convivialità. Un'esperienza a 360° nella campagna preservata.\n\nLa cucina\nFrigorifero con congelatore superiore - forno / microonde - 4 piastre in vetroceramica - macchina da caffè da 10 tazze - bollitore - macchina da caffè Nespresso - stoviglie - sale - pepe.\nGrande tavolo modulare per 4-10 persone di fronte a un bovindo - sedie - lampada da tavolo a riscaldamento radiante - riscaldamento a gas - ampio armadio - cassaforte.\nPosti letto\n\nCamera al piano terra ? letto matrimoniale (180x200) o 2 (90x200) con (specificare via mail) materasso a memoria di forma\n\nSoppalco con 2 letti singoli (90x200) o 1 letto (180x200) da specificare via e-mail) anche con materasso in memory foam, 4 letti singoli (80x200) o 2 letti (160x200), comodini, cassettone.\nIl bagno\n\nDoccia (80 x 100), lavabo, asciugacapelli, mobili, WC sospeso e scaldasalviette.\n\nAltro\nGrande terrazza soleggiata con vista sull'orto e sugli animali (vista dalla cucina sul parco giochi: consigliamo questo alloggio ai genitori con bambini piccoli che vogliono tenerli d'occhio). Divano da giardino e grande tavolo esterno con lampadario riscaldato (per le serate fresche). Tavolo da picnic, ombrellone e sedie a sdraio.\n\n\nLa capanna di Brigitte e Christian\nUna cabina accogliente, completamente attrezzata e confortevole: un nido appollaiato per metà al sole e per metà all'ombra in mezzo ad alberi ad alto fusto.\nAlloggio di circa 40 m² e terrazza di 12 m2.\nLa baita di Brigitte e Christian offre una splendida vista sulla campagna, sugli animali del parco e sul sottobosco. È la più appartata delle cabine, arroccata in mezzo a grandi alberi secolari sul retro del parco. A 3 metri da terra, offre un caldo bozzolo di legno, dotato di cucina, bagno privato con una splendida vasca duo kambala e 3 zone notte per ospitare da 2 a 7 persone per 7 mesi. Questa insolita sistemazione vi offrirà una fuga indimenticabile con i vostri cari.\n\nLa cucina\nFrigorifero con congelatore superiore - forno / microonde - 4 piastre in vetroceramica - macchina da caffè da 8 tazze ? Bollitore? Macchina da caffè Nespresso - tostapane - pentole e padelle - piatti - olio - aceto - sale - pepe.\nBiancheria da letto\n\nCamera al piano terra: letto matrimoniale 160x200 o due letti 80x200 (scelta da specificare via mail)\ncon un materasso d'albergo molto spesso - su richiesta, una culla per amaca per bambini (di età inferiore a 7 mesi) da appendere, che è molto bella per rassicurare i giovani genitori\n\nMezzanino : 2 letti singoli 80x200\n possibili composizioni: 1 letto a ombrello e 2 letti singoli o 2 letti a ombrello e 1 letto singolo = 3 bambini o 2 bambini e un neonato, finestra di sicurezza per bambini - barriera da chiudere la sera per evitare che i bambini scendano da soli - comodini - piumoni in piuma e cotone biologico\n\nDivano letto: letto matrimoniale aggiuntivo nel soggiorno. Tende oscuranti e termiche nel soggiorno e nelle camere da letto.\n\nIl bagno\nVasca da bagno doppia (79 x 130 x h70 in legno di kambala), lavabo in teak, asciugacapelli, WC sospeso (non asciutto) e portasciugamani riscaldato, vari piccoli contenitori.\nSoggiorno\n\nCaminetto elettrico vicino al divano, tavolino e poltrona. La cabina è ben isolata con lana di legno e doppi vetri ed è disponibile tutto l'anno.\n   \nAltro\n\nAmpia terrazza con una bellissima vista sulla natura incontaminata (unica al mondo).\n\nMobili da giardino, sedia a dondolo, ombrellone in foglie di banano, ombrellone riscaldato per le vostre serate e amache per sedersi. Seconda area riparata sotto la capanna attrezzata con un grande tavolo, due panche, sedie a sdraio con materassini, amaca e divani\n\nLa capanna di Bonnie\nUna cabina calda, completamente attrezzata e confortevole: un nido arroccato in mezzo alla natura.\nUn alloggio di circa 40 m² e una terrazza di 12 m²\nLa capanna di Bonnie è incastonata tra magnifici alberi centenari e vi eleva al di sopra della volta celeste, permettendovi di osservare la vita degli animali del parco. Vi offre un caldo bozzolo di legno, dotato di cucina, un bagno privato con una bellissima vasca da bagno duo in legno di larice attrezzata per le docce (molto pratica per fare il bagno ai più piccoli e fare il bagno insieme), 3 zone notte per ospitare da 2 a 7 persone nell'arco di 7 mesi. Questa insolita sistemazione vi permetterà di fermare il tempo con i vostri cari per un momento indimenticabile.\n\nLa cucina\n- Frigorifero con congelatore superiore - Duo forno / microonde - 4 piastre in vetroceramica - macchina da caffè a 8 tazze - macchina da caffè Nespresso - bollitore - tostapane - pentole e padelle - stoviglie - sale - pepe.\n\nSistemazione del letto\nCamera al piano terra: letto matrimoniale 160x200 o due letti 80x200 (scelta da specificare via mail)\ncon materasso dell'hotel molto spesso - su richiesta culla per neonati sotto i 7 mesi da appendere, molto carina per rassicurare i giovani genitori\n\nMezzanino : 2 letti singoli 80x200\npossibili composizioni: 1 letto a ombrello e 2 letti singoli o 2 letti a ombrello e 1 letto singolo = 3 bambini o 2 bambini e un neonato, finestra di sicurezza per bambini - barriera da chiudere la sera per evitare che i bambini scendano da soli - comodini - piumoni in piuma e cotone biologico\nDivano letto: letto matrimoniale aggiuntivo nel soggiorno. Tende oscuranti e termiche nel soggiorno e nelle camere da letto.\n\nIl bagno\n- Vasca da bagno (90 x 149 x h70), a due posti (in legno di larice termoregolatore), attrezzata per docce, lavabo in teak, asciugacapelli, WC a parete (non asciutto), asciugamani, vari contenitori.\nSoggiorno\n\nTerrazza\n- Ampia terrazza soleggiata con vista molto bella e balconi espositivi sul parco animali. Tavolo, sedie, dondolo, amaca, ombrellone riscaldato per le vostre serate. Sotto la capanna c'è un grande tavolo, divani e un'amaca per offrirvi altre zone di relax al riparo dal sole.\n\nLa capanna di Emile\nUna cabina calda, completamente attrezzata e confortevole: un nido arroccato in mezzo alla natura\nAlloggio di circa 40 m² - terrazza di 12 m2\nIl rifugio \"Emile\" vi solleva sopra la tettoia e vi offre una vista eccezionale sul paesaggio. Arroccato a 3 metri, offre un caldo bozzolo di legno dotato di cucina, un bagno privato con una bella vasca in legno (che mantiene il calore) un \"Bac\" alto un metro (duetto seduto con una tavola per i bicchieri di champagne) e 3 zone notte per ospitare da 2 a 7 persone per 7 mesi. Questa insolita sistemazione vi offrirà una fuga indimenticabile con i vostri cari.\n\nLa cucina\nFrigorifero con congelatore superiore - Duo forno / microonde - 4 piastre in vetroceramica - macchina da caffè a 8 tazze - bollitore - macchina da caffè Nespresso - tostapane - pentole e padelle - stoviglie - olio - aceto - sale - pepe.\n\nI letti\n\n Camera al piano terra: letto matrimoniale 160x200 o due letti 80x200 (scelta da specificare via mail)\ncon un materasso d'albergo molto spesso - su richiesta, culla ad amaca per bambini sotto i 7 mesi da appendere, molto carina per rassicurare i giovani genitori\n\n Mezzanino : 2 letti singoli 80x200\n possibili composizioni: 1 letto a ombrello e 2 letti singoli o 2 letti a ombrello e 1 letto singolo = 3 bambini o 2 bambini e un neonato, finestra di sicurezza per bambini - barriera da chiudere la sera per evitare che i bambini scendano da soli - comodini - piumoni in piuma e cotone biologico\n\n Divano letto: letto matrimoniale aggiuntivo nel soggiorno. Tende oscuranti e termiche nel soggiorno e nelle camere da letto.\n\nIl bagno\nVasca da bagno (130 x 79 x h100) seduta faccia a faccia \"BAC/Bagno nordico\": acqua calda fino alle spalle (in legno di kambala che mantiene il calore) attrezzata anche per la doccia (accesso con due gradini per entrare molto facilmente), lavabo in teak, asciugacapelli, WC sospeso (non asciutto) e asciugamani soffianti, vari piccoli mobili per lo stoccaggio.\n\nSoggiorno\nCamino elettrico a parete vicino al divano, al tavolino e alla sedia a dondolo. La cabina è ben isolata con lana di legno e doppi vetri ed è disponibile tutto l'anno.\n\nTerrazza\nGrande terrazza soleggiata con vista eccezionale sulla campagna circostante, amaca seduta, sedia a dondolo, tavolo, sedie, ombrellone a banana. Seconda zona d'ombra sotto la capanna: grande tavolo da pranzo, amaca reclinabile, due sedie a sdraio e materassini, ombrellone.\n\nPrezzi degli Ecolodge\nLe capanne\n\nPer due persone :\n\n    1 notte : 215 ?\n    2 notti e più : 205 ?  (per notte)\n    1 settimana: 1120 ?\n\nLe logge\n\nPer due persone :\n\n    1 notte : 215 ?\n    2 notti e più: 205 ?   (per notte)\n    1 settimana: 1120 ?\n\nBambino aggiuntivo : 36 ?\nAdulto aggiuntivo : 56 ?\n\n16 % per un soggiorno di 3 notti e 25 % per un soggiorno fino a 7 giorni e oltre\n\nLa colazione brunch è inclusa\nLa biancheria da letto e gli asciugamani sono forniti\nI letti sono fatti\nPulizia alla partenza inclusa\n\nMezzi di pagamento :\n\nCarte di credito * (Carta di credito Visa, MasterCard, Eurocard, Maestro)\nContanti (indicare l'importo in: messaggio) al momento della prenotazione, l'importo sarà pagato in loco\nBuoni vacanza collegati (indicare l'importo in: messaggio) al momento della prenotazione, questo importo sarà pagato in loco\n\n* pagamento in 3 rate senza spese (a vostra scelta nel messaggio: indicare FRAC 2 volte O FRAC3 volte )\n\nCOVID19: differimento del soggiorno valido per 18 mesi\n\nServizi e cene offerti: (su prenotazione)\n\nAssistenza nell'organizzazione\n\neventi\n\nsorprese\n\nescursioni\n\ntour del vino, dei vigneti, del patrimonio e dei siti culturali con un autista e una guida esperti.\n\nInformazioni e preventivi su richiesta.\n\nTerreno recintato dell'Ecolodge protetto da un codice di accesso (i bambini possono giocare in sicurezza anche di sera)\n\nQui il defibrillatore Lifeaz per salvare vite umane?\n\nCampo da tennis gratuito durante il soggiorno a 800 metri (su prenotazione)\n\nArrivo tardivo possibile su richiesta (vi aspetteremo al parcheggio con un golf cart e le vostre chiavi)\n\nTenda per ricevimenti da affittare per\n\n? Riunioni di famiglia\n\n? Lavoro (seminario).\n\n? Videoproiettore con schermo a disposizione? Vari giochi di team-building.\n\n? Laboratorio di ceramica di gruppo su prenotazione.\n\nNoleggio di biciclette, biciclette elettriche (portabambini), rimorchio\n\nNoleggio di un quad 49cc omologato per strade e piste alle condizioni 89 ? / ora\n\nNoleggio di un Quad 600cc omologato per strade e piste a condizioni 97 ? / ora ? 180 ? / 2 ore\n\nFornitura di giochi da tavolo vecchi e nuovi:\n\nbiliardo Nicolas\ncalcio balilla\ngioco della rana\nmicado gigante\nbilboquet\ntarocco\ndama\nscacchi\nbattaglia delle navi\nmonopolio\ncarte\ncollezione di giochi da tavolo\nlibri per adulti e bambini, temi vari\n\nStazione di ricarica per veicoli elettrici Ze-ready a 800 m di distanza in paese\n\n2 ore di ceramica con un artista 129 ?/2 pers e 20 ?/pers extra (gruppo di 5 pers max),\ncreazione di un pezzo. Questo vi sarà inviato (colissimo) non appena sarà asciutto e cotto\n\nPer gruppi + 5 (chiedere un preventivo)\n\nGiochi all'aperto per tutti alla reception e nelle vicinanze\n\ntennis da tavolo\n? Parco giochi con 2 trampolini (bambini -13 anni e un trampolino da competizione per adolescenti e adulti)\nlinea zip per bambini\ngiochi in borsa (in un bagagliaio)\npetanque francese e americana\nciotole svedesi\ntiro con l'arco\naltalene, corda, scala, bastoni paracolpi, piccoli scivoli\ncanestro da basket\nbowling antico\ncapanna per bambini con dinette, tavolo e sedie\ntavolo da ping pong\nracchette da tennis e da ping pong, palline disponibili tutto l'anno\n\nLac du Bourdon vicino al parco avventura e al parco di Boutissaint: nuoto, escursioni, vela, pedalò, caffè, ristoranti, maneggio\n\nEsplorare i giochi, il paintball, l'arrampicata sugli alberi, l'orienteering, il parco avventura del Bois de la Folie a Treigny\n\nBattesimo del pony (1 ora e 15): preparazione, spazzolatura, cavalcata tenuta per mano da un genitore, circuito di scoperta del castello di Ratilly: 26 euro\n\nAssistere a un concerto al Castello di Ratilly (a 600 m di distanza a piedi) su prenotazione in luglio/agosto (scoprite il programma sul loro sito web)\n\nAccesso al villaggio in 10 minuti attraverso il sentiero pedonale alla fine del parco (ristoranti, mini-market?)\n\nVisita di Guédelon all'uscita del villaggio / 45 min a piedi (Guédelon-Ecolodge Beauregard)\n\nVarie passeggiate nella zona\n\nOgni mattina visitate gli animali del parco, date loro da mangiare, coccolateli e scattate foto (ritrovo alle 10.00 gratuito)\n\nVisita e condivisione dell'operazione di permacultura dell'orto di Frédéric (gratuita su prenotazione)\n\nColazione consegnata tra le 8:30 e le 9:30 in terrazza\n\nSu prenotazione:\n Cene consegnate in cabina all'ora prescelta, cucinate in casa il pomeriggio del vostro arrivo\nprodotti di qualità selezionati nella regione, orto e frutteto del dominio\n\nCestino da aperitivo per la cena:\n\n? Terrina e cetriolini di Fred\n? Filet mignon affumicato in azienda, uova di quaglia, prugne secche e pomodorini preparati su spiedini individuali\n? Fiori di indivia con formaggio blu e gherigli di noce\n? Tapenade o hummus fatti in casa\n? Piccole verdure dell'orto a seconda della stagione\n? Pane speciale, grissini, patatine\n\n18 € per persona 14 € per bambino fino a 8 anni\n\nRaclette :\n\nMacchina per raclette per 8 persone\n\n200 gr / persona di vari formaggi di alta qualità\n? Eccellenti salumi di Morvan, Coppa Corse, pancetta affumicata della tenuta\n? Patate al forno biologiche (dall'orto)\n? Cetriolini, cipolle cotte, funghi ostrica o funghi parigini\n? Insalata di semi conditi\n? Pane\n\n23 ? per persona e 14 ? per i bambini sotto i 10 anni\n\nFonduta Savoyarde :\n\nSet per fonduta per 8 persone\n\n-3 formaggi 165 gr /pers + vino bianco secco\n? Pane tagliato a pezzetti\n\n18,50 ?/pers\n\nFonduta savoiarda gourmet:\n\nMacchina per fonduta per 8 persone\n\n3 formaggi 165 gr /pers + vino bianco secco\n2 patate da giacca / persona\n? Prosciutto Coppa & Morvan\n? Insalata condita con semi\n? Pane tagliato a pezzetti\n\n23 ? / persona\n\nFonduta Bourguignonne:\n\nSet da fonduta per 8 persone\n\n-75 gr di manzo (Angus o francese) e 75 gr di vitello (francese) a persona\n? Patate dell'orto al forno\n3 salse\n? Insalata verde condita\n? Pane\n\n24 ?/pers\n\nCestino da barbecue :\n\n-1 salsiccia di merguez o pepe di Espelette e 1 salsiccia di scalogno e prezzemolo (extra 50% salsiccia di vitello)\n2 patate bintje cotte al forno\n? Insalata condita con semi\n? Pane\n\n15,50 ?/pers\n\t\nMenu fresco :\n\n-100 gr a persona di salmone selvaggio keta affumicato in azienda\n? Insalata di patate con crema di scalogno ed erba cipollina\n\no\n\n? Patate con salsa di scalogno e crema di erba cipollina da versare su di esse\n? Insalata verde condita\n? Toast (cestino da tenere in caldo)\n? Burro\n?  Coppetta di gelato alla vaniglia con frutti rossi della tenuta\n\n28,50 ? per persona\n\nMenù fresco per bambini consegnato:\n\nSostituiamo il salmone con due uova sode con cozze e con gli stessi contorni dei genitori\n\n15, 50 ? per bambino\n\nDessert fatto in casa :\n\ncrème brûlée alla vaniglia\no\nPana cotta alla vaniglia con dominio dei frutti rossi\n\n7,00 ? per unità\n\nDue cantine in loco:\n\nvini locali, birre, acqua minerale e gassata in vendita alla reception\n\ninviateci un SMS e vi consegneremo una bicicletta elettrica.\n\nTorta di compleanno su ordinazione\n\n24 euro / 4 persone\n\nGLAMOUR : mousse al cioccolato bianco, lamponi interi, croccante di pralina e biscotto alle mandorle pirotecnico\n\nPINA COCO: Mousse di cocco con rum, composta di ananas e biscotto alla vaniglia\n\nMÛRE-mûre: mousse al cioccolato al latte, crème brûlée, more, lamponi e biscotto al cioccolato pirotecnico\n\nIMPERIALE : Mousse al cioccolato fondente, croccante di pralina e biscotto alle mandorle pirotecnico\n\n? Glamour, Imperial, Pina Coconut, Blackberry-Blackberry o Harlequin Part sup 3, 80 euro\n\nCrostata di fragole:\n\nIn maggio e giugno (a seconda del raccolto dell'orto) è possibile la prenotazione,\ncrema pasticcera, pasta frolla, menta. 35 ? / 8 persone"
        ],
        "fr": [
          "Ecolodge Beauregard vous accueille pour un séjour ressourçant en pleine nature. Hébergements de charme et loisirs de plein air à moins de 2 heures de Paris, au cœur de la Puisaye (Guédelon et villages de potiers).  Au cœur du pays de Puisaye-Forterre, le domaine Beauregard offre un cadre ressourçant et calme. De petits chemins guident la balade à travers le potager, la petite ferme, l’espace de jeux pour les enfants et desservent chaque lodge. Vue des fenêtres, la campagne s’ouvre à vous. L’Ecolodge repose sur plusieurs principes :\n\n    Limiter l’impact sur l’environnement.\n    Privilégier l’économie locale.\n    Proposer des activités en accord avec la nature.\n\nDepuis la création du lieu, cette démarche est omniprésente en associant très rapidement les artisans locaux dans la construction des cabanes, en approvisionnant localement les produits servis pour les petits-déjeuners (pains, fromages, produits fermiers, …), en implantant au centre du parc un grand jardin potager en permaculture, ….\n\nLors de votre séjour, vous pourrez découvrir nos choix et nos actions :\n\n    Les lodges sont implantés de façon à minimiser l’imperméabilisation des sols. Sur pilotis, les fondations sont des colonnes qui facilitent ainsi la circulation de l’eau et le maintien de la biodiversité.\n    Les eaux usées du domaine sont traitées grâce à un système de phytoépuration. La filtration se réalise grâce à des plantes. Ce mode de traitement n’utilise aucun produit chimique. La qualité de l’eau à la sortie des bassins permet son usage direct pour les cultures.\n    Les matériaux utilisés pour les différents hébergements ont été soigneusement choisis avec par exemple la laine de bois pour l’isolation des cabanes et le bois douglas pour les bardages extérieurs. En créant une excellente isolation, les cabanes gardent une température presque constante en hivers comme en été. Cela permet de limiter l’utilisation d’énergie.\n    Les véhicules à moteur ne sont pas autorisés à l’intérieur du parc. Un triporteur ainsi qu’un vélo (muni d’une petite remorque) électriques sont à disposition à l’accueil pour faciliter le transport des bagages, achats d’aliments et vider les poubelles. Ceux-ci doivent être redéposés de suite à l’accueil pour que chacun puisse les utiliser, ils ne sont pas disponibles pour se promener avec les enfants et les enfants ne sont pas autorisés à les utiliser. Ecolodge Beauregard décline toutes responsabilités en cas d’accidents avec le triporteur et le vélo électrique.\nFréquenter un écolodge pendant les vacances en famille, c’est choisir de sensibiliser ses enfants (et soi-même) à un mode de vie particulier. Dans un environnement naturel préservé, ils apprendront à découvrir la faune, à préserver la flore, à connaître les modes d’économies d’énergie…\n\nLe lodge Marie-Ange\nUne cabane toilée à l’ombre d’un grand chêne entièrement équipée et confortable : une bulle au calme\nHébergement d’environ 60 m² avec une terrasse de 19 m2\nLe lodge Marie-Ange vous accueille dans un environnement calme et verdoyant. C’est le lodge le plus isolé. Ce lodge safari toilé à ossature bois est équipé d’une cuisine, d’une salle de bains privative avec douche à l’italienne et de 2 espaces de couchage pour y héberger de 2 à 8 personnes ( bébé de moins de 7 mois dans berceau hamac possible en plus ). En couple, en famille ou entre amis vous pourrez y séjourner et apprécier à l’ombre d’un chêne un moment de nature et de convivialité.\n\nLa cuisine\nRéfrigérateur avec partie haute congélateur - duo four / micro-ondes - 4 plaques chauffantes vitrocéramique - Cafetière 10 tasses - Bouilloire - Cafetière Nespresso - grille pain - batterie ménagère - vaisselle - sel - poivre.\n\nSalle à manger\navec grande table modulable de 4 à 10 pers devant baie vitrée - chaises -lampe à poser chauffante radiante - chauffage au gaz -grande armoire - coffre fort.\n\n La salle de bain\nDouche à l'italienne, vasque, sèche cheveux, WC suspendu et sèche-serviette soufflant. L'architecte a adapté ce lodge  pour les personnes à mobilité réduite qui souhaitent vivre un séjour inoubliable avec leur famille (une allée bien compactée du parking au lodge, rampe d’accès en bois adossée à la grande terrasse, espace pour circuler, receveur de douche en marbre gris clair de - 2 cm, pomme de douche rétro géante, barres de douche en inox, siège amovible).  Cette porte coulissante et ces équipements luxueux offrent à un couple  une magnifique  suite parentale.\n\nAutres\nGrande terrasse à l'ombre avec vue sur les sous-bois et le parc verdoyant : Canapé de jardin et grande table d’extérieur avec lustre chauffant (pour soirée fraîche). Table pique-nique et hamac suspendu sous le chêne . Les fenêtres sont équipées de rideaux occultants et de moustiquaires.\n\nLe lodge de Perrine et Nanau\nUne cabane toilée perchée entièrement équipée et confortable : un belvédère au calme.\nLe lodge Perrine et Nanau est perchée à environ 2 mètres du sol et offre une belle vue sur la campagne boisée. Ce lodge safari toilée à ossature bois est équipé d’une cuisine, d’une salle de bains privative et de 3 espaces de couchage pour y héberger de 2 à 8 personnes de plus de 7 mois. En couple, en famille ou entre amis, vous pourrez apprécier un moment partagé de nature et de convivialité. Une expérience à 360° sur la campagne préservée\nLa cuisine\nRéfrigérateur avec partie haute congélateur - duo four / micro-ondes - 4 plaques chauffantes vitrocéramique - Cafetière 10 tasses - Bouilloire - Cafetière Nespresso - batterie ménagère - vaisselle - sel - poivre.\n\nSalle à manger\navec grande table modulable de 4 à 10 pers devant baie vitrée - chaises -lampe à poser chauffante radiante - chauffage au gaz -grande armoire - coffre fort.\nLes couchages\n\nChambre au rez-de-chaussée - lit double 180x200 avec matelas hôtelier à mémoire de formes. Mezzanine avec 2 lits simples (90x200)  ou 1 lit (180X200) matelas hôtelier à mémoire de formes (taille à préciser par mail), 4 lits simples de (80x200) ou 2 lits (160X200), tables de chevet, commode de rangement.\n\nLa salle de bain\nBaignoire sabot rétro en fonte émaillé (équipée pour prendre douche), vasque, WC suspendu et sèche-serviette soufflant, miroir, meuble de rangement.\n\nAutres\nGrande terrasse ensoleillée avec vue sur les sous-bois et le parc verdoyant : Canapé de jardin et grande table d’extérieur, lustre chauffant ( pour soirée fraiche). Table de pique-nique, hamac suspendu sous le chêne. Les fenêtres sont équipées de rideaux occultants et de moustiquaires.\n  \nLe lodge de Joshua\nUne cabane toilée perchée entièrement équipée et confortable : un belvédère dépaysant\n Le lodge Joshua est perchée à environ 2 mètres du sol et offre de la terrasse  une belle vue sur le jardin potager, les animaux du domaine. La baie vitrée dans la cuisine offre une vue sur l’aire de jeux,  les trampolines, la tyrolienne ainsi vous pourrez garder un oeil sur vos petits tout en passant du bon temps. Ce lodge safari toilé à ossature bois est équipé d’une cuisine, d’une salle de bain privative et de 2 espaces de couchage pour y héberger de 2 à 8 personnes  de plus de 7 mois. En couple, en famille ou entre amis, vous pourrez apprécier un moment partagé de nature et de convivialité. Une expérience à 360° sur la campagne préservée.\n\nLa cuisine\nRéfrigérateur avec partie haute congélateur - duo four / micro-ondes - 4 plaques chauffantes vitrocéramique - Cafetière 10 tasses - Bouilloire - Cafetière Nespresso - batterie ménagère - vaisselle - sel - poivre.\nGrande table modulable de 4 à 10 pers devant baie vitrée - chaises - lampe à poser chauffante radiante - chauffage au gaz - grande armoire - coffre fort.\nLes couchages\n\nChambre au rez-de-chaussée – lit double (180x200) ou 2 (90x200) à (préciser par mail) matelas hôtelier à mémoire de formes\n\nMezzanine avec 2 lits simples (90x200) ou 1 lit (180x200 à préciser par mail) matelas hôtelier à mémoire de formes également, 4 lits simples de (80x200) ou 2 lit (160x200), tables de chevet, commode de rangement.\nLa salle de bain\n\nDouche ( 80 x 100 ) , vasque, sèche cheveux, meuble, WC suspendu et sèche-serviette soufflant.\n\nAutres\nGrande terrasse ensoleillée avec vue sur le potager et les animaux (vue de la cuisine sur l'aire de jeux : nous recommandons ce lodge aux parents qui ont des enfants en  bas âge et qui souhaitent avoir un oeil sur eux). Canapé de jardin et grande table d’extérieur avec lustre chauffant (pour soirée fraîche). Table de pique-nique, parasol et transats.\n\n\nLa cabane de Brigitte et Christian\nUne cabane chaleureuse entièrement équipée et confortable : un nid perché mi soleil, mi ombre au milieu de grands arbres.\nHébergement d’environ 40 m² ainsi qu'une terrasse de 12 m2.\nLa cabane de Brigitte et Christian vous offre une belle vue sur la campagne, les animaux du parc et les sous-bois. Perchée au milieu de grands arbres centenaires et tout au fond du parc, c’est la plus retirée. A 3 mètres du sol, elle propose un cocon chaleureux tout en bois, équipé d’une cuisine, une salle de bain privative avec une belle baignoire duo en kambala et 3 espaces de couchage pour héberger de 2 à 7 personnes de plus de  7 mois. Cet hébergement insolite vous offrira une escapade inoubliable avec vos proches.\n\nLa cuisine\nRéfrigérateur avec partie haute congélateur - duo four / micro-ondes - 4 plaques chauffantes vitrocéramique - Cafetière 8 tasses – Bouilloire – Cafetière Nespresso - grille pain - batterie ménagère - vaisselle - huile - vinaigre - sel - poivre.\nLes couchages\n\nChambre au rez-de-chaussée : lit double 160x200 ou deux lits 80x200 (choix à préciser par mail)\navec matelas hôtelier très épais - sur demande berceau hamac bébé de moins de - 7 mois  à suspendre vraiment très sympa pour rassurer les jeunes parents\n\nMezzanine : 2 lits gigognes simples 80x200\n compositions possibles : 1 lit parapluie et 2 lits simples ou 2 lits parapluies et 1 lit simple = 3 enfants ou 2 enfants et un bébé, sécurité enfant fenêtre - barrière à fermer le soir pour empêcher les enfants de descendre seuls - tables de chevet - couettes en duvet et coton bio\n\nCanapé convertible : lit double supplémentaire dans l’espace salon. Rideaux occultants et thermiques dans le salon et les chambres.\n\nLa salle de bain\nBaignoire  duo ( 79 x 130 x  h70 en bois kambala garde la chaleur ), vasque en teck, sèche cheveux, WC suspendu (non sèche) et sèche-serviette soufflant, divers petits meubles de rangement.\nSalon\n\nCheminée électrique murale près du canapé, table basse et fauteuil. Cabane très isolée en laine de bois et double vitrage, elle est proposée toute l'année.\n   \nAutre\n\nGrande terrasse mi ombre mi soleil  avec très jolie vue sur la nature encore très préservée (seul au monde).\n\nSalon de jardin, rocking-chair, parasol en feuilles de bananier, parasol chauffant pour vos soirées et hamacs assis. Deuxième espace abrité sous la cabane équipé d'une grande table, de deux bancs, transats avec matelas, hamac et canapés\n\nLa cabane de Bonnie\nUne cabane chaleureuse entièrement équipée et confortable : un nid perché en pleine nature.\nUn hébergement d’environ 40 m² ainsi qu'une terrasse de 12 m²\nLa cabane de Bonnie nichée entre de magnifiques arbres centenaires, vous élève au-dessus de la canopée tout en vous permettant d’observer la vie des animaux du parc. Elle vous propose un cocon chaleureux tout en bois, équipé d’une cuisine, d’une salle de bain privative avec une belle baignoire duo allongée en mélèze équipée pour douches (très pratique pour baigner les petits et prendre un bain à deux),  3 espaces de couchage pour héberger de 2 à 7  personnes de plus de 7 mois. Cet hébergement insolite vous permettra d’arrêter le temps  avec vos proches pour un moment inoubliable.\n\nLa cuisine\n- Réfrigérateur avec partie haute congélateur - Duo four / micro-ondes - 4 plaques chauffantes vitrocéramique - Cafetière 8 tasses - Cafetière Nespresso - Bouilloire - grille pain - batterie ménagère - vaisselle - sel - poivre .\n\nLes couchages\nChambre au rez-de-chaussée : lit double 160x200 ou deux lits 80x200 (choix à préciser par mail)\navec matelas hôtelier très épais - sur demande berceau hamac bébé de moins de - 7 mois  à suspendre vraiment très sympa pour rassurer les jeunes parents\n\nMezzanine : 2 lits gigognes simples 80x200\ncompositions possibles : 1 lit parapluie et 2 lits simples ou 2 lits parapluies et 1 lit simple = 3 enfants ou 2 enfants et un bébé, sécurité enfant fenêtre - barrière à fermer le soir pour empêcher les enfants de descendre seuls - tables de chevet - couettes en duvet et coton bio\nCanapé convertible : lit double supplémentaire dans l’espace salon. Rideaux occultants et thermiques dans le salon et les chambres.\n\nLa salle de bain\n- Baignoire (90 x 149 x h70) duo allongée  (en bois mélèze gardant la chaleur) équipée de façon à prendre  des douches aussi, vasque en Teck, sèche cheveux, WC suspendu (non sèche) -sèche serviette soufflant, divers meubles de rangement.\nSalon\n\nTerrasse\n- Grande terrasse ensoleillée avec très jolie vue et balcons de spectacles  sur le parc animalier. Table, chaises, rocking-chair, hamac assis, parasol chauffant pour vos soirées. Dessous de la cabane équipé d'une grande table, canapés et hamac allongé pour vous offrir d'autres espaces de détente abrités du soleil.\n\nLa cabane d’Emile\nUne cabane chaleureuse entièrement équipée et confortable : un nid perché en pleine nature\nHébergement d’environ 40 m² - terrasse de 12 m2\nLa cabane « Emile » vous élève au-dessus de la canopée et vous offre une vue exceptionnelle sur la campagne. Perchée à 3 mètres, elle propose un cocon chaleureux tout en bois équipé d’une cuisine, une salle de bain privative avec une belle baignoire en bois (gardant la chaleur) d’un mètre de haut « Bac » ( duo assis avec planche pour poser coupes de champagne ) et 3 espaces de couchage pour héberger de 2 à 7 personnes de plus de  7 mois. Cet hébergement insolite vous offrira une escapade inoubliable avec vos proches.\n\nLa cuisine\nRéfrigérateur avec partie haute congélateur - Duo four / micro-ondes - 4 plaques chauffantes vitrocéramique - Cafetière 8 tasses - Bouilloire - Cafetière Nespresso - grille pain - batterie ménagère - vaisselle - huile - vinaigre - sel- poivre.\n\nLes couchages\n\n Chambre au rez-de-chaussée : lit double 160x200 ou deux lits 80x200 (choix à préciser par mail)\navec matelas hôtelier très épais - sur demande berceau hamac bébé de moins de - 7 mois  à suspendre vraiment très sympa pour rassurer les jeunes parents\n\n Mezzanine : 2 lits gigognes simples 80x200\n compositions possibles : 1 lit parapluie et 2 lits simples ou 2 lits parapluies et 1 lit simple = 3 enfants ou 2 enfants et un bébé, sécurité enfant fenêtre - barrière à fermer le soir pour empêcher les enfants de descendre seuls - tables de chevet - couettes en duvet et coton bio\n\n Canapé convertible : lit double supplémentaire dans l’espace salon. Rideaux occultants et thermiques dans le salon et les chambres.\n\nLa salle de bain\nBaignoire ( 130 x 79 x h100) duo face à face assis \"BAC / bain nordique\": eau chaude jusqu'aux épaules (en bois kambala gardant la chaleur ) équipée pour la douche également (accès avec deux marches pour entrer très facilement), vasque en teck, sèche cheveux, WC suspendu (non sèche) et sèche-serviette soufflant, divers petits meubles de rangement.\n\nSalon\nCheminée murale électrique près du canapé, table basse et rocking-chair. Cabane très isolée en laine de bois et double vitrage, elle est proposée  toute l'année.\n\nTerrasse\nGrande terrasse ensoleillée avec vue exceptionnelle sur  la campagne environnante, hamac assis, rocking-chair, table, chaises, parasol en bananier. Deuxième espace à l'ombre équipé sous la cabane : grande table de repas, hamac allongé, deux transats & matelas, parasol.\n\nTarifs des écolodges\nLes cabanes\n\nPour deux personnes :\n\n    1 nuit : 215 €\n    2 nuits et plus : 205 €  (par nuit)\n    1 semaine : 1120 €\n\nLes lodges\n\nPour deux personnes :\n\n    1 nuit : 215 €\n    2 nuits et plus : 205 €   (par nuit)\n    1 semaine : 1120 €\n\nEnfant supplémentaire : 36 €\nAdulte supplémentaire : 56 €\n\n16 % en séjournant 3 nuits et 25 % jusqu’à 7 jours et au delà tarif dégressif\n\nLe petit déjeuner brunch est inclus\nLes draps et les serviettes sont fournis\nLes lits sont faits\nMénage de départ compris\n\nMoyens de paiement :\n\nCartes bancaires * (Crédit Card visa, MasterCard, Eurocard, Maestro)\nEspèces (indiquer le montant  dans : message) au moment de remplir la réservation, ce montant sera à régler sur place\nChèques vacances connect (indiquer le montant  dans : message) au moment de remplir la réservation, ce montant sera à régler sur place\n\n* paiement fractionné en 3 fois sans frais  (votre souhait dans message: notez FRAC 2 fois OU FRAC3 fois )\n\nCOVID19: report de séjour valable 18 mois\n\nServices & Dîners proposés: (sur réservation)\n\nComplicité pour l’organisation\n\n– d’événements\n\n– de surprises\n\n– d’excursions\n\n– circuits oenotouristiques, vignobles, patrimoine et sites culturels avec votre propre chauffeur et guide expérimenté.\n\nRenseignements et devis sur demande.\n\nEcolodge terrain clos sécurisé par code d’accès (les enfants peuvent jouer en sécurité même le soir)\n\nIci défibrilateur Lifeaz pour sauver des vies ?  ?  ?\n\nTerrain de Tennis Gratuit pendant votre séjour à 800 mètres (sur réservation planning)\n\nArrivée tardive possible sur demande (nous vous rejoignons au parking en golfette avec lampe et vos clefs)\n\nBarnum de réception à louer pour\n\n– Réunions de familles\n\n– Travail (séminaire).\n\n– Vidéo projecteur avec écran dispo – divers jeux permettant  de créer des liens d’équipe.\n\n– Atelier poterie de groupe sur réservation.\n\nLocation de vélo, vélos électriques (porte bébé), remorque\n\nLocation d’un Quad 49cc homologué routes et chemins sous conditions 89 € / heure\n\nLocation d’un Quad 600cc homologué routes et chemins sous conditions 97 € / heure  – 180 € / 2 heures\n\nMise à disposition de jeux de société anciens et récents:\n\n– billard Nicolas\n– baby foot\n– jeu de grenouille\n– micado géant\n– bilboquet\n– tarot\n– dames\n– jeux d’échecs\n– bataille navale\n– monopoly\n– cartes\n– collection de jeux de société\n– livres adultes, enfants, thèmes très variés…\n\nBorne de recharge pour véhicules électriques Ze-ready à 800m au village\n\n2 heures de poterie avec un artiste  129 €/2 pers et 20 €/pers sup (groupe de 5 pers max),\ncréation d’une pièce. Celle-ci vous sera envoyée chez vous (colissimo) dès séchage et cuisson\n\nPour les groupes + 5 (demander un devis)\n\nJeux d’extérieur pour tous à l’accueil et à proximité\n\n– tennis de table\n– Aire de jeux avec 2 trampolines ( enfants -13 ans et un autre de compétition pour ado et adultes)\n– tyrolienne enfants\n– jeux de sac ( dans malle)\n– pétanque française et américaine\n– boules suédoises\n– tir à l’arc\n– balançoires, corde, échelle, tape-cul, petits toboggans\n– panier de basket ball\n– bowling ancien\n– cabane enfant avec dinette, petite table, chaises\n– table de ping-pong\n– raquettes tennis et ping-pong,  balles à disposition toutes saisons\n\nLac du Bourdon à côté du parc d’aventure et du parc de Boutissaint : baignades, randonnées, voiliers, pédalos, cafés, restaurants, centre équestre\n\nEnvie d’un Explor’Games, Paintball, accro-branches, d’une course d’orientation,  Parc aventure du bois de la folie à Treigny\n\nBaptême poney ( 1 heure 15: préparer, brosser, balade tenue en main par un parent circuit découverte du château de Ratilly : 26 euros\n\nVous rendre à un concert du Château de Ratilly (600 m à pieds) sur réservation en Juillet/Août ( découvrez le programme sur leur site )\n\nAccès au village en 10 min par chemin piéton au fond du parc (restaurants, supérette…)\n\nVisite de Guédelon à la sortie du village / randonnée de 45 min (Guédelon-Ecolodge Beauregard)\n\nDivers randonnées autour\n\nVisite des animaux du parc tous les matins, les nourrir, séance câlins et photos (rdv à 10h gratuit)\n\nVisite et partage du fonctionnement en permaculture du potager de  Frédéric (gratuit sur réservation)\n\nPetit déjeuner livré entre 8h30 et 9h30 sur la terrasse    \n\nSur réservation  :\n Diners  livrés dans votre cabane à l’heure de votre choix, cuisinés maison l’après midi de votre arrivée\nproduits de qualité sélectionnés dans la région, potager et verger du domaine\n\nPanier apéro dînatoire :\n\n– Terrine de Fred et cornichons\n– Filet mignon fumé au domaine, oeufs de caille, pruneaux et petites tomates préparées en brochettes individuelles\n– Fleurs d’endives nappées de fromage blanc-bleu et de cerneaux de noix\n– Tapenade maison ou houmous\n– Petits légumes du potager selon la saison\n– Pain spéciaux, gressins, chips\n\n18 €/ par pers  14 €/ par enfant – 8 ans\n\nRaclette :\n\nAppareil à raclette pour 8 personnes\n\n– 200 gr / personne de divers fromages de grande qualité\n– Excellente charcuterie du Morvan, Coppa Corse, lard fumé au domaine\n– Pommes de terre cuites bio (potager)\n– Cornichons, oignons en chemise cuits, champignons pleurotes ou Paris\n– Salade assaisonnée graines\n– Pain\n\n23 € par personne et 14 € enfants de moins de 10 ans\n\nFondue Savoyarde :\n\nAppareil à fondue pour 8 personnes\n\n-3 fromages 165 gr /pers + vin blanc sec\n– Pain coupé en petits morceaux\n\n18,50 €/pers\n\nFondue Savoyarde Gourmande:\n\nAppareil à fondue pour 8 personnes\n\n– 3 fromages 165 gr /pers + vin blanc sec\n– 2 pomme de terre au four / personne\n– Coppa & jambon du Morvan\n– Salade assaisonnée graines\n– Pain coupé en petits morceaux\n\n23 € / personne\n\nFondue Bourguignonne:\n\nAppareil à fondue pour 8 personnes\n\n-75 gr de Bœuf (Angus ou Français) et 75 gr de veau (français) par pers\n– Pommes de terre jardin cuites au four\n– 3 sauces\n– Salade verte assaisonnée\n– Pain\n\n24 €/pers\n\nPanier barbecue :\n\n-1 merguez ou saucisse piment d’Espelette et 1 saucisse échalote persil (charcuterie artisanale  extra 50 % veau)\n– 2 pomme de terre bintje cuites au four\n– Salade assaisonnée graines\n– Pain\n\n15,50 €/pers\n\t\nMenu fraicheur :\n\n-100 gr par personne de saumon sauvage keta fumé au domaine\n– Salade de pommes de terre échalote crème ciboulette\n\nou\n\n– Pommes de terre au four avec sauce crème échalote ciboulette à verser dessus\n– Salade verte assaisonnée\n– Toasts grillés (panier de maintien chaud)\n– Beurre\n–  Coupe glace vanille nappée de fruits rouges du domaine\n\n28, 50 € par personne\n\nMenu fraicheur enfant  livré:\n\nNous remplaçons le saumon par deux oeufs coque avec des mouillettes et le même accompagnement que les parents\n\n15, 50 € par enfant\n\nDessert maison :\n\ncrème brûlée vanille\nou\nPana cotta vanille nappée fruits rouges  domaine\n\n7,00 € par unité\n\nDeux caves à vin sur place :\n\nvins de la région, bières, eau minérale et gazeuse en vente à l’accueil\n\nenvoi d’un SMS et nous vous livrons en vélo électrique.\n\nGâteau d’anniversaire à commander\n\n24 euros / 4 pers\n\nGLAMOUR : mousse chocolat blanc, framboises entières, croustillant praliné et biscuit aux amandes feu d’artifice\n\nPINA COCO : Mousse noix de coco au rhum, compotée d’ananas et biscuit vanille\n\nMÛRE-mûre : Mousse chocolat lait, crème brûlée, mûres framboises et biscuit chocolat feu d’artifice\n\nIMPERIALE : Mousse chocolat noir, croustillant praliné et biscuit aux amandes feu d’artifice\n\n– Glamour, impérial, Pina coco, Mûre-mûre ou Arlequin Part sup 3, 80 euros\n\nTarte aux fraises:\n\nEn Mai & Juin (suivant la récolte du jardin) réservation possible,\ncrème pâtissière, pâte sablée, menthe. 35 € / 8 personnes"
        ],
        "es": [
          "El Ecolodge Beauregard le da la bienvenida para una estancia rejuvenecedora en plena naturaleza. Alojamiento con encanto y actividades de ocio al aire libre a menos de 2 horas de París, en el corazón de la Puisaye (pueblos de Guédelon y de la cerámica).  En el corazón de la región de Puisaye-Forterre, la finca de Beauregard ofrece un entorno relajante y tranquilo. Pequeños senderos le guían a través del huerto, la pequeña granja, la zona de juegos para niños y dan servicio a cada alojamiento. Desde las ventanas, el campo se abre ante ti. El Ecolodge se basa en varios principios:\n\n    Limitar el impacto en el medio ambiente.\n    Favorecer la economía local.\n    Ofrecer actividades en armonía con la naturaleza.\n\nDesde la creación del lugar, este enfoque es omnipresente al asociar muy rápidamente a los artesanos locales en la construcción de las cabañas, al suministrar localmente los productos servidos para los desayunos (panes, quesos, productos agrícolas,...), al implantar en el centro del parque un gran huerto en permacultura,...\n\nDurante su estancia, podrá descubrir nuestras opciones y nuestras acciones:\n\n    Los alojamientos se instalan de forma que se minimiza la impermeabilización del suelo. Se construyen sobre pilotes y los cimientos son columnas que facilitan la circulación del agua y el mantenimiento de la biodiversidad.\n    Las aguas residuales de la finca se tratan mediante un sistema de depuración en planta. La filtración la realizan las plantas. Este método de tratamiento no utiliza ningún producto químico. La calidad del agua a la salida de los estanques permite utilizarla directamente para los cultivos.\n    Los materiales utilizados para los distintos alojamientos se han elegido cuidadosamente, por ejemplo, lana de madera para el aislamiento de las cabañas y abeto de Douglas para el revestimiento exterior. Al crear un excelente aislamiento, las cabinas mantienen una temperatura casi constante en invierno y en verano. Esto limita el uso de energía.\n    Los vehículos a motor no están permitidos dentro del parque. En la recepción hay un vehículo de tres ruedas y una bicicleta eléctrica (con un pequeño remolque) para facilitar el transporte del equipaje, la compra de alimentos y el vaciado de los cubos de basura. Estos deben ser devueltos inmediatamente a la recepción para su uso por parte de todos, no están disponibles para pasear con niños y los niños no están autorizados a utilizarlos. El Ecolodge Beauregard no se responsabiliza de ningún accidente con el scooter o la bicicleta eléctrica.\nVisitar un ecolodge durante unas vacaciones en familia es optar por sensibilizar a sus hijos (y a usted mismo) sobre un modo de vida concreto. En un entorno natural preservado, aprenderán a descubrir la fauna, a preservar la flora, a saber ahorrar energía..\n\nEl albergue Marie-Ange\nUna cabaña de lona totalmente equipada y confortable a la sombra de un gran roble: una burbuja de calma\nAlojamiento de aproximadamente 60 m² con una terraza de 19 m2\nEl albergue Marie-Ange le acoge en un entorno tranquilo y verde. Es el alojamiento más aislado. Este lodge de safari está equipado con una cocina, un cuarto de baño privado con ducha italiana y 2 zonas de descanso para alojar de 2 a 8 personas (es posible colocar a un bebé de menos de 7 meses en una cuna de hamaca). En pareja, en familia o con amigos, puede alojarse aquí y disfrutar de un momento de naturaleza y convivencia a la sombra de un roble.\n\nLa cocina\nFrigorífico con congelador superior - horno / microondas - 4 placas de vitrocerámica - cafetera de 10 tazas - hervidor de agua - cafetera Nespresso - tostadora - ollas y sartenes - vajilla - sal - pimienta.\n\nComedor\ncon una gran mesa para 4 a 10 personas frente a un mirador - sillas - lámpara de mesa con calefacción radiante - calefacción de gas - gran armario - caja fuerte.\n\n El baño\nDucha italiana, lavabo, secador de pelo, WC suspendido y toallero térmico. El arquitecto ha adaptado este alojamiento para las personas con movilidad reducida que deseen vivir una estancia inolvidable con su familia (un camino bien compactado desde el aparcamiento hasta el alojamiento, rampa de acceso de madera apoyada en la gran terraza, espacio para circular, plato de ducha de mármol gris claro de - 2 cm, alcachofa de ducha retro gigante, barras de ducha de acero inoxidable, asiento extraíble).  Esta puerta corredera y estos lujosos accesorios ofrecen a una pareja una magnífica suite principal.\n\nOtros\nAmplia terraza a la sombra con vistas al sotobosque y al verde parque: Sofá de jardín y gran mesa de exterior con lámpara de araña calefactada (para las noches frescas). Mesa de picnic y hamaca bajo el roble. Las ventanas están equipadas con cortinas opacas y mosquiteras.\n\nEl alojamiento de Perrine y Nanau\nUna cabaña de lona totalmente equipada y confortable: un tranquilo mirador.\nEl lodge de Perrine y Nanau está encaramado a unos 2 metros del suelo y ofrece una hermosa vista del paisaje boscoso. Este lodge de safari con estructura de madera está equipado con una cocina, un cuarto de baño privado y 3 zonas para dormir para alojar de 2 a 8 personas durante 7 meses. En pareja, en familia o con amigos, podrá disfrutar de un momento compartido de naturaleza y convivencia. Una experiencia de 360º en el campo virgen\nLa cocina\nFrigorífico con congelador superior - horno / microondas - 4 placas de vitrocerámica - cafetera de 10 tazas - hervidor - cafetera Nespresso - vajilla - sal - pimienta.\n\nComedor\ncon una gran mesa modular para 4 a 10 personas frente a un ventanal - sillas - lámpara de mesa con calefacción radiante - calefacción de gas - gran armario - caja fuerte.\nDisposiciones para dormir\n\nHabitación en la planta baja - cama doble de 180x200 con colchón de espuma de memoria. Entreplanta con 2 camas individuales (90x200) o 1 cama (180X200) con colchón con memoria de forma (tamaño a especificar por correo), 4 camas individuales (80x200) o 2 camas (160X200), mesillas de noche, arcón de almacenamiento.\n\nEl baño\nBañera de hierro fundido esmaltado (equipada para tomar una ducha), lavabo, WC colgado en la pared y toallero térmico, espejo, mueble de almacenamiento.\n\nOtros\nGran terraza soleada con vistas al sotobosque y al parque verde: Sofá de jardín y gran mesa de exterior, candelabro con calefacción (para las noches frescas). Mesa de picnic, hamaca colgada bajo el roble. Las ventanas están equipadas con cortinas opacas y mosquiteras.\n  \nEl albergue de Joshua\nUn alojamiento en la azotea totalmente equipado y confortable: un mirador exótico\n El Joshua's Lodge está encaramado a unos 2 metros del suelo y ofrece una hermosa vista del huerto y los animales de la finca desde la terraza. El ventanal de la cocina ofrece una vista del parque infantil, las camas elásticas y la tirolina para que puedas vigilar a tus pequeños mientras se divierten. Este lodge de safari con estructura de madera está equipado con una cocina, un cuarto de baño privado y 2 zonas para dormir para alojar de 2 a 8 personas durante 7 meses. En pareja, en familia o con amigos, podrá disfrutar de un momento compartido de naturaleza y convivencia. Una experiencia de 360° en el campo preservado.\n\nLa cocina\nFrigorífico con congelador superior - horno / microondas - 4 placas de vitrocerámica - cafetera de 10 tazas - hervidor - cafetera Nespresso - vajilla - sal - pimienta.\nGran mesa modular para 4 a 10 personas frente a un mirador - sillas - lámpara de mesa con calefacción radiante - calefacción de gas - gran armario - caja fuerte.\nDisposiciones para dormir\n\nHabitación en la planta baja ? cama doble (180x200) o 2 (90x200) con (especificar por correo) forma de colchón con memoria\n\nEntreplanta con 2 camas individuales (90x200) o 1 cama (180x200) a especificar por correo electrónico) también con colchón de espuma de memoria, 4 camas individuales (80x200) o 2 camas (160x200), mesillas de noche, arcón de almacenamiento.\nEl baño\n\nDucha (80 x 100), lavabo, secador de pelo, mueble, WC suspendido y toallero calefactor.\n\nOtros\nGran terraza soleada con vistas al huerto y a los animales (vista desde la cocina al parque infantil: recomendamos este alojamiento a los padres con niños pequeños que quieran vigilarlos). Sofá de jardín y gran mesa de exterior con lámpara de araña calefactada (para las noches frescas). Mesa de picnic, sombrilla y tumbonas.\n\n\nLa cabaña de Brigitte y Christian\nUna cabaña acogedora, totalmente equipada y confortable: un nido encaramado mitad al sol, mitad a la sombra en medio de altos árboles.\nAlojamiento de aproximadamente 40 m² y una terraza de 12 m2.\nLa cabaña de Brigitte y Christian ofrece una hermosa vista del campo, los animales del parque y la maleza. Es la más aislada de las cabañas, situada en medio de grandes árboles centenarios en la parte trasera del parque. A 3 metros del suelo, ofrece un cálido capullo de madera, equipado con una cocina, un cuarto de baño privado con una hermosa bañera kambala duo y 3 zonas para dormir para alojar de 2 a 7 personas durante 7 meses. Este insólito alojamiento le ofrecerá una escapada inolvidable con sus seres queridos.\n\nLa cocina\nFrigorífico con congelador superior - horno / microondas - 4 placas de vitrocerámica - cafetera de 8 tazas ? ¿Temperatura? Cafetera Nespresso - tostadora - ollas y sartenes - platos - aceite - vinagre - sal - pimienta.\nRopa de cama\n\nHabitación en la planta baja: cama doble 160x200 o dos camas 80x200 (elección a especificar por correo)\ncon un colchón de hotel muy grueso - a petición, cuna hamaca para bebés menores de 7 meses para colgar, muy agradable para tranquilizar a los padres jóvenes\n\nMezzanine : 2 camas individuales 80x200\n composiciones posibles: 1 cama paraguas y 2 camas individuales o 2 camas paraguas y 1 cama individual = 3 niños o 2 niños y un bebé, ventana de seguridad para niños - barrera que se cierra por la noche para evitar que los niños bajen solos las escaleras - mesitas de noche - edredones de plumón y algodón orgánico\n\nSofá cama: cama doble adicional en el salón. Cortinas opacas y térmicas en el salón y los dormitorios.\n\nEl baño\nBañera doble (79 x 130 x h70 en madera de kambala), lavabo de teca, secador de pelo, WC suspendido (no seco) y toallero calefactor, varios armarios pequeños.\nSala de estar\n\nChimenea eléctrica cerca del sofá, mesa de centro y sillón. La cabaña está muy bien aislada con lana de madera y doble acristalamiento y está disponible todo el año.\n   \nOtros\n\nAmplia terraza con una vista muy bonita de la naturaleza virgen (única en el mundo).\n\nMuebles de jardín, mecedora, sombrilla de hoja de plátano, sombrilla calefactada para sus tardes y hamacas para sentarse. Segunda zona protegida bajo la cabaña equipada con una gran mesa, dos bancos, tumbonas con colchones, hamaca y sofás\n\nLa cabaña de Bonnie\nUna cabaña cálida, totalmente equipada y confortable: un nido en medio de la naturaleza.\nUn alojamiento de unos 40 m² y una terraza de 12 m²\nLa cabaña de Bonnie está enclavada entre magníficos árboles centenarios y te eleva por encima de las copas de los árboles mientras te permite observar la vida de los animales del parque. Le ofrece un cálido capullo de madera, equipado con una cocina, un cuarto de baño privado con una preciosa bañera dúo de madera de alerce equipada para ducharse (muy práctica para bañar a los más pequeños y tomar un baño juntos), 3 zonas de descanso para alojar de 2 a 7 personas durante 7 meses. Este insólito alojamiento le permitirá detener el tiempo con sus seres queridos para pasar un momento inolvidable.\n\nLa cocina\n- Frigorífico con congelador superior - Horno dúo / microondas - 4 placas de vitrocerámica - cafetera de 8 tazas - cafetera Nespresso - hervidor de agua - tostadora - ollas y sartenes - vajilla - sal - pimienta.\n\nDisposiciones para dormir\nHabitación en la planta baja: cama doble 160x200 o dos camas 80x200 (elección a especificar por correo)\ncon colchón de hotel muy grueso - a petición cuna hamaca para bebés menores de 7 meses para colgar, muy agradable para tranquilizar a los padres jóvenes\n\nMezzanine : 2 camas individuales 80x200\ncomposiciones posibles : 1 cama paraguas y 2 camas individuales o 2 camas paraguas y 1 cama individual = 3 niños o 2 niños y un bebé, ventana de seguridad para niños - barrera que se cierra por la noche para evitar que los niños bajen solos las escaleras - mesitas de noche - edredones de plumón y algodón orgánico\nSofá cama: cama doble adicional en el salón. Cortinas opacas y térmicas en el salón y los dormitorios.\n\nEl baño\n- Bañera (90 x 149 x h70), de dos plazas (de madera de alerce que retiene el calor), equipada para duchas, lavabo de teca, secador de pelo, WC montado en la pared (no seco), secador de toallas, varios armarios.\nSala de estar\n\nTerraza\n- Amplia terraza soleada con muy buena vista y balcones de exposición sobre el parque de animales. Mesa, sillas, mecedora, hamaca, sombrilla con calefacción para sus veladas. Debajo de la cabaña hay una gran mesa, sofás y una hamaca para ofrecerte otras zonas de relax al abrigo del sol.\n\nLa cabaña de Emile\nUna cabaña cálida, totalmente equipada y confortable: un nido encaramado en plena naturaleza\nAlojamiento de unos 40 m² - terraza de 12 m2\nLa cabaña \"Emile\" le eleva por encima de las copas de los árboles y le ofrece una vista excepcional del campo. Encaramado a 3 metros, ofrece un cálido capullo de madera equipado con una cocina, un cuarto de baño privado con una hermosa bañera de madera (que mantiene el calor) un metro de altura \"Bac\" (dúo sentado con una tabla para las copas de champán) y 3 zonas para dormir para acomodar de 2 a 7 personas durante 7 meses. Este insólito alojamiento le ofrecerá una escapada inolvidable con sus seres queridos.\n\nLa cocina\nFrigorífico con congelador superior - Horno dúo / microondas - 4 placas de vitrocerámica - cafetera de 8 tazas - hervidor de agua - cafetera Nespresso - tostadora - ollas y sartenes - vajilla - aceite - vinagre - sal - pimienta.\n\nLas camas\n\n Habitación en la planta baja: cama doble 160x200 o dos camas 80x200 (elección a especificar por correo)\ncon un colchón de hotel muy grueso - a petición, cuna hamaca para bebés menores de 7 meses para colgar, muy agradable para tranquilizar a los padres jóvenes\n\n Mezzanine : 2 camas individuales 80x200\n composiciones posibles : 1 cama paraguas y 2 camas individuales o 2 camas paraguas y 1 cama individual = 3 niños o 2 niños y un bebé, ventana de seguridad para niños - barrera que se cierra por la noche para evitar que los niños bajen solos las escaleras - mesitas de noche - edredones de plumón y algodón orgánico\n\n Sofá cama: cama doble adicional en el salón. Cortinas opacas y térmicas en el salón y los dormitorios.\n\nEl baño\nBañera (130 x 79 x h100) cara a cara sentada \"BAC / baño nórdico\": agua caliente hasta los hombros (en madera de kambala manteniendo el calor) equipada para la ducha también (acceso con dos escalones para entrar muy fácilmente), lavabo de teca, secador de pelo, WC suspendido (no seco) y secador de toallas soplado, varios muebles pequeños para el almacenamiento.\n\nSala de estar\nChimenea eléctrica de pared junto al sofá, la mesa de centro y la mecedora. La cabaña está muy bien aislada con lana de madera y doble acristalamiento y está disponible todo el año.\n\nTerraza\nGran terraza soleada con vistas excepcionales de los alrededores, hamaca sentada, mecedora, mesa, sillas, sombrilla de plátano. Segunda zona de sombra bajo la cabaña: gran mesa de comedor, hamaca reclinable, dos tumbonas y colchones, sombrilla.\n\nPrecios de los alojamientos ecológicos\nLas cabañas\n\nPara dos personas:\n\n    1 noche : 215 ?\n    2 noches y más : 205 ?  (por noche)\n    1 semana : 1120 ?\n\nLas cabañas\n\nPara dos personas :\n\n    1 noche : 215 ?\n    a partir de 2 noches: 205 ?   (por noche)\n    1 semana : 1120 ?\n\nNiño adicional: 36 €\nAdulto adicional : 56 ?\n\n16 % para una estancia de 3 noches y 25 % para una estancia de hasta 7 días y más\n\nEl desayuno-brunch está incluido\nSe proporciona ropa de cama y toallas\nLas camas están hechas\nLimpieza a la salida incluida\n\nMedios de pago :\n\nTarjetas de crédito * (Tarjeta de crédito Visa, MasterCard, Eurocard, Maestro)\nDinero en efectivo (indicar la cantidad en: mensaje) en el momento de la reserva, esta cantidad se pagará en el lugar\nLos bonos de vacaciones se conectan (indicar el importe en: mensaje) en el momento de la reserva, este importe se pagará en el lugar\n\n* pago en 3 plazos sin gastos (su deseo en el mensaje: anote FRAC 2 veces O FRAC3 veces )\n\nCOVID19: aplazamiento de estancia válido durante 18 meses\n\nServicios y cenas ofrecidos: (bajo reserva)\n\nAsistencia en la organización\n\n? eventos\n\n... sorpresas\n\nexcursiones\n\n... recorridos por el vino, los viñedos, el patrimonio y los sitios culturales con su propio conductor y guía experimentados.\n\nInformación y presupuesto a petición.\n\nRecinto cerrado del Ecolodge con código de acceso (los niños pueden jugar con seguridad incluso por la noche)\n\nAquí el desfibrilador Lifeaz para salvar vidas ?\n\nPista de tenis gratuita durante su estancia a 800 metros (en la planificación de la reserva)\n\nPosibilidad de llegar más tarde si se solicita (nos encontraremos con usted en el aparcamiento con un carrito de golf y sus llaves)\n\nCarpa de recepción de alquiler para\n\n? Reuniones familiares\n\n? Trabajo (seminario).\n\n? Proyector de vídeo con pantalla disponible... varios juegos de formación de equipos.\n\n? Taller de cerámica en grupo en la reserva.\n\nAlquiler de bicicletas, bicicletas eléctricas (portabebés), remolque\n\nAlquiler de un quad de 49cc homologado para carreteras y pistas en condiciones 89€/hora\n\nAlquiler de un Quad 600cc homologado para carreteras y pistas en condiciones 97€/hora 180€/2 horas\n\nSuministro de juegos de mesa antiguos y nuevos:\n\n? billar Nicolas\nfutbolín\njuego de la rana\n? micado gigante\n? bilboquet\n? tarot\n... las damas\n...ajedrez..\nla batalla de los barcos\nmonopolio\n? tarjetas\ncolección de juegos de mesa\n? libros para adultos, niños, temas variados\n\nEstación de recarga de vehículos eléctricos a 800 metros en el pueblo\n\n2 horas de alfarería con un artista 129 €/2 pers y 20 €/pers extra (grupo de 5 pers máx),\ncreación de una pieza. Se le enviará (colissimo) tan pronto como esté seco y cocido\n\nPara grupos + 5 (pedir presupuesto)\n\nJuegos al aire libre para todos en la recepción y en los alrededores\n\n? tenis de mesa\n? Parque infantil con 2 camas elásticas (niños -13 años y una cama elástica de competición para adolescentes y adultos)\n? tirolina para niños\n? juegos de bolsa (en un maletero)\n? petanca francesa y americana\n? Tazones suecos\n? tiro con arco\ncolumpios, cuerda, escalera, palos de parachoques, pequeños toboganes\n? canasta de baloncesto\n? bolos antiguos\n? cabaña para niños con comedor, mesa y sillas\nmesa de ping-pong\n? raquetas de tenis y tenis de mesa, pelotas disponibles todo el año\n\nLago del Bourdon junto al parque de aventuras y el parque de Boutissaint: natación, senderismo, vela, hidropedales, cafés, restaurantes, escuela de equitación\n\nJuegos, paintball, escalada de árboles, orientación, parque de aventuras del Bois de la Folie en Treigny\n\nBautizo en poni (1 hora 15: preparación, cepillado, paseo de la mano de uno de los padres, circuito de descubrimiento del castillo de Ratilly: 26 euros\n\nIr a un concierto en el Castillo de Ratilly (a 600 m a pie) con reserva en julio/agosto (descubra el programa en su página web)\n\nAcceso al pueblo en 10 minutos por un sendero al final del parque (restaurantes, minimercado...)\n\nVisita a Guédelon a la salida del pueblo / 45 min a pie (Guédelon-Ecolodge Beauregard)\n\nVarios paseos por la zona\n\nVisite a los animales del parque todas las mañanas, déles de comer, acarícielos y hágales fotos (cita a las 10:00 horas de forma gratuita)\n\nVisita y puesta en común del funcionamiento de la permacultura del huerto de Frédéric (gratuito previa reserva)\n\nDesayuno entregado entre las 8:30 y las 9:30 en la terraza\n\nEn la reserva:\n Cenas entregadas en su cabaña a la hora que usted elija, cocinadas en casa la tarde de su llegada\nproductos de calidad seleccionados en la región, la huerta y el huerto del dominio\n\nCesta de aperitivos para la cena:\n\n? La terrina y los pepinillos de Fred\n? Filete mignon ahumado en la finca, huevos de codorniz, ciruelas pasas y tomates pequeños preparados en brochetas individuales\n? Flores de escarola con queso azul y nueces\n? Tapenade o hummus casero\n? Pequeñas hortalizas de la huerta según la temporada\n? Panes especiales, palitos de pan, patatas fritas\n\n18 € por persona 14 € por niño de 8 años\n\nRaclette :\n\nMáquina de raclette para 8 personas\n\n? 200 gr / persona de varios quesos de alta calidad\n? Excelente charcutería de Morvan, Coppa Corse, tocino ahumado de la finca\n? Patatas asadas ecológicas (de la huerta)\n? Pepinillos, cebollas cocidas, setas o champiñones de París\n? Ensalada de semillas sazonadas\n? El pan\n\n23€ por persona y 14€ niños menores de 10 años\n\nFondue Savoyarde :\n\nSet de fondue para 8 personas\n\n-3 quesos 165 gr /pers + vino blanco seco\n? Pan cortado en trozos pequeños\n\n18,50 €/pers\n\nFondue gourmet de Saboya:\n\nMáquina de fondue para 8 personas\n\n? 3 quesos 165 gr /pers + vino blanco seco\n? 2 patatas de bolsa / persona\n? Jamón Coppa & Morvan\n? Ensalada con semillas\n? Pan cortado en trozos pequeños\n\n23€/persona\n\nFondue Bourguignonne:\n\nSet de fondue para 8 personas\n\n-75 gr de carne de vacuno (Angus o francesa) y 75 gr de ternera (francesa) por persona\n? Patatas de jardín al horno\n? 3 salsas\n? Ensalada verde sazonada\n? El pan\n\n24 €/pers\n\nCesta de la barbacoa :\n\n-1 salchicha de merguez o de pimiento de Espelette y 1 salchicha de chalota y perejil (salchicha de ternera extra 50%)\n? 2 patatas bintje cocidas en el horno\n? Ensalada con semillas\n? El pan\n\n15,50 €/pers\n\t\nMenú fresco :\n\n-100 gr por persona de salmón keta salvaje ahumado en la finca\n? Ensalada de patatas con crema de chalota y cebollino\n\no\n\n? Patatas de bolsa con salsa de crema de chalota y cebollino para verter por encima\n? Ensalada verde sazonada\n? Tostadas (cesta caliente)\n? Mantequilla\n?  Copa de helado de vainilla con frutos rojos de la finca\n\n28,50 € por persona\n\nEntrega de menú infantil fresco:\n\nSustituimos el salmón por dos huevos duros con mejillones y el mismo acompañamiento que los padres\n\n15, 50€ por niño\n\nPostre casero :\n\ncrème brûlée de vainilla\no\nDominio de la pana cotta de vainilla con frutos rojos\n\n7,00 € por unidad\n\nDos bodegas en el lugar:\n\nvinos locales, cervezas, agua mineral y con gas a la venta en la recepción\n\nenvíanos un mensaje de texto y te llevaremos en bicicleta eléctrica.\n\nTarta de cumpleaños por encargo\n\n24 euros / 4 personas\n\nGLAMOUR : mousse de chocolate blanco, frambuesas enteras, crujiente de praliné y galleta de almendras de fuego\n\nPINA COCO : Mousse de coco con ron, compota de piña y galleta de vainilla\n\nMÛRE-mûre : Mousse de chocolate con leche, crème brûlée, moras, frambuesas y galleta de chocolate de fuego\n\nIMPERIALE : Mousse de chocolate negro, crujiente de praliné y galleta de almendra de fuego\n\n? Glamour, Imperial, Pina Coconut, Blackberry-Blackberry o Harlequin Part sup 3, 80 euros\n\nTarta de fresas:\n\nEn mayo y junio (dependiendo de la cosecha del jardín) es posible la reserva,\ncrema pastelera, masa quebrada, menta. 35 € / 8 personas"
        ],
        "nl": [
          "Ecolodge Beauregard heet u welkom voor een verjongend verblijf in het hart van de natuur. Charmante accommodatie en buitenactiviteiten op minder dan 2 uur van Parijs, in het hart van de Puisaye (Guédelon en pottenbakkersdorpen).  In het hart van de regio Puisaye-Forterre biedt het domein Beauregard een ontspannende en rustige omgeving. Kleine paden leiden u door de moestuin, de kleine boerderij, de speeltuin en bedienen elke lodge. Vanuit de ramen opent het platteland zich voor u. De Ecolodge is gebaseerd op verschillende principes:\n\n    Beperking van de gevolgen voor het milieu.\n    De lokale economie bevoordelen.\n    Activiteiten aanbieden in harmonie met de natuur.\n\nSinds de oprichting van de plaats is deze aanpak alomtegenwoordig door zeer snel de plaatselijke ambachtslieden te betrekken bij de bouw van de hutten, door lokaal de producten voor het ontbijt te leveren (brood, kaas, landbouwproducten,?), door in het midden van het park een grote moestuin in permacultuur aan te leggen,?\n\nTijdens uw verblijf zult u onze keuzes en onze acties kunnen ontdekken:\n\n    De lodges zijn zo opgezet dat de bodem zo min mogelijk waterdicht wordt. Ze zijn gebouwd op palen, en de fundamenten zijn kolommen die de circulatie van het water en het behoud van de biodiversiteit vergemakkelijken.\n    Het afvalwater van het landgoed wordt behandeld met behulp van een zuiveringsinstallatie. De filtratie wordt uitgevoerd door planten. Bij deze behandelingsmethode worden geen chemicaliën gebruikt. Dankzij de kwaliteit van het water bij de uitgang van de bekkens kan het direct voor de teelt worden gebruikt.\n    De voor de verschillende accommodaties gebruikte materialen zijn zorgvuldig gekozen, bijvoorbeeld houtwol voor de isolatie van de hutten en douglas voor de buitenbekleding. Door de uitstekende isolatie behouden de cabines een bijna constante temperatuur in de winter en de zomer. Dit beperkt het gebruik van energie.\n    Motorvoertuigen zijn niet toegestaan in het park. Bij de receptie zijn een driewieler en een elektrische fiets (met een kleine aanhanger) beschikbaar om het vervoer van bagage, de aankoop van levensmiddelen en het legen van vuilnisbakken te vergemakkelijken. Deze moeten onmiddellijk bij de receptie worden ingeleverd, zodat iedereen ze kan gebruiken. Ecolodge Beauregard aanvaardt geen aansprakelijkheid voor ongevallen met de scooter en elektrische fiets.\nEen bezoek aan een ecolodge tijdens een gezinsvakantie is een keuze om uw kinderen (en uzelf) bewust te maken van een bepaalde levenswijze. In een beschermde natuurlijke omgeving leren ze de fauna te ontdekken, de flora te behouden, te weten hoe ze energie kunnen besparen?\n\nDe Marie-Ange loge\nEen volledig uitgeruste en comfortabele canvas hut in de schaduw van een grote eik: een rustige bubbel\nAccommodatie van ongeveer 60 m² met een terras van 19 m2\nDe lodge Marie-Ange ontvangt u in een rustige en groene omgeving. Het is de meest geïsoleerde lodge. Deze safari lodge is uitgerust met een keuken, een eigen badkamer met Italiaanse douche en 2 slaapplaatsen voor 2 tot 8 personen (baby onder de 7 maanden in een hangmatwieg mogelijk als aanvulling). Als koppel, met familie of vrienden, kunt u hier verblijven en genieten van een moment van natuur en gezelligheid in de schaduw van een eik.\n\nDe keuken\nKoelkast met diepvries - oven/magnetron - 4 keramische kookplaten - 10-kops koffiezetapparaat - waterkoker - Nespresso-apparaat - broodrooster - potten en pannen - serviesgoed - zout - peper.\n\nEetkamer\nmet een grote tafel voor 4 tot 10 personen voor een erker - stoelen - verwarmde tafellamp - gasverwarming - grote kleerkast - kluis.\n\n De badkamer\nItaliaanse douche, wastafel, haardroger, hangend toilet en verwarmd handdoekenrek. De architect heeft deze lodge aangepast voor personen met beperkte mobiliteit die met hun gezin een onvergetelijk verblijf willen beleven (een goed begaanbaar pad van de parkeerplaats naar de lodge, houten toegangshelling die tegen het grote terras leunt, ruimte om te circuleren, lichtgrijze marmeren douchebak van - 2 cm, reusachtige retro douchekop, roestvrijstalen douchestangen, afneembaar zitje).  Deze schuifdeur en dit luxe beslag bieden een koppel een prachtige master suite.\n\nAndere\nGroot terras in de schaduw met uitzicht op het kreupelhout en het groene park: Tuinbank en grote buitentafel met verwarmde kroonluchter (voor koele avonden). Picknicktafel en hangmat onder de eik. De ramen zijn voorzien van verduisteringsgordijnen en muskietennetten.\n\nPerrine en Nanau's lodge\nEen volledig uitgeruste en comfortabele tenthut: een rustige belvedère.\nDe lodge van Perrine en Nanau ligt ongeveer 2 meter boven de grond en biedt een prachtig uitzicht op het beboste landschap. Deze safarilodge in houtskeletbouw is uitgerust met een keuken, een eigen badkamer en 3 slaapruimtes voor 2 tot 8 personen gedurende 7 maanden. Als koppel, met familie of vrienden, kunt u genieten van een gezamenlijk moment van natuur en gezelligheid. Een 360° ervaring van het ongerepte landschap\nDe keuken\nKoelkast met bovenvriezer - oven/magnetron - 4 keramische kookplaten - 10-kops koffiezetapparaat - waterkoker - Nespresso apparaat - serviesgoed - zout - peper.\n\nEetkamer\nmet een grote modulaire tafel voor 4 tot 10 personen voor een erker - stoelen - verwarmde tafellamp - gasverwarming - grote kleerkast - kluis.\nSlaapgelegenheid\n\nSlaapkamer op de begane grond - tweepersoonsbed 180x200 met traagschuimmatras. Mezzanine met 2 eenpersoonsbedden (90x200) of 1 bed (180X200) met vormgeheugenmatras (maat op te geven per mail), 4 eenpersoonsbedden (80x200) of 2 bedden (160X200), nachtkastjes, opbergkist.\n\nDe badkamer\nGeëmailleerd gietijzeren bad (uitgerust om te douchen), wastafel, wandcloset en verwarmd handdoekenrek, spiegel, opbergmeubel.\n\nAndere\nGroot zonnig terras met uitzicht op het kreupelhout en het groene park: Tuinbank en grote buitentafel, verwarmde kroonluchter (voor koele avonden). Picknicktafel, hangmat hangend onder de eik. De ramen zijn voorzien van verduisteringsgordijnen en muskietennetten.\n  \nJoshua's lodge\nEen volledig uitgeruste en comfortabele lodge op het dak: een exotisch uitzicht\n Joshua's Lodge ligt ongeveer 2 meter boven de grond en biedt vanaf het terras een prachtig uitzicht op de moestuin en de dieren op het landgoed. De erker in de keuken biedt uitzicht op de speeltuin, trampolines en tokkelbaan, zodat u uw kleintjes in de gaten kunt houden terwijl u zich vermaakt. Deze safari lodge in houtskeletbouw is uitgerust met een keuken, een eigen badkamer en 2 slaapplaatsen voor 2 tot 8 personen gedurende 7 maanden. Als koppel, met familie of vrienden, kunt u genieten van een gezamenlijk moment van natuur en gezelligheid. Een 360° ervaring op het bewaarde platteland.\n\nDe keuken\nKoelkast met bovenvriezer - oven/magnetron - 4 keramische kookplaten - 10-kops koffiezetapparaat - waterkoker - Nespresso-apparaat - serviesgoed - zout - peper.\nGrote modulaire tafel voor 4 tot 10 personen voor een erker - stoelen - tafellamp met stralingsverwarming - gasverwarming - grote kleerkast - kluis.\nSlaapgelegenheid\n\nKamer op het gelijkvloers ? dubbel bed (180x200) of 2 (90x200) met (specificeer per mail) vormgeheugenmatras\n\nMezzanine met 2 eenpersoonsbedden (90x200) of 1 bed (180x200) te specificeren per e-mail) ook met traagschuimmatras, 4 eenpersoonsbedden (80x200) of 2 bedden (160x200), nachtkastjes, opbergkist.\nDe badkamer\n\nDouche (80 x 100), wastafel, haardroger, meubilair, hangende WC en verwarmd handdoekenrek.\n\nAndere\nGroot zonnig terras met zicht op de moestuin en de dieren (zicht vanuit de keuken op de speeltuin: wij raden deze lodge aan voor ouders met kleine kinderen die een oogje in het zeil willen houden). Tuinbank en grote buitentafel met verwarmde kroonluchter (voor koele avonden). Picknicktafel, parasol en ligstoelen.\n\n\nDe hut van Brigitte en Christian\nEen gezellige, volledig uitgeruste en comfortabele hut: een nest half in de zon, half in de schaduw te midden van hoge bomen.\nAccommodatie van ongeveer 40 m² en een terras van 12 m².\nDe hut van Brigitte en Christian biedt een prachtig uitzicht op het platteland, de dieren in het park en het kreupelhout. Het is de meest afgelegen van de hutten, gelegen te midden van grote, eeuwenoude bomen aan de achterkant van het park. Op 3 meter van de grond biedt het een warme houten cocon, uitgerust met een keuken, een eigen badkamer met een prachtig kambala-duobad en 3 slaapplaatsen voor 2 tot 7 personen gedurende 7 maanden. Deze ongewone accommodatie biedt u een onvergetelijk uitje met uw geliefden.\n\nDe keuken\nKoelkast met bovenvriezer - oven/magnetron - 4 keramische kookplaten - 8 kopjes koffiezetapparaat ? Ketel? Nespresso apparaat - broodrooster - potten en pannen - vaatwerk - olie - azijn - zout - peper.\nBeddengoed\n\nKamer op de begane grond: tweepersoonsbed 160x200 of twee bedden 80x200 (keuze op te geven per mail)\nmet een zeer dikke hotelmatras - op verzoek kan een hangmat voor baby's tot 7 maanden worden opgehangen, wat erg fijn is om jonge ouders gerust te stellen\n\nMezzanine : 2 eenpersoonsbedden 80x200\n mogelijke samenstellingen : 1 paraplubed en 2 eenpersoonsbedden of 2 paraplubedden en 1 eenpersoonsbed = 3 kinderen of 2 kinderen en een baby, kinderveiligheidsraam - 's avonds te sluiten om te voorkomen dat kinderen alleen naar beneden gaan - nachtkastjes - dekbedden in dons en biologisch katoen\n\nSlaapbank: extra tweepersoonsbed in de woonkamer. Verduisterende en thermische gordijnen in de woonkamer en slaapkamers.\n\nDe badkamer\nDuobad (79 x 130 x h70 in kambalahout), wastafel in teakhout, haardroger, hangend toilet (niet droog) en verwarmd handdoekenrek, diverse kleine opbergmeubels.\nWoonkamer\n\nElektrische open haard bij de bank, salontafel en fauteuil. De hut is zeer goed geïsoleerd met houtwol en dubbele beglazing en is het hele jaar beschikbaar.\n   \nAndere\n\nGroot terras met een zeer mooi uitzicht op de ongerepte natuur (alleen in de wereld).\n\nTuinmeubelen, schommelstoel, bananenbladparasol, verwarmde parasol voor uw avonden en zittende hangmatten. Tweede beschutte ruimte onder de hut uitgerust met een grote tafel, twee banken, ligstoelen met matrassen, hangmat en banken\n\nBonnie's hut\nEen warme, volledig uitgeruste en comfortabele hut: een nest midden in de natuur.\nEen accommodatie van ongeveer 40 m² en een terras van 12 m²\nBonnie's hut ligt verscholen tussen prachtige honderd jaar oude bomen en verheft u boven het bladerdak terwijl u het leven van de dieren van het park kunt observeren. Het biedt u een warme houten cocon, uitgerust met een keuken, een eigen badkamer met een prachtig duo-bad van larikshout (zeer praktisch om de kleintjes in te baden en samen een bad te nemen), 3 slaapruimtes voor 2 tot 7 personen. In deze ongewone accommodatie kunt u met uw geliefden de tijd stilzetten voor een onvergetelijk moment.\n\nDe keuken\n- Koelkast met bovenvriezer - Duo oven / magnetron - 4 keramische kookplaten - 8-kops koffiezetapparaat - Nespresso apparaat - waterkoker - broodrooster - potten en pannen - serviesgoed - zout - peper.\n\nSlaapgelegenheid\nKamer op de begane grond: tweepersoonsbed 160x200 of twee bedden 80x200 (keuze aan te geven per mail)\nmet zeer dikke hotelmatras - op verzoek hangwieg voor baby's tot 7 maanden op te hangen, heel fijn om jonge ouders gerust te stellen\n\nMezzanine : 2 eenpersoonsbedden 80x200\nmogelijke samenstellingen : 1 paraplubed en 2 eenpersoonsbedden of 2 paraplubedden en 1 eenpersoonsbed = 3 kinderen of 2 kinderen en een baby, kinderveiligheidsraam - 's avonds te sluiten om te voorkomen dat kinderen alleen naar beneden gaan - nachtkastjes - dekbedden in dons en biologisch katoen\nSlaapbank: extra tweepersoonsbed in de woonkamer. Verduisterende en thermische gordijnen in de woonkamer en slaapkamers.\n\nDe badkamer\n- Ligbad (90 x 149 x h70), tweezitter (van warmtewerend larikshout), uitgerust voor douches, teakhouten wastafel, haardroger, wandtoilet (niet droog), handdoekdroger, diverse opbergmeubels.\nWoonkamer\n\nTerras\n- Groot zonnig terras met zeer mooi uitzicht en showbalkons op het dierenpark. Tafel, stoelen, schommelstoel, hangmat, verwarmde parasol voor uw avonden. Onder de hut staan een grote tafel, banken en een hangmat om u andere ontspanningsmogelijkheden te bieden, beschut tegen de zon.\n\nEmile's hut\nEen warme, volledig uitgeruste en comfortabele hut: een nest midden in de natuur\nAccommodatie van ongeveer 40 m² - terras van 12 m2\nDe \"Emile\" hut verheft zich boven het bladerdak en biedt u een uitzonderlijk uitzicht op het landschap. Gelegen op 3 meter hoogte, biedt het een warme houten cocon uitgerust met een keuken, een eigen badkamer met een prachtig houten bad (dat de warmte vasthoudt) een meter hoge \"Bac\" (zittend duet met een plank voor champagneglazen) en 3 slaapplaatsen voor 2 tot 7 personen gedurende 7 maanden. Deze ongewone accommodatie biedt u een onvergetelijk uitje met uw geliefden.\n\nDe keuken\nKoelkast met bovenvriezer - Duo oven/magnetron - 4 keramische kookplaten - 8-kops koffiezetapparaat - waterkoker - Nespresso koffiezetapparaat - broodrooster - potten en pannen - serviesgoed - olie - azijn - zout en peper.\n\nDe bedden\n\n Kamer op de begane grond: tweepersoonsbed 160x200 of twee bedden 80x200 (keuze aan te geven per mail)\nmet een zeer dikke hotelmatras - op verzoek kan een hangmat voor baby's tot 7 maanden worden opgehangen, wat erg fijn is om jonge ouders gerust te stellen\n\n Mezzanine : 2 eenpersoonsbedden 80x200\n mogelijke samenstellingen : 1 paraplubed en 2 eenpersoonsbedden of 2 paraplubedden en 1 eenpersoonsbed = 3 kinderen of 2 kinderen en een baby, kinderveiligheidsraam - 's avonds te sluiten om te voorkomen dat kinderen alleen naar beneden gaan - nachtkastjes - dekbedden in dons en biologisch katoen\n\n Slaapbank: extra tweepersoonsbed in de woonkamer. Verduisterende en thermische gordijnen in de woonkamer en slaapkamers.\n\nDe badkamer\nLigbad (130 x 79 x h100) face-to-face zittend \"BAC / Nordic bath\": warm water tot aan de schouders (in kambalahout dat de warmte vasthoudt) ook uitgerust voor de douche (toegang met twee treden om zeer gemakkelijk binnen te komen), teakhouten wastafel, haardroger, hangende WC (niet droog) en handdoekdroger, diverse kleine opbergmeubels.\n\nWoonkamer\nElektrische muurhaard bij de bank, salontafel en schommelstoel. De hut is zeer goed geïsoleerd met houtwol en dubbele beglazing en is het hele jaar beschikbaar.\n\nTerras\nGroot zonnig terras met uitzonderlijk uitzicht op het omringende landschap, zittende hangmat, schommelstoel, tafel, stoelen, bananenboomparasol. Tweede schaduwplek onder de hut: grote eettafel, liggende hangmat, twee ligstoelen & matrassen, parasol.\n\nEcolodge prijzen\nDe hutten\n\nVoor twee personen:\n\n    1 nacht : 215 ?\n    2 nachten en meer : 205 ?  (per nacht)\n    1 week : 1120 ?\n\nDe loges\n\nVoor twee personen:\n\n    1 nacht : 215 ?\n    2 nachten en meer: 205 ?   (per nacht)\n    1 week : 1120 ?\n\nExtra kind : 36 ?\nExtra volwassene : 56 ?\n\n16 % voor een verblijf van 3 nachten en 25 % voor een verblijf tot 7 dagen en langer\n\nOntbijt brunch is inbegrepen\nBeddengoed en handdoeken zijn aanwezig\nBedden zijn opgemaakt\nSchoonmaak bij vertrek inbegrepen\n\nBetaalmiddelen :\n\nKredietkaarten * (Visa, Mastercard, Eurocard, Maestro)\nContant (bedrag vermelden in: bericht) bij reservering, dit bedrag wordt ter plaatse betaald\nVakantiebonnen aansluiten (bedrag vermelden in: bericht) bij boeking, dit bedrag wordt ter plaatse betaald\n\n* betaling in 3 termijnen zonder kosten (uw wens in het bericht: noteer FRAC 2 keer OF FRAC3 keer )\n\nCOVID19: uitstel van verblijf geldig voor 18 maanden\n\nAangeboden diensten & diners: (op reservering)\n\nHulp bij de organisatie\n\ngebeurtenissen\n\nverrassingen\n\n? excursies\n\n? wijn tours, wijngaarden, erfgoed en culturele bezienswaardigheden met uw eigen ervaren chauffeur en gids.\n\nInformatie en prijsopgave op aanvraag.\n\nEcolodge afgesloten terrein beveiligd met toegangscode (kinderen kunnen ook 's avonds veilig spelen)\n\nHier Lifeaz defibrillator om levens te redden ?\n\nGratis tennisbaan tijdens uw verblijf op 800 meter (op reservering te plannen)\n\nLate aankomst mogelijk op aanvraag (wij ontmoeten u op de parkeerplaats met een golfette, een lamp en uw sleutels)\n\nReceptie tent te huur voor\n\n? Familie reünies\n\n? Werk (seminar).\n\n? Videoprojector met scherm beschikbaar ? diverse teambuilding spellen.\n\n? Groeps aardewerk workshop op reservaat.\n\nFietsverhuur, elektrische fietsen (babydrager), aanhangwagen\n\nVerhuur van een 49cc quad goedgekeurd voor wegen en paden onder voorwaarden 89 ? / uur\n\nVerhuur van een 600cc Quad goedgekeurd voor wegen en paden onder voorwaarden 97 ? / uur ? 180 ? / 2 uur\n\nVerstrekking van oude en nieuwe bordspellen:\n\nbiljart Nicolas\ntafelvoetbal\n? kikker spel\n? giant micado\n? bilboquet\n? tarot\n? checkers\nschaken\n? slag van de schepen\nmonopolie\nkaarten\nverzameling bordspellen\nboeken voor volwassenen, kinderen, diverse thema's\n\nOplaadstation voor elektrische voertuigen op 800 m afstand in het dorp\n\n2 uur pottenbakken met een kunstenaar 129 ?/2 pers en 20 ?/pers extra (groep van 5 pers max),\ncreatie van een stuk. Dit wordt u toegezonden (colissimo) zodra het droog en gebakken is\n\nVoor groepen + 5 (vraag een offerte)\n\nBuitenspelen voor iedereen bij de receptie en in de buurt\n\ntafeltennis\n? Speeltuin met 2 trampolines (kinderen -13 jaar en een wedstrijdtrampoline voor tieners en volwassenen)\nkindertuimelbaan\nzakspellen (in een kofferbak)\nfrans en Amerikaans petanque\n? Zweedse kommen\n? boogschieten\n? schommels, touw, ladder, bumper sticks, kleine glijbanen\n? basketbal hoepel\nantieke bowling\nkinderhut met eethoek, kleine tafel, stoelen\ntafeltennistafel\ntennis- en tafeltennisrackets, ballen het hele jaar door beschikbaar\n\nLac du Bourdon naast het avonturenpark en het park Boutissaint: zwemmen, wandelen, zeilen, waterfietsen, cafés, restaurants, manege\n\nExplor?games, paintball, boomklimmen, oriëntatieloop, avonturenpark van Bois de la Folie in Treigny\n\nPonydoop (1 uur 15: voorbereiding, borstel, rit aan de hand gehouden door een ouder, ontdekkingscircuit van het kasteel van Ratilly: 26 euro\n\nGa naar een concert in het Château de Ratilly (600 m te voet) op reservering in juli/augustus (ontdek het programma op hun website)\n\nToegang tot het dorp in 10 minuten via het voetpad aan het einde van het park (restaurants, minimarkt?)\n\nBezoek Guédelon aan de uitgang van het dorp / 45 min lopen (Guédelon-Ecolodge Beauregard)\n\nDiverse wandelingen in de omgeving\n\nBezoek elke ochtend de dieren in het park, voer ze, knuffel ze en maak foto's (bijeenkomst om 10 uur gratis)\n\nBezoek en delen van de permacultuurwerking van de moestuin van Frédéric (gratis op reservering)\n\nOntbijt geleverd tussen 8:30 en 9:30 uur op het terras\n\nOp reservering:\n Diner geleverd aan uw hut op het door u gekozen tijdstip, thuis gekookt de middag van uw aankomst\nkwaliteitsproducten geselecteerd in de regio, moestuin en boomgaard van het domein\n\nAperitiefmandje voor het diner:\n\n? Fred's terrine en augurken\n? Filet mignon gerookt op het landgoed, kwarteleitjes, pruimen en kleine tomaatjes bereid op individuele spiesjes\n? Witlofbloemen met blauwe kaas en walnootpitten\n? Zelfgemaakte tapenade of hummus\n? Kleine groenten uit de tuin, afhankelijk van het seizoen\n? Speciale broden, broodstengels, chips\n\n18 ?/ per persoon 14 ?/ per kind ? 8 jaar\n\nRaclette:\n\nRaclette machine voor 8 personen\n\n200 gr / persoon van diverse kazen van hoge kwaliteit\n? Uitstekende vleeswaren van Morvan, Coppa Corse, gerookt spek van het landgoed\n? Biologische gekookte aardappelen (uit de tuin)\n? Augurken, gekookte uien, oesterzwammen of Parijse champignons\n? Gekruide zaden salade\n? Brood\n\n23 ? per persoon en 14 ? kinderen tot 10 jaar\n\nFondue Savoyarde:\n\nFondueset voor 8 personen\n\n-3 kazen 165 gr /pers + droge witte wijn\n? In kleine stukjes gesneden brood\n\n18,50 ?/pers\n\nGourmet Savoyard fondue:\n\nFondue machine voor 8 personen\n\n3 kazen 165 gr /pers + droge witte wijn\n2 gepofte aardappelen / persoon\n? Coppa & Morvan ham\n? Gekruide salade met zaden\n? In kleine stukjes gesneden brood\n\n23 ? / persoon\n\nFondue Bourguignonne:\n\nFondueset voor 8 personen\n\n-75 gr rundvlees (Angus of Frans) en 75 gr kalfsvlees (Frans) per persoon\n? Gebakken tuinaardappelen\n? 3 sauzen\n? Gekruide groene salade\n? Brood\n\n24 ?/pers\n\nBarbecuemand:\n\n-1 merguez- of Espelettepeperworst en 1 sjalotten- en peterselieworst (extra 50% kalfsworst)\n? 2 bintje aardappelen gekookt in de oven\n? Gekruide salade met zaden\n? Brood\n\n15,50 ?/pers\n\t\nVers menu :\n\n-100 gr per persoon wilde keta zalm gerookt op het landgoed\n? Aardappelsalade met sjalotten- en bieslookcrème\n\nof\n\n? Aardappeljasjes met sjalotten- en bieslookroomsaus om over te gieten\n? Gekruide groene salade\n? Geroosterde toast (warmhoudmandje)\n? Boter\n?  Kopje vanille-ijs met daarop rode vruchten van het landgoed\n\n28,50 ? per persoon\n\nVers kindermenu geleverd:\n\nWe vervangen de zalm door twee hardgekookte eieren met mosselen en hetzelfde bijgerecht als de ouders\n\n15, 50 ? per kind\n\nZelfgemaakt dessert:\n\nvanille crème brûlée\nof\nVanille pana cotta met rode bessen domein\n\n7,00 ? per eenheid\n\nTwee wijnkelders op het terrein:\n\nlokale wijnen, bieren, mineraal- en spuitwater te koop bij de receptie\n\nstuur ons een sms en wij bezorgen u met een elektrische fiets.\n\nVerjaardagstaart te bestellen\n\n24 euro / 4 personen\n\nGLAMOUR : witte chocolademousse, hele frambozen, praliné crunch en vuurwerkamandelkoekje\n\nPINA COCO : Kokosmousse met rum, ananascompote en vanillekoekje\n\nMÛRE-mûre : Melkchocolademousse, crème brûlée, bramen, frambozen en vuurwerk chocoladekoekje\n\nIMPERIALE : Donkere chocolademousse, praliné crunch en amandelvuurwerkkoekje\n\n? Glamour, Imperial, Pina Coconut, Blackberry-Blackcurrant of Harlequin Part sup 3, 80 euro\n\nAardbeientaart:\n\nIn mei & juni (afhankelijk van de tuinoogst) reservering mogelijk,\nbanketbakkersroom, korstdeeg, munt. 35 ? / 8 personen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4dc35328-0916-3af4-83a4-36f87d059638",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a9e7e3d-bce1-322d-816f-499dba55dde2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a21b74a5-41e0-3ec2-8014-b3681459c9a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da9560e8-9042-3cc5-a5a3-50b2469a860a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daf6df7b-cb12-3c1b-bd72-271c41f42e16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e24fff64-a7a6-37ea-9029-c79d9df7c799",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2c07aeb-b812-33a0-a951-648b6d654018",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ecolodge Beauregard empfängt Sie zu einem erholsamen Aufenthalt inmitten der Natur. Charmante Unterkünfte und Freizeitaktivitäten im Freien, wenige..."
        ],
        "en": [
          "Ecolodge Beauregard welcomes you for a rejuvenating stay in the heart of nature. Charming accommodation and outdoor leisure activities less than 2 hours from Paris"
        ],
        "it": [
          "L'Ecolodge Beauregard vi accoglie per un soggiorno rigenerante nel cuore della natura. Sistemazioni di charme e attività ricreative all'aperto a meno di 2 ore da Parigi"
        ],
        "fr": [
          "Ecolodge Beauregard vous accueille pour un séjour ressourçant en pleine nature. Hébergements de charme et loisirs de plein air à moins de 2 h de Paris"
        ],
        "es": [
          "El Ecolodge Beauregard le da la bienvenida para una estancia rejuvenecedora en plena naturaleza. Alojamiento con encanto y actividades de ocio al aire libre a menos de 2 horas de París"
        ],
        "nl": [
          "Ecolodge Beauregard heet u welkom voor een verjongend verblijf in het hart van de natuur. Charmante accommodatie en buitenactiviteiten op minder dan 2 uur van Parijs"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/00a144b3-9628-31f6-9dd4-9f9d6353ef7b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/0c7ffde0-ccb6-3a0c-a383-22974fa9124a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/11dd02d3-914e-373c-886c-4187a0221ad1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/23937d0c-8a5a-3d26-9730-3ed0a16c8dd9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/24e49caf-8570-3aa3-b42b-f723300559ac",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2581c326-636e-34d9-9333-6a5e26beaea5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SiteClosedAtNight",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Nachts geschlossene Anlage"
            ],
            "pt": [
              "Local encerrado à noite"
            ],
            "en": [
              "Site closed at night"
            ],
            "it": [
              "Area chiusa di notte"
            ],
            "fr": [
              "Terrain fermé la nuit"
            ],
            "nl": [
              "’s Nachts afgesloten terrein"
            ],
            "es": [
              "Terreno cerrado por la noche"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/36f91159-01b0-3042-aad3-58e5264976e1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MeetingRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões"
            ],
            "en": [
              "Meeting room"
            ],
            "it": [
              "Sala riunioni"
            ],
            "fr": [
              "Salle de réunion"
            ],
            "nl": [
              "Vergaderzaal"
            ],
            "es": [
              "Sala de reuniones"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3780d5ba-a51e-3834-a8fa-36d6f55287ef",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3b24c27e-9b03-30cf-b05f-ea23e8657170",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/63a08c72-3b94-30c3-9f26-91534b404ddb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6b755754-1c68-32a9-bcd1-0c052cb8baca",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/71c15238-629d-338d-b899-5da73112dd86",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/86504972-ad47-3875-95c6-04e03a4681cf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/87f8d2b7-dc4c-3072-87e2-15ff18b53dd8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8cc8ca5e-bf5e-31fd-b6ec-4edb5b7cfad0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/54ff10d1-42d3-384a-b1cb-64b3d3e2538d",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "2",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/93ef73dd-5bd2-35c4-a94f-6c9a39cbd410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielsaal"
            ],
            "pt": [
              "Sala de jogos"
            ],
            "en": [
              "Game room"
            ],
            "it": [
              "Sala giochi"
            ],
            "fr": [
              "Salle de jeux"
            ],
            "es": [
              "Sala de juegos"
            ],
            "nl": [
              "Recreatieruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9f7d2b20-dc0e-3e27-96f2-79d6f6a9dd33",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b54284de-227d-39ca-b46d-e8d4a90c8275",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bdbc4114-ac1b-3203-bd51-54c653f7ed54",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cafc15a0-36cf-398c-a9f5-82dfafa49ce4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cfd87043-484a-3344-aa03-0d3b243abb11",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e1014cb8-68fa-3e74-b9c3-c45c0b1c1d3a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8561bfd-4ea0-3aad-b751-6eeada53b0f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SportsEquipmentRental",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sportgeräte-Verleih"
            ],
            "pt": [
              "Aluguer de equipamento desportivo"
            ],
            "en": [
              "Sports equipment rental"
            ],
            "it": [
              "Noleggio di attrezzature sportive"
            ],
            "fr": [
              "Location matériel de sport"
            ],
            "nl": [
              "Verhuur van sportmaterialen"
            ],
            "es": [
              "Alquiler de material deportivo"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ed680a0b-1624-39ce-bf29-8557e051bf6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f3a8dd63-4b22-3619-bad0-9b57a05f8bef",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ffb4786a-037b-33f0-b972-6a9caf54ca96",
      "schema:value": "6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Pitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lage"
            ],
            "pt": [
              "Local"
            ],
            "en": [
              "Pitch"
            ],
            "it": [
              "Piazzola"
            ],
            "fr": [
              "Emplacement"
            ],
            "nl": [
              "Plaats"
            ],
            "es": [
              "Parcela"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/bc45e932-56db-3b51-b5a9-0b7b9b76147e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c41c5da0-f31d-33df-aa5e-ae796f1193db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c89df7d9-f35b-3943-8d27-2d9e0527718a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff90cbf2-43d4-3c9d-97e0-2370d1eb613b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4e1ef06e-1ce6-35ec-8ac2-590e3988117c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/63b771ed-80be-3af4-862f-7fbcc8b658bb",
          "schema:addressLocality": "Treigny-Perreuse-Sainte-Colombe",
          "schema:postalCode": "89520",
          "schema:streetAddress": [
            "3, rue de la Cour Vieille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89420",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Treigny-Perreuse-Sainte-Colombe"
              ],
              "pt": [
                "Treigny-Perreuse-Sainte-Colombe"
              ],
              "en": [
                "Treigny-Perreuse-Sainte-Colombe"
              ],
              "it": [
                "Treigny-Perreuse-Sainte-Colombe"
              ],
              "fr": [
                "Treigny-Perreuse-Sainte-Colombe"
              ],
              "nl": [
                "Treigny-Perreuse-Sainte-Colombe"
              ],
              "es": [
                "Treigny-Perreuse-Sainte-Colombe"
              ]
            },
            "insee": "89420",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d3b43a93-3734-3dae-852e-a4ff4d07c1d5",
        "schema:latitude": "47.5509539",
        "schema:longitude": "3.1734125",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.457Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9e9e1b42-333e-3fc3-9b35-d06525082774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}