{
  "@id": "https://data.datatourisme.fr/6/d3161c45-44c0-3aba-af82-d700517dc18a",
  "dc:identifier": "PCUBFC000V50UMPN",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Oratoire de la Planée"
    ],
    "en": [
      "Oratoire de la Planée"
    ],
    "fr": [
      "Oratoire de la Planée"
    ]
  },
  "creationDate": "2021-10-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/869a2e41-f95d-30ac-b188-8d84797ee189",
      "schema:email": [
        "avpec.vuillecin@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/avpec.vuillecin.5"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05ac86b5-2d75-33cf-99b8-15e974871516",
      "dc:description": {
        "de": [
          "Am Ende des Dorfes, auf der Straße nach Oye-et-Pallet, steht ein kleines Gebäude, das 2,20 m breit und 2,35 m tief ist. Es ist verputzt und hat ein dreifach geneigtes Dach, zwei seitliche und ein hinteres, das mit bemaltem Blech gedeckt ist.\nAn der Verbindung der drei Grate erhebt sich eine verzinkte Ähre, die mit einer Kugel verziert ist, über der sich ein Kreuz befindet.\nAm anderen Ende des Dachfirstes erhebt sich ein großes gusseisernes Kreuz.\nIn der Fassade öffnet sich ein Erker mit Rundbogen, der von einer Holztür verschlossen wird, die im oberen Teil mit Gitterstäben versehen ist. Der Giebel ist mit Fischgrätenmuster getäfelt.\nIm Inneren sind die Seitenwände verputzt, während der Boden aus sichtbaren Steinen besteht.\nDas Gewölbe ist flach.\nAm Boden dient ein umgedrehtes antikes Kapitell als Fuß eines großen Holzkreuzes.\nAuf jeder Seite der Wand ist ein gusseisernes Medaillon befestigt; mit vergoldeten Köpfen, von Christus und der Jungfrau. \nAuf dem Fuß des Kreuzes steht, eingerahmt von einem Herz, 1760. Die an diesem Kreuz angebrachten Elemente lassen jedoch keine genaue Datierung zu.\n\nP.Dieudé"
        ],
        "en": [
          "At the exit of the village, on the road to Oye-et-Pallet, a small building 2.20 m wide and 2.35 m deep, plastered, with a 3-sloped roof, two on the sides and one at the back, covered with painted sheet metal.\nAt the junction of the three ridges stands a guttering finial decorated with a ball topped by a cross.\nAt the other end of the ridge stands a large cast iron cross.\nIn the façade, a bay with a rounded arch opens, closed by a wooden door with bars at the top. The pediment is panelled with herringbone.\nInside, the side walls are plastered while the back is made of exposed stones.\nThe vault is lowered.\nOn the floor, an ancient capital is used as a foot for a large wooden cross.\nOn each side of the wall is a cast iron medallion with a gilded head of Christ and the Virgin Mary\nOn the foot of the cross, we read, framing a heart, 1760, but the elements brought back from this cross do not allow us to affirm an exact date.\n\nP.Dieudé"
        ],
        "it": [
          "All'uscita del villaggio, sulla strada per Oye-et-Pallet, un piccolo edificio largo 2,20 m e profondo 2,35 m, intonacato, con tetto a tre spioventi, due laterali e uno posteriore, coperto da lamiera verniciata.\nAll'incrocio delle tre creste si trova un tetto a capanna ornato da una palla sormontata da una croce.\nAll'altra estremità del crinale si trova una grande croce in ghisa.\nNella facciata si trova una campata con arco a tutto sesto, chiusa da una porta di legno con sbarre in alto. Il frontone è rivestito a spina di pesce.\nAll'interno, le pareti laterali sono intonacate mentre il retro è in pietra a vista.\nLa volta viene abbassata.\nSul pavimento, un antico capitello è stato capovolto e funge da piede per una grande croce di legno.\nSu ogni lato della parete si trova un medaglione in ghisa con una testa dorata di Cristo e della Vergine Maria\nAi piedi della croce è incorniciato un cuore con la scritta 1760, ma gli elementi di questa croce non ci permettono di confermare una data esatta.\n\nP.Dieudé"
        ],
        "fr": [
          "A la sortie du village, sur la route d’Oye-et-Pallet, une petite construction large de 2.20 m et profonde de 2.35 m, crépie, portant une toiture à 3 pentes, deux latérales et une arrière, couverte de tôle peinte.\nA la jonction des trois arêtes s’élève un épi de zinguerie orné d’une boule surmonté d’une croix.\nA l’autre extrémité de la faîtière se dresse une grande croix en fonte.\nDans la façade s’ouvre une baie à l’arc bombé, fermée par une porte en bois, munie de barreaux dans sa partie haute. Le fronton est lambrissé en chevrons.\nA l’intérieur, les murs latéraux sont enduits alors que le fond est en pierres apparentes.\nLa voûte est surbaissée.\nAu sol, un chapiteau ancien retourné sert de pied à une grande croix de bois.\nDe chaque côté du mur est fixé un médaillon de fonte ; à tête dorée, du christ et de la vierge. \nSur le pied de la croix, on lit, encadrant un cœur, 1760, mais les éléments rapportés de cette croix ne permettent pas d’affirmer une date exacte.\n\nP.Dieudé"
        ],
        "nl": [
          "Bij de uitgang van het dorp, op de weg naar Oye-et-Pallet, een klein gebouwtje van 2,20 m breed en 2,35 m diep, gepleisterd, met een dak met drie schuine kanten, twee aan de zijkanten en één aan de achterkant, bedekt met geverfd plaatstaal.\nOp het kruispunt van de drie richels bevindt zich een zadeldak met een bol met daarop een kruis.\nAan het andere eind van de nok staat een groot gietijzeren kruis.\nIn de gevel opent een travee met een rondboog, afgesloten door een houten deur met spijlen aan de bovenkant. Het fronton is bekleed met visgraatmotieven.\nBinnen zijn de zijmuren gepleisterd, terwijl de achterkant uit zichtbare stenen bestaat.\nHet gewelf wordt neergelaten.\nOp de vloer is een oud kapiteel omgedraaid dat als voet dient voor een groot houten kruis.\nAan elke kant van de muur is een gietijzeren medaillon met een gouden hoofd van Christus en de Maagd Maria\nOp de voet van het kruis lezen we, een hart omkaderend, 1760, maar de elementen die van dit kruis zijn teruggebracht laten ons niet toe een exacte datum te bevestigen.\n\nP.Dieudé"
        ],
        "es": [
          "A la salida del pueblo, en la carretera de Oye-et-Pallet, un pequeño edificio de 2,20 m de ancho y 2,35 m de profundidad, enlucido, con un tejado de tres vertientes, dos laterales y una trasera, cubierto de chapa pintada.\nEn la unión de las tres crestas hay un tejado a dos aguas ornamentado con una bola coronada por una cruz.\nEn el otro extremo de la cresta hay una gran cruz de hierro fundido.\nEn la fachada hay un vano con arco de medio punto, cerrado por una puerta de madera con barrotes en la parte superior. El frontón tiene paneles en espiga.\nEn el interior, las paredes laterales están enlucidas, mientras que la parte trasera es de piedra vista.\nLa bóveda se baja.\nEn el suelo, un antiguo capitel ha sido puesto al revés y sirve de pie para una gran cruz de madera.\nA cada lado de la pared hay un medallón de hierro fundido con una cabeza dorada de Cristo y la Virgen María\nEn el pie de la cruz se enmarca un corazón en el que se lee 1760, pero los elementos de esta cruz no permiten confirmar una fecha exacta.\n\nP.Dieudé"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/148e2174-f6f5-3536-bdc4-d828a7c9b56b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbfa9ccf-0176-3a25-941b-7170560719a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9a013b9-1f2c-3497-a003-846a9aa8f4e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/50f7ed3b-6307-39dc-8bf7-7eaf37ef98fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9053d2fa-a5c6-3a4c-ad70-74eb803d033c",
          "schema:addressLocality": "La Planée",
          "schema:postalCode": "25160",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25459",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Planée"
              ],
              "pt": [
                "La Planée"
              ],
              "en": [
                "La Planée"
              ],
              "it": [
                "La Planée"
              ],
              "fr": [
                "La Planée"
              ],
              "nl": [
                "La Planée"
              ],
              "es": [
                "La Planée"
              ]
            },
            "insee": "25459",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ee3523b-8fbd-3887-b485-57314c8a3b38",
        "schema:latitude": "46.84125",
        "schema:longitude": "6.28192",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-25",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.724Z"
}