{
  "@id": "https://data.datatourisme.fr/14/51a97c48-de1d-345a-adef-8b23fb7d2fa0",
  "dc:identifier": "66091",
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Nuit d'été aux jardins"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/32febe92-eff6-3c05-bf10-395e5e9440f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cc5af800-4114-37a0-8e4b-f406a96a470e",
          "schema:addressLocality": "Séricourt",
          "schema:postalCode": "62270",
          "schema:streetAddress": [
            "2 rue du Bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62791",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Séricourt"
              ],
              "pt": [
                "Séricourt"
              ],
              "en": [
                "Séricourt"
              ],
              "it": [
                "Séricourt"
              ],
              "fr": [
                "Séricourt"
              ],
              "nl": [
                "Séricourt"
              ],
              "es": [
                "Séricourt"
              ]
            },
            "insee": "62791",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "jardinsenscene@npdcp.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.jardinsenscene.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/716d3123-ca59-3f1e-9d32-5c7d29a04f4e",
      "dc:description": {
        "de": [
          "Unter der Leitung von Maestro Arie van Beek trägt das Orchestre de Picardie den Höhepunkt von Jardins en Scène 2016. Eine \"Sommernacht in den Gärten\" beginnt mit einer Ouvertüre und zwei Konzertarien von Mozart mit Cornelia Götz. Danach spielt das Orchestre de Picardie Mendelssohns Symphonie \"Écossaise\", in einem dem Werk angemessenen Rahmen.\nDann folgten die beiden Arien der Königin der Nacht aus Mozarts Zauberflöte, die sich in diesem Programm von selbst durchsetzten. Cornelia Götz hat die Königin der Nacht mehr als achthundert Mal verkörpert, da ihre Stimme als Koloratursopran ein kristallklares Timbre hat, das genau der Rolle entspricht. Ihre Anwesenheit verspricht einen großen Opernmoment.\nDie Gärten von Séricourt wurden von dem Landschaftsarchitekten Yves Gosse de Gorre entworfen und sind ein vier Hektar großer Zauber. Wie lebende Leinwände sprießen hier etwa dreißig zeitgenössische Gärten aus dem Boden. Die Ästhetik einiger Parzellen ist um ein symbolisches und historisches Thema herum konzipiert. So gibt es im Friedensgarten eine Rosenkathedrale. Die vergoldeten Eiben im Kriegsgarten erinnern an die 7000 Steinkrieger, die im Grab des Kaisers Qin Shi Huang in Xian gefunden wurden.\nVom Orchestre de Picardie angebotener Höhepunkt.\nFreier Eintritt für das Konzert - Besuch der Gärten: 10€"
        ],
        "en": [
          "Under the baton of Maestro Arie van Beek, the Orchestre de Picardie brings the highlight of Jardins en Scène 2016. A \"Summer Night in the Gardens\" begins with an overture and two concert arias by Mozart with Cornelia Götz. Then the Orchestre de Picardie plays Mendelssohn's \"Scottish\" symphony, in a setting that measures up to the work.\nThen the two arias of the Queen of the Night from Mozart's The Magic Flute, impose themselves in this programming. Cornelia Götz has played the Queen of the Night more than eight hundred times because her \"coloratura soprano\" voice has a crystalline timbre corresponding exactly to the role. Her presence is the promise of a great operatic moment.\nImagined by the landscape architect Yves Gosse de Gorre, the gardens of Séricourt are an enchantment of four hectares. True living canvases, some thirty contemporary gardens spring up. The aesthetics of certain plots are designed around a symbolic and historical theme. Thus, the Garden of Peace includes a cathedral of roses. As for the fastigiated golden yew trees proudly erected in the War Garden, they evoke the 7,000 stone warriors found in the tomb of Emperor Qin Shi Huang in Xian.\nHighlight proposed by the Orchestre de Picardie.\nFree entrance for the concert - Visit of the gardens: 10€"
        ],
        "it": [
          "Sotto la direzione del Maestro Arie van Beek, l'Orchestre de Picardie è il pezzo forte di Gardens on Stage 2016. Una notte d'estate nei giardini\" inizia con un'ouverture e due arie da concerto di Mozart con Cornelia Götz. Poi l'Orchestre de Picardie esegue la Sinfonia scozzese di Mendelssohn, in una cornice all'altezza dell'opera.\nLe due arie della Regina della Notte da Il flauto magico di Mozart sono state una scelta naturale per questo programma. Cornelia Götz ha interpretato la Regina della Notte più di ottocento volte, poiché la sua voce di soprano di coloratura ha un timbro cristallino che è esattamente adatto al ruolo. La sua presenza promette un grande momento operistico.\nProgettati dall'architetto paesaggista Yves Gosse de Gorre, i giardini di Séricourt sono un incanto di quattro ettari. Una vera e propria tela vivente, una trentina di giardini contemporanei prendono vita. L'estetica di alcune trame è progettata intorno a un tema simbolico e storico. Il Giardino della Pace, ad esempio, presenta una cattedrale di rose. I tassi fastigiati dorati che si ergono orgogliosi nel Giardino della Guerra evocano i 7.000 guerrieri di pietra trovati nella tomba dell'imperatore Qin Shi Huang a Xian.\nMomento clou proposto dall'Orchestre de Picardie.\nIngresso gratuito per il concerto - Visita dei giardini: 10?"
        ],
        "fr": [
          "Sous la baguette du maestro Arie van Beek, l’Orchestre de Picardie porte le temps fort de Jardins en Scène 2016. Une “Nuit d’été aux Jardins” débute par une ouverture et deux airs de concerts de Mozart avec Cornelia Götz. Ensuite l’Orchestre de Picardie joue la symphonie “Écossaise” de Mendelssohn, dans un cadre à la mesure de l’œuvre.\nPuis les deux airs de la Reine de la Nuit de La Flûte enchantée de Mozart, s’imposent d’eux mêmes dans cette programmation. Cornelia Götz a incarné la Reine de la Nuit plus de huit-cents fois car sa voix de “soprano colorature” possède un timbre cristallin correspondant exactement au rôle. Sa présence est la promesse d’un grand moment d’opéra.\nImaginés par l’architecte-paysagiste Yves Gosse de Gorre, les jardins de Séricourt sont un enchantement de quatre hectares. Véritables toiles vivantes, une trentaine de jardins contemporains jaillissent. L’esthétisme de certaines parcelles est pensé autour d’une thématique symbolique et historique. Ainsi, le jardin de la Paix comporte-il une cathédrale de roses. Quant aux ifs fastigiés dorés fièrement dressés dans le jardin de la Guerre, ils évoquent les 7000 guerriers de pierre retrouvés dans la tombe de l’empereur Qin Shi Huang, à Xian.\nTemps fort proposé par l’Orchestre de Picardie.\nEntrée gratuite pour le concert - Visite des jardins : 10€"
        ],
        "nl": [
          "Onder leiding van Maestro Arie van Beek is het Orchestre de Picardie het hoogtepunt van Gardens on Stage 2016. A Summer Night in the Gardens? begint met een ouverture en twee concertaria's van Mozart met Cornelia Götz. Daarna speelt het Orchestre de Picardie de Schotse Symfonie van Mendelssohn, in een setting die bij het werk past.\nDan waren de twee aria's van de Koningin van de Nacht uit De Toverfluit van Mozart een natuurlijke keuze voor dit programma. Cornelia Götz heeft de Koningin van de Nacht meer dan achthonderd keer vertolkt, want haar coloratuursopraanstem heeft een kristalhelder timbre dat precies geschikt is voor de rol. Haar aanwezigheid belooft een groot operamoment.\nDe tuinen van Séricourt, ontworpen door landschapsarchitect Yves Gosse de Gorre, zijn een betovering van vier hectare. Een echt levend doek, een dertigtal hedendaagse tuinen komen tot leven. De esthetiek van bepaalde percelen is ontworpen rond een symbolisch en historisch thema. In de Vredestuin staat bijvoorbeeld een kathedraal van rozen. De goudkleurige taxus die trots in de oorlogstuin staat, doet denken aan de 7000 stenen krijgers die in het graf van keizer Qin Shi Huang in Xian zijn gevonden.\nHoogtepunt voorgesteld door het Orchestre de Picardie.\nGratis toegang voor het concert - Bezoek van de tuinen: 10?"
        ],
        "es": [
          "Bajo la dirección del maestro Arie van Beek, la Orquesta de Picardía es el plato fuerte de Jardines a Escena 2016. Una noche de verano en los jardines? comienza con una obertura y dos arias de concierto de Mozart con Cornelia Götz. A continuación, la Orquesta de Picardía interpreta la Sinfonía Escocesa de Mendelssohn, en una ambientación a la altura de la obra.\nEntonces, las dos arias de la Reina de la Noche de La flauta mágica de Mozart eran una elección natural para este programa. Cornelia Götz ha interpretado la Reina de la Noche más de ochocientas veces, ya que su voz de soprano de coloratura tiene un timbre cristalino que se adapta perfectamente al papel. Su presencia promete un gran momento operístico.\nDiseñados por el arquitecto paisajista Yves Gosse de Gorre, los jardines de Séricourt son un encanto de cuatro hectáreas. Una treintena de jardines contemporáneos, un verdadero lienzo vivo, cobran vida. La estética de algunas parcelas está diseñada en torno a un tema simbólico e histórico. El Jardín de la Paz, por ejemplo, presenta una catedral de rosas. En cuanto a los tejos dorados fastigiados que se alzan orgullosos en el Jardín de la Guerra, evocan los 7000 guerreros de piedra encontrados en la tumba del emperador Qin Shi Huang, en Xian.\nLo más destacado propuesto por la Orquesta de Picardía.\nEntrada gratuita para el concierto - Visita de los jardines: 10?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0502214f-1950-3c30-966e-2f75743c7ebd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756dc9d5-0700-36a6-95f1-d0842799aa0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7842d413-2320-3389-9551-5886f369ddd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87d42109-afb0-3dc7-b80b-e66934e21816",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfab0008-da91-3a55-b33f-35a5dfb8d460",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8933df84-36dc-3191-8bb7-ffaae72d767b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cc5af800-4114-37a0-8e4b-f406a96a470e",
          "schema:addressLocality": "Séricourt",
          "schema:postalCode": "62270",
          "schema:streetAddress": [
            "2 rue du Bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62791",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Séricourt"
              ],
              "pt": [
                "Séricourt"
              ],
              "en": [
                "Séricourt"
              ],
              "it": [
                "Séricourt"
              ],
              "fr": [
                "Séricourt"
              ],
              "nl": [
                "Séricourt"
              ],
              "es": [
                "Séricourt"
              ]
            },
            "insee": "62791",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1394bc1-c6fc-349b-a0ba-fde8d27e2452",
        "schema:elevation": "135.3",
        "schema:latitude": "50.305563",
        "schema:longitude": "2.317572",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2016-06-27",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.807Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/96369da8-e220-3a68-a10c-63f7e64f55f7",
      "@type": [
        "Period"
      ],
      "startDate": "2016-07-15"
    }
  ]
}