{
  "@id": "https://data.datatourisme.fr/38/5163dfe6-07cd-36bc-918c-dbd10c4dd74f",
  "dc:identifier": "FMABRE029V53NXAF",
  "schema:endDate": [
    "2023-07-27"
  ],
  "schema:startDate": [
    "2023-07-27"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Pierres Parlent : Mamadou Sall - Conte"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cec1950f-633f-3ac3-b611-a426d5164d19",
    "schema:legalName": "OT FOUESNANT LES GLENAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4050b4b9-5401-37cd-a9a1-c0f9a0c80206",
      "schema:email": [
        "contact.archipel@ville-fouesnant.fr"
      ],
      "schema:telephone": [
        "+33 2 98 51 20 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://archipel.ville-fouesnant.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/79fe7029-63c6-3fa3-b1c0-77471deeaa5a",
      "dc:description": {
        "de": [
          "Jeden Donnerstag um 21.00 Uhr\nAm Fuße der Kapelle von Kerbader empfängt Sie bei Einbruch der Dunkelheit ein Geschichtenerzähler zu einer Nachtwache.\nIm Rahmen des Festivals \"Les Pierres Parlent\" (Die Steine sprechen), das in Kulturerbestätten in der Südbretagne stattfindet, tragen Erzähler und Geschichtenerzähler das alte und zugleich moderne Wort, das die Seele der Bretagne ausmacht.\n\n> Bei Regenwetter findet die Veranstaltung in der Schule von Kérourgué, 47 rue de Kérourgué 29170 Fouesnant, statt\n\nAuf dem Programm am 20.07.: Mamadou Sall\n\"Warum ist die Erde nicht flach? Warum haben Frauen keine Bärte? Warum hat die Eule große Augen? Das weiß ich nicht! Was ich aber weiß, ist, warum die Hähne bei Sonnenaufgang krähen Vielleicht wissen Sie es noch nicht, aber das war nicht immer so! Vor langer Zeit krähten die Hähne nur in der Nacht...\" So erzählten es die traditionellen Geschichtenerzähler.\nMamadou Sall stammt ursprünglich aus Mauretanien. Die Geschichten, die er erzählt, hat er in seiner Kindheit gehört oder bei den Alten gesammelt. Er kann Sie auf eine Reise in das alte Königreich Kadjar mitnehmen oder Ihnen von Bawnane erzählen, dem Ritual, um den Regen herbeizurufen. Seine lustigen oder ernsten Geschichten, in denen Menschen und Tiere die gleiche Welt und die gleichen Abenteuer teilen, werden von Sensa und Carone oder Ritornells auf Wolof rhythmisiert. Eine Reise durch das mündliche Gedächtnis Afrikas: von der Wüste zum Fluss, vom Fluss zum Ozean, vom Ozean zur Savanne."
        ],
        "en": [
          "Every Thursday at 9:00 pm\nAt the foot of the Kerbader chapel, at nightfall, a storyteller welcomes you for a vigil.\nWithin the framework of the festival \"Les Pierres Parlent\" (The Stones Speak) which invests places of heritage in southern Brittany, storytellers and storytellers carry this word, both ancient and modern, which makes the soul of Brittany.\n\n> In case of rain, retreat to the school of Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nOn the program of this 20/07 : Mamadou Sall\n\"Why is the earth not flat? Why don't women have beards? Why does the owl have big eyes? I don't know that! But what I do know is why roosters crow at sunrise? Because you may not know it, but it wasn't always like this! A long time ago, roosters only crowed at night\" So said the traditional storytellers.\nMamadou Sall is originally from Mauritania. The stories he tells, he heard them in his childhood or collected them from the elders. He can take you on a trip to the ancient kingdom of Kadjar or tell you about Bawnane, the ritual to call the rain. His stories, funny or serious, in which men and animals share the same world and the same adventures, are punctuated by sensa and carone or by jingles in Wolof. The pleasure of a journey in the oral memory of Africa: from the desert to the river, from the river to the ocean, from the ocean to the savannah."
        ],
        "it": [
          "Ogni giovedì alle 21:00\nAi piedi della cappella di Kerbader, al calar della sera, un narratore vi accoglierà per una veglia.\nNell'ambito del festival \"Les Pierres Parlent\", che si svolge nei siti del patrimonio culturale della Bretagna meridionale, cantastorie ed esperti di narrazione fanno rivivere le parole, antiche e moderne, che sono l'anima della Bretagna.\n\n> In caso di pioggia, la sede sarà la scuola di Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nIn programma per il 20/07: Mamadou Sall\n\"Perché la terra non è piatta? Perché le donne non hanno la barba? Perché il gufo ha gli occhi grandi? Non lo so! Ma quello che so è perché i galli cantano all'alba? Perché forse non lo sapete, ma non è sempre stato così! Tanto tempo fa, i galli cantavano solo di notte? Così dicevano i cantastorie tradizionali.\nMamadou Sall viene dalla Mauritania. Ha ascoltato le storie che racconta nella sua infanzia o le ha raccolte dagli anziani. Può portarvi in un viaggio nell'antico regno di Kadjar o raccontarvi del Bawnane, il rituale per chiamare la pioggia. Le sue storie, divertenti o serie, in cui uomini e animali condividono lo stesso mondo e le stesse avventure, sono scandite da sensa e carone o da jingle in wolof. Il piacere di un viaggio nella memoria orale dell'Africa: dal deserto al fiume, dal fiume all'oceano, dall'oceano alla savana."
        ],
        "fr": [
          "Tous les jeudis à 21h00\nAu pied de la chapelle de Kerbader, à la tombée de la nuit, un.e conteur.euse vous accueille pour une veillée.\nDans le cadre du festival « Les Pierres Parlent » qui investit des lieux de patrimoine en sud Bretagne, conteur.euse.s et raconteur.euse.s d’histoires portent cette parole, à la fois ancienne et moderne, qui fait l’âme de la Bretagne.\n\n> En cas de pluie, repli à l’école de Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nAu programme de ce 20/07 :  Mamadou Sall\n« Pourquoi la terre n’est pas plate ? Pourquoi les femmes n’ont pas de barbe ? Pourquoi le hibou a de grands yeux ? Ça, je ne le sais pas ! Mais ce que je sais, c’est pourquoi les coqs chantent au soleil levant… Car vous ne le savez peut-être pas, mais ça n’a pas toujours été comme ça ! Il y a bien longtemps, les coqs ne chantaient que la nuit… » Ainsi disaient les conteurs traditionnels. \nMamadou Sall est originaire de Mauritanie. Les histoires qu’il raconte, il les a entendues dans son enfance ou les a recueillies auprès des anciens. Il peut aussi bien vous vous emmener faire un tour dans l’ancien royaume de Kadjar que de vous parler de Bawnane, le rituel pour appeler la pluie. Ses histoires drôles ou graves où les hommes et les animaux partagent le même monde et les mêmes aventures, sont rythmées par de la sensa et du carone ou de ritournelles en wolof. Plaisir d’un voyage dans la mémoire orale de l’Afrique : du désert au fleuve, du fleuve à l’océan, de l’océan à la savane."
        ],
        "es": [
          "Todos los jueves a las 21.00 h\nAl pie de la capilla de Kerbader, al anochecer, un cuentacuentos le dará la bienvenida para una vigilia.\nEn el marco del festival \"Les Pierres Parlent\", que tiene lugar en lugares patrimoniales del sur de Bretaña, cuentacuentos y expertos narradores dan vida a las palabras, antiguas y modernas, que son el alma de Bretaña.\n\n> En caso de lluvia, se celebrará en la escuela de Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nEn el programa de este 20/07: Mamadou Sall\n\"¿Por qué la Tierra no es plana? ¿Por qué las mujeres no tienen barba? ¿Por qué el búho tiene los ojos grandes? No lo sé Pero lo que sí sé es por qué los gallos cantan al amanecer Porque quizá no lo sepas, ¡pero no siempre fue así! Hace mucho tiempo, los gallos sólo cantaban por la noche.. Eso decían los narradores tradicionales.\nMamadou Sall viene de Mauritania. Escuchó las historias que cuenta en su infancia o las recogió de los ancianos. Puede llevarte de viaje al antiguo reino de Kadjar o hablarte del Bawnane, el ritual para llamar a la lluvia. Sus historias, divertidas o serias, en las que hombres y animales comparten el mismo mundo y las mismas aventuras, están puntuadas por sensa y carone o por jingles en wolof. El placer de un viaje por la memoria oral de África: del desierto al río, del río al océano, del océano a la sabana."
        ],
        "nl": [
          "Elke donderdag om 21 uur\nAan de voet van de kapel van Kerbader ontvangt een verteller u bij het vallen van de avond voor een wake.\nIn het kader van het festival \"Les Pierres Parlent\", dat plaatsvindt op erfgoedlocaties in Zuid-Bretagne, brengen vertellers en vertellersdeskundigen de oude en moderne woorden tot leven die de ziel van Bretagne vormen.\n\n> In geval van regen zal de school van Kérourgué, 47 rue de Kérourgué 29170 Fouesnant het toneel zijn\n\nOp het programma voor deze 20/07: Mamadou Sall\n\"Waarom is de aarde niet plat? Waarom hebben vrouwen geen baard? Waarom heeft de uil grote ogen? Dat weet ik niet! Maar wat ik wel weet is waarom hanen kraaien bij zonsopgang? Want je weet het misschien niet, maar het was niet altijd zo! Lang geleden kraaiden hanen alleen 's nachts? Dat zeiden de traditionele verhalenvertellers.\nMamadou Sall komt uit Mauritanië. Hij hoorde de verhalen die hij vertelt in zijn jeugd of verzamelde ze van de ouderen. Hij kan u meenemen op reis naar het oude koninkrijk van Kadjar of vertellen over Bawnane, het ritueel om de regen op te roepen. Zijn verhalen, grappig of serieus, waarin mens en dier dezelfde wereld en dezelfde avonturen delen, worden onderbroken door sensa en carone of door jingles in het Wolof. Het plezier van een reis door het mondelinge geheugen van Afrika: van de woestijn naar de rivier, van de rivier naar de oceaan, van de oceaan naar de savanne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01ad7d8c-5f3d-37b3-8bf6-198fb577af0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/297a4053-21f3-38d9-b872-9fd06b9c656b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b058055-b93e-3b6f-95dc-e2572d844b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59b95c5c-0ad1-396b-8a67-b7336f15ecb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0e667e7-c8e2-3d25-bf7f-cad0a98d6d25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4f81f41a-a781-389e-97e0-87c405e41b3d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/47460246-63a0-3899-8c55-9b255986a7c2",
          "schema:addressLocality": "Fouesnant",
          "schema:postalCode": "29170",
          "schema:streetAddress": [
            "181 Hent Kerbader",
            "Chapelle de Kerbader Mousterlin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fouesnant"
              ],
              "pt": [
                "Fouesnant"
              ],
              "en": [
                "Fouesnant"
              ],
              "it": [
                "Fouesnant"
              ],
              "fr": [
                "Fouesnant"
              ],
              "nl": [
                "Fouesnant"
              ],
              "es": [
                "Fouesnant"
              ]
            },
            "insee": "29058",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/178ef9ab-dd25-360b-9318-1b9342d0b899",
        "schema:latitude": "47.864446",
        "schema:longitude": "-4.02281",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-10",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.646Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4032489f-668a-34a4-b98a-e9e7c7ddc6a2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-27",
      "startDate": "2023-07-27",
      "startTime": "21:00:00"
    }
  ]
}