{
  "@id": "https://data.datatourisme.fr/46/51e5a1df-dbf6-3b8a-b91e-8be85febe166",
  "dc:identifier": "a7729389-6a71-47de-ae5e-e262fdf54c0c",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Ecole de Voile 47° Nautik / Séné"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/89953481-51d9-3be6-a36c-5e42d24b509f",
      "schema:email": [
        "sene.contact@47nautik.com"
      ],
      "schema:telephone": [
        "+33 2 97 66 53 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.47nautik.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6cf173f3-52b9-326c-8231-a63bd19e3a0f",
      "schema:telephone": [
        "+33 2 97 66 53 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.47nautik.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89953481-51d9-3be6-a36c-5e42d24b509f",
      "schema:email": [
        "sene.contact@47nautik.com"
      ],
      "schema:telephone": [
        "+33 2 97 66 53 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.47nautik.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce3c976b-ece2-3f00-a6e7-09bad4edf246",
      "dc:description": {
        "de": [
          "47° Nautik Séné befindet sich in der südlichen Bretagne, im Departement Morbihan, 10 Minuten von Vannes entfernt, auf der größten und sichersten Wasserfläche des Golfs von Morbihan. 47° Nautik Séné ist das ganze Jahr über an Deck. 100 km von den Städten Rennes und Nantes entfernt, aber auch und vor allem nur einen Katzensprung von Vannes entfernt, befindet sich die Einrichtung in der Gemeinde Séné. Ab diesem Sommer werden Sie ein neu renoviertes Gebäude vorfinden, das auch für Personen mit eingeschränkter Mobilität zugänglich ist. 47° Nautik Séné heißt alle willkommen, die Lust haben, die verschiedenen Sportarten zu entdecken und sich dann mit den Elementen zu messen:  - Optimist - Laser Vago - Windsurfen - Katamaran (darunter Fun-Boat) - Kajak - Stand Up Paddle - Jardin des mers - Club Moussaillons 47° Nautik Séné begleitet die Jüngsten ab 4 Jahren, vom Anfänger bis zum erfahrenen Segler, bei der Entdeckung oder Verbesserung ihres Könnens. 47° Nautik Séné, das ist auch sein Verleihzentrum und Privatunterricht, der im Juli und August geöffnet ist. In Zusammenarbeit mit der Firma BIC SPORT bieten wir Ihnen eine ganze Reihe von Produkten an, mit denen Sie unter den besten Bedingungen, in aller Sicherheit und mit ganzjährigem Material navigieren können. Haben Sie Lust auf ein kleines Eis oder möchten Sie sich einfach nur entspannen, während Sie auf den Beginn Ihrer Sitzung warten? Das Clubhaus empfängt Sie während der Öffnungszeiten! 47° Nautik Séné bietet Ihnen außerdem zwei Kajakfahrten auf dem Meer an! Entdecken Sie den Sonnenuntergang über dem Golf von Morbihan und machen Sie eine kulinarische Begegnung mit einem Austernzüchter. Geöffnet von Februar bis Dezember.",
          "In der Nähe von Vannes, am Golf von Morbihan, bietet 47° Nautik Séné eine breite Produktpalette an (Jolle, Katamaran, Windsurf, Kajak, Optimist...). Vom Anfänger bis zum erfahrenen Segler begleiten Sie unsere diplomierten Segellehrer ab 4 Jahren. 47° Nautik Séné, das ist auch sein Verleihzentrum und Privatunterricht. Hier können Sie unter den besten Bedingungen und in aller Sicherheit segeln. In einem 2014 neu gestalteten Gebäude können Sie auch das Clubhaus nutzen, um sich zu entspannen und zum Beispiel ein Eis zu genießen. Geöffnet von Dienstag bis Samstag von 9:00 bis 17:30 Uhr, vom 16. Juni bis 15. September von Montag bis Freitag von 9:00 bis 19:00 Uhr, samstags und sonntags von 14:00 bis 18:00 Uhr. Die Öffnungszeiten können je nach Aktivität geändert werden.",
          "In der südlichen Bretagne, im Departement Morbihan, 10 Minuten von Vannes entfernt, auf der größten und sichersten Wasserfläche des Golfs von Morbihan, ist 47° Nautik Séné das ganze Jahr über an Deck. In der Gemeinde Séné,"
        ],
        "en": [
          "In Southern Brittany, in the Morbihan region, 10 minutes from Vannes, on the largest and safest stretch of water in the Gulf of Morbihan, 47° Nautik Séné is on the bridge all year round, located in the town of Séné, 100 km from the cities of Rennes and Nantes, but also and above all, a short distance from Vannes. From this summer, you will find a new building allowing the access to the persons with reduced mobility. 47° Nautik Séné welcomes all those who want to discover these different practices, then to fight with the elements:  - Optimist - Laser Vago - Windsurfing - Catamaran (including fun boat) - Kayak - Stand Up Paddle - Sea Garden - Club Moussaillons In discovery or improvement, 47° Nautik Séné accompanies the youngest from 4 years old, from the beginner to the experienced practitioner. 47° Nautik Séné is also a rental center and private lessons open in July and August. In partnership with the company BIC SPORT, we offer you a whole range of products allowing you to sail in the best conditions, in full safety and with the equipment of the year. Would you like to have a little ice cream or simply relax while waiting for your session to start? The club house welcomes you during opening hours! Also, 47° Nautik Séné offers you two sea kayak rides! Discover the sunset on the Gulf of Morbihan crazy make a greedy meeting with an oyster farmer. Open from February to December.",
          "In Southern Brittany, in the Morbihan, 10 minutes from Vannes, on the largest and safest stretch of water in the Gulf of Morbihan, 47° Nautik Séné is on deck all year round. On the commune of Séné,",
          "Near Vannes, in the Gulf of Morbihan, 47° Nautik Séné offers a wide range of products (dinghy, catamaran, windsurf, kayak, optimist...). From the beginner to the experienced sailor, our qualified instructors will accompany you from 4 years old. 47° Nautik Séné, it's also its rental center and private lessons. You will be able to sail in the best conditions and in complete safety. In a building refurbished in 2014, you can also take advantage of the club house to relax and enjoy an ice cream for example. Open from Tuesday to Saturday from 9am to 5:30pm, from June 16th to September 15th open from Monday to Friday from 9am to 7pm, Saturdays and Sundays from 2pm to 6pm. Schedules may be modified according to the activity."
        ],
        "it": [
          "Nel sud della Bretagna, nel Morbihan, a 10 minuti da Vannes, sullo specchio d'acqua più grande e sicuro del Golfo di Morbihan, il 47° Nautik Séné è in coperta tutto l'anno. Nel comune di Séné,",
          "Nel sud della Bretagna, nella regione del Morbihan, a 10 minuti da Vannes, sullo specchio d'acqua più grande e sicuro del Golfo di Morbihan, il 47° Nautik Séné è in coperta tutto l'anno, nel comune di Séné, a 100 km dalle città di Rennes e Nantes, ma anche e soprattutto a breve distanza da Vannes. A partire da quest'estate, troverete un nuovo edificio con accesso per le persone a mobilità ridotta. il 47° Nautik Séné accoglie tutti coloro che vogliono scoprire queste diverse pratiche, per poi combattere con gli elementi:  - Optimist - Laser Vago - Windsurf - Catamarano (incluso fun boat) - Kayak - Stand Up Paddle - Sea Garden - Club Moussaillons. 47° Nautik Séné accompagna i più piccoli dai 4 anni, dai principianti ai velisti esperti. il 47° Nautik Séné dispone anche di un centro di noleggio e di lezioni private aperte in luglio e agosto. In collaborazione con l'azienda BIC SPORT, vi offriamo un'intera gamma di prodotti che vi permettono di navigare nelle migliori condizioni, in totale sicurezza e con l'attrezzatura dell'anno. Volete prendere un gelato o semplicemente rilassarvi in attesa dell'inizio della sessione? La club house vi accoglie durante gli orari di apertura! Inoltre, il 47° Nautik Séné vi offre due escursioni in kayak da mare! Scoprite il tramonto sul Golfo di Morbihan e partecipate a un incontro gastronomico con un ostricoltore. Aperto da febbraio a dicembre.",
          "Vicino a Vannes, nel Golfo di Morbihan, 47° Nautik Séné offre un'ampia gamma di prodotti (gommoni, catamarani, windsurf, kayak, optimist...). Dal principiante al velista esperto, i nostri istruttori qualificati vi accompagneranno dall'età di 4 anni. 47° Nautik Séné dispone anche di un centro di noleggio e di lezioni private. Potrete navigare nelle migliori condizioni e in totale sicurezza. In un edificio ristrutturato nel 2014, potrete anche approfittare della club house per rilassarvi e gustare un gelato, ad esempio. Aperto da martedì a sabato dalle 9.00 alle 17.30, dal 16 giugno al 15 settembre aperto da lunedì a venerdì dalle 9.00 alle 19.00, sabato e domenica dalle 14.00 alle 18.00. Gli orari sono soggetti a variazioni a seconda dell'attività."
        ],
        "fr": [
          "En Bretagne sud, dans le Morbihan à 10 min de Vannes sur le plan d'eau le plus vaste et le plus sécurisant du Golfe du Morbihan, 47° Nautik Séné est sur le pont toute l'année. Sur la commune de Séné,",
          "En Bretagne sud, dans le Morbihan à 10 min de Vannes sur le plan d'eau le plus vaste et le plus sécurisant du Golfe du Morbihan, 47° Nautik Séné est sur le pont toute l'année.Sur la commune de Séné, la structure est située à 100 km des villes de Rennes et Nantes mais aussi et surtout à quelques encablures de Vannes. Vous retrouverez dès cet été un bâtiment refait à neuf permettant l'accès aux personnes à mobilité réduite. 47° Nautik Séné accueille tous ceux et celles qui ont envie de découvrir ces différentes pratiques, puis d'en découdre avec les éléments :  - Optimist - Laser Vago - Planche à voile - Catamaran (dont fun boat) - Kayak - Stand Up Paddle - Jardin des mers - Club Moussaillons En découverte ou perfectionnement, 47° Nautik Séné accompagne les plus jeunes dès 4 ans, du débutant jusqu'au pratiquant expérimenté. 47° Nautik Séné, c'est aussi son centre de location et cours particuliers ouvert sur Juillet et Août. En partenariat avec la société BIC SPORT, nous vous proposons toute une gamme de produits vous permettant de naviguer dans les meilleures conditions, en toute sécurité et avec du matériel de l'année. Envie d'une petite glace ou simplement de vous détendre en attendant le début de votre séance ? Le club house vous accueille durant les heures d'ouverture ! Aussi, 47° Nautik Séné vous propose deux balade en kayak de mer ! Découvrez le coucher du soleil sur le Golfe du Morbihan fou faites une rencontre gourmande avec un ostréiculteur. Ouvert de février à décembre.",
          "Près de Vannes, dans le Golfe du Morbihan, 47° Nautik Séné propose une large gamme de produits (dériveur, catamaran, planche à voile, kayak, optimist...). Du débutant au pratiquant expérimenté, nos moniteurs diplômés vous accompagnent dès 4 ans. 47° Nautik Séné, c'est aussi son centre de location et cours particuliers. Vous pourrez naviguer dans les meilleures conditions et en toute sécurité. Dans un bâtiment refait à neuf en 2014, profitez également du club house pour vous détendre et déguster une glace par exemple. Ouvert du mardi au samedi de 9h à 17h30, du 16 Juin au 15 Septembre ouvert du lundi au vendredi de 9h à 19h, les samedis et dimanches de 14h à 18h. Horaires susceptibles d'être modifiés selon l'activité."
        ],
        "nl": [
          "In Zuid-Bretagne, in de Morbihan, op 10 minuten van Vannes, op het grootste en veiligste stuk water van de Golf van Morbihan, ligt 47° Nautik Séné het hele jaar door aan dek. In de gemeente Séné,",
          "In Zuid-Bretagne, in de regio Morbihan, op 10 minuten van Vannes, aan het grootste en veiligste stuk water van de Golf van Morbihan, ligt 47° Nautik Séné het hele jaar door aan dek, in de gemeente Séné, op 100 km van de steden Rennes en Nantes, maar ook en vooral op korte afstand van Vannes. Vanaf deze zomer vindt u een nieuw gebouw dat toegankelijk is voor personen met beperkte mobiliteit. 47° Nautik Séné verwelkomt iedereen die deze verschillende praktijken wil ontdekken en vervolgens de strijd met de elementen wil aangaan:  - Optimist - Laser Vago - Windsurfen - Catamaran (inclusief plezierboot) - Kajak - Stand Up Paddle - Sea Garden - Club Moussaillons. 47° Nautik Séné begeleidt de jongsten vanaf 4 jaar, van beginners tot ervaren zeilers. 47° Nautik Séné heeft ook een verhuurcentrum en privélessen in juli en augustus. In samenwerking met het bedrijf BIC SPORT bieden wij u een hele reeks producten waarmee u in de beste omstandigheden, in alle veiligheid en met de uitrusting van het jaar kunt varen. Wilt u een ijsje eten of gewoon ontspannen terwijl u wacht tot uw sessie begint? Het clubhuis verwelkomt u tijdens de openingsuren! Bovendien biedt 47° Nautik Séné u twee zeekajaktochten aan! Ontdek de zonsondergang aan de Golf van Morbihan en beleef een gastronomische ontmoeting met een oesterkweker. Geopend van februari tot december.",
          "In de buurt van Vannes, in de Golf van Morbihan, biedt 47° Nautik Séné een breed scala aan producten (rubberboot, catamaran, windsurf, kajak, optimist...). Van de beginner tot de ervaren zeiler, onze gediplomeerde instructeurs begeleiden u vanaf 4 jaar. 47° Nautik Séné heeft ook een verhuurcentrum en privélessen. U kunt in de beste omstandigheden en in alle veiligheid zeilen. In een in 2014 gerenoveerd gebouw kunt u ook gebruikmaken van het clubhuis om te ontspannen en bijvoorbeeld een ijsje te eten. Open van dinsdag tot zaterdag van 9 tot 17.30 uur, van 16 juni tot 15 september open van maandag tot vrijdag van 9 tot 19 uur, zaterdag en zondag van 14 tot 18 uur. Schema's kunnen veranderen afhankelijk van de activiteit."
        ],
        "es": [
          "Cerca de Vannes, en el Golfo de Morbihan, 47° Nautik Séné ofrece una amplia gama de productos (embarcación auxiliar, catamarán, windsurf, kayak, optimist...). Desde el principiante hasta el navegante experimentado, nuestros instructores cualificados le acompañarán desde los 4 años. 47° Nautik Séné también dispone de un centro de alquiler y de clases particulares. Podrá navegar en las mejores condiciones y con total seguridad. En un edificio reformado en 2014, también puedes aprovechar la casa club para relajarte y disfrutar de un helado, por ejemplo. Abierto de martes a sábado de 9:00 a 17:30, del 16 de junio al 15 de septiembre abierto de lunes a viernes de 9:00 a 19:00, sábados y domingos de 14:00 a 18:00. Los horarios están sujetos a cambios en función de la actividad.",
          "En el sur de Bretaña, en el Morbihan, a 10 minutos de Vannes, en el mayor y más seguro tramo de agua del Golfo de Morbihan, el 47° Nautik Séné está en cubierta todo el año. En el municipio de Séné,",
          "En el sur de Bretaña, en la región de Morbihan, a 10 minutos de Vannes, en el mayor y más seguro tramo de agua del Golfo de Morbihan, el 47° Nautik Séné está en cubierta todo el año. A partir de este verano, encontrará un nuevo edificio con acceso para personas con movilidad reducida. el 47° Nautik Séné acoge a todos los que quieren descubrir estas diferentes prácticas, y luego luchar contra los elementos:  - Optimist - Láser Vago - Windsurf - Catamarán (incluido el fun boat) - Kayak - Stand Up Paddle - Sea Garden - Club Moussaillons. 47° Nautik Séné acompaña a los más pequeños a partir de los 4 años, desde los principiantes hasta los navegantes experimentados. 47° Nautik Séné también dispone de un centro de alquiler y de clases particulares abiertas en julio y agosto. En colaboración con la empresa BIC SPORT, le ofrecemos toda una gama de productos que le permitirán navegar en las mejores condiciones, con total seguridad y con el equipamiento del año. ¿Le apetece tomarse un helado o simplemente relajarse mientras espera a que empiece su sesión? La casa club le da la bienvenida durante las horas de apertura Además, 47° Nautik Séné le ofrece dos excursiones en kayak de mar Descubra la puesta de sol en el Golfo de Morbihan y tenga un encuentro gastronómico con un ostricultor. Abierto de febrero a diciembre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16c4d4f7-2693-347c-9bb4-5e8c01f98393",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e8ef731-0e03-35d0-8d29-790a3fe75939",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ca3413c-e6a7-3ea2-944e-ad66a9f44655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42587355-136f-3e74-96ff-75235b41f12e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/489552f0-5987-3392-91fd-e49a9b43769d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5751dc10-36f7-3ebf-92df-3f1caa948ce2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6185673b-df1c-31fa-bb6f-8ff37ccf02a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/866512ab-4c8c-3ece-843d-2c93521da6e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e15af47-ab0e-39c3-a9ee-58a5434930d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ade9343e-e6dd-3aa9-bbc3-d39dffd3d233",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afca0b15-c77d-399f-9053-82a1b069398e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7fbea69-9ce6-3220-8ad3-12d068bf07ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5f2a200-02dd-35fc-bf86-fbe7d02f658f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5fe8e9d-64f1-300d-b9a6-7f6bcf4c93d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9290f4c-6c95-3d89-a4ad-6f23b96d7ba6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5443e552-2341-3aa3-90fd-cc2c300125e4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/19494980-6efc-3763-8d5c-079cf37a48c4",
          "ebucore:title": {
            "fr": [
              "47°-Nautik-Séné-Vannes-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/764b613d-9f83-38d1-9453-c9390c2eb0ee",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/688db20d-f933-4673-bfed-0eb42d5099f6/47%c2%b0+nautik+(2).jpg",
            "http://cnstlltn.com/1024x768/867ca641-f186-49cb-8721-39ace8af8928/47%c2%b0+nautik+1+(2).jpg",
            "http://cnstlltn.com/1024x768/acd04870-edd2-453b-9646-40f2ad3a4986/47%c2%b0+nautik+4+(2).jpg",
            "http://cnstlltn.com/1024x768/d69dd4cb-04ef-4051-a501-f2487e1d09e5/47%c2%b0+nautik+3+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5443e552-2341-3aa3-90fd-cc2c300125e4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/19494980-6efc-3763-8d5c-079cf37a48c4",
          "ebucore:title": {
            "fr": [
              "47°-Nautik-Séné-Vannes-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/764b613d-9f83-38d1-9453-c9390c2eb0ee",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/688db20d-f933-4673-bfed-0eb42d5099f6/47%c2%b0+nautik+(2).jpg",
            "http://cnstlltn.com/1024x768/867ca641-f186-49cb-8721-39ace8af8928/47%c2%b0+nautik+1+(2).jpg",
            "http://cnstlltn.com/1024x768/acd04870-edd2-453b-9646-40f2ad3a4986/47%c2%b0+nautik+4+(2).jpg",
            "http://cnstlltn.com/1024x768/d69dd4cb-04ef-4051-a501-f2487e1d09e5/47%c2%b0+nautik+3+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/beb01759-8c40-32f0-8fce-5259e94e332a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/062f5903-f6dd-304f-9f4a-b60373ddb930",
          "schema:addressLocality": "Séné",
          "schema:postalCode": "56860",
          "schema:streetAddress": [
            "Base Nautique de la Pointe du Bill",
            "Moustérian"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56243",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Séné"
              ],
              "pt": [
                "Séné"
              ],
              "en": [
                "Séné"
              ],
              "it": [
                "Séné"
              ],
              "fr": [
                "Séné"
              ],
              "nl": [
                "Séné"
              ],
              "es": [
                "Séné"
              ]
            },
            "insee": "56243",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8792e54f-ad8c-3fdf-924e-67c2f7f1bb38",
        "schema:elevation": "0",
        "schema:latitude": "47.60025",
        "schema:longitude": "-2.734092",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2752d1a5-080f-339d-bb6d-57798b9f09b0",
          "schema:validFrom": "2020-02-01T00:00:00",
          "schema:validThrough": "2024-12-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1442162-5cb6-3963-b431-1a35f48265d5",
          "schema:validFrom": "2021-02-02T00:00:00",
          "schema:validThrough": "2022-08-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-11",
  "lastUpdateDatatourisme": "2023-06-15T01:28:52.7Z",
  "reducedMobilityAccess": true
}