{
  "@id": "https://data.datatourisme.fr/49/51a2c824-3a03-30d0-9bbb-12b5784de8ec",
  "dc:identifier": "FMAFMAYLOIPDL044V500448UNEEXPERIENCEORDINAIREC",
  "schema:endDate": [
    "2023-07-06"
  ],
  "schema:startDate": [
    "2023-07-06"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "\"UNE EXPÉRIENCE ORDINAIRE\" À CINÉJADE"
    ]
  },
  "creationDate": "2023-06-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b3ee1dac-11f1-3581-a640-9b4ed7d3ed27",
      "schema:email": [
        "cinejade@tourisme-saint-brevin.fr"
      ],
      "schema:telephone": [
        "+33 2 40 39 39 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7a601b00-6996-39da-b8f6-8959f257f3a9",
      "dc:description": {
        "de": [
          "Ausstrahlung des Dokumentarfilms von Hervé Marcotte.\n\nSynopsis :\n\n\n\nIm Juli 2022 bringt der Regisseur Hervé Marcotte zwei 16-jährige Jugendliche, Jeanne und Romain, in einem Haus am Meer zusammen.\nSie kannten sich nicht und er hatte sich fest vorgenommen, sie ernst zu nehmen und sie mit all ihren Unsicherheiten und ihrer Scham eine Erfahrung in Richtung Schönheit machen zu lassen.\nEs ist ein Blick auf die Kunst, eingebettet in inszenierte Erlebnisse, die drei Tage lang in einem Haus am Ozean stattfinden.\nEin mehrtägiges Künstlersymposium zur Schaffung eines monumentalen Kunstwerks findet ebenfalls vor dem Haus statt.\n\nDie Themen werden ausschließlich von den Protagonisten des Films ausgewählt; die jungen Schauspieler erleben eine Lebenserfahrung und ein filmisches Abenteuer, in erster Linie für sich selbst, für den Film und für das, was sie der Welt erzählen werden.\nDieses Abenteuer ist vor allem freundschaftlich.\nDer Film ist wie ein Gedicht aufgebaut, das sowohl emotional als auch lehrreich ist, und wird von einer Originalmusik zu Ehren von François de Roubaix begleitet.\nDie kreativen Absichten der Künstler, denen wir begegnen, und die Feiern des Alltags werden zusammenkommen. Harmonie, Licht, Schönheit, Emotionen und tiefe Stimmen flüstern die Wahrheiten des Unaussprechlichen, die so notwendig sind in einer Welt, in der man zwar schaut, aber nicht sieht.\n\nDer Film baut auf einem Ausdruck aus der Welt der Heranwachsenden auf, die zur wesentlichen Rolle der Kunst im Leben erwachen, um sich gut zu fühlen.\n \n\n\nOnline-Tickets HIER>>>\n \n\n "
        ],
        "en": [
          "Broadcast of Hervé Marcotte's documentary.\n\nSynopsis:\n\n\n\nIn July 2022, director Hervé Marcotte brought together two young people, both sixteen, Jeanne and Romain, in a house by the sea.\nThey didn't know each other, and he had decided to take them seriously, and to let them experience, with all their uncertainties and modesty, an experiment in beauty.\nIt's a look at art, nestled in the depths of staged experiences, which take place over three days in a house by the ocean.\nA symposium of artists to create a monumental work also takes place over several days in front of the house at the time of filming.\n\nThe themes addressed are chosen exclusively by the film?s protagonists; the young ?actors? live a life experience and a cinematographic adventure, first and foremost for themselves, for the film, and for what they will tell the world.\nThis adventure is above all a friendly one.\nThe film is constructed in the style of a poem, both emotional and educational, with original music in homage to François de Roubaix.\nThe creative intentions of the artists we meet and the celebrations of everyday life come together. Harmony, light, beauty, emotions, deep voices, whispering truths of the inexpressible, so necessary in a world where we look, but don?t see.\n\nThe film is built around an expression of the world of adolescence, awakening to the essential role of art in life, in order to feel good.\n \n\n\nOnline ticketing HERE>>>\n \n\n "
        ],
        "it": [
          "Trasmissione del documentario di Hervé Marcotte.\n\nSinossi:\n\n\n\nNel luglio del 2022, il regista Hervé Marcotte riunisce due sedicenni, Jeanne e Romain, in una casa in riva al mare.\nNon si conoscevano e lui aveva deciso di prenderli sul serio e di far loro sperimentare la bellezza, con tutte le loro incertezze e i loro pudori.\nÈ uno sguardo sull'arte, immerso nella profondità delle esperienze messe in scena che si svolgono per tre giorni in una casa in riva al mare.\nAnche un simposio di artisti per la creazione di un'opera monumentale si svolge per diversi giorni davanti alla casa al momento delle riprese.\n\nI temi affrontati sono scelti esclusivamente dai protagonisti del film; i giovani \"attori\" vivono un'esperienza di vita e un'avventura cinematografica, prima di tutto per se stessi, per il film e per quello che diranno al mondo.\nQuesta avventura è soprattutto un'avventura amichevole.\nIl film è costruito come un poema, emotivo ed educativo, con musiche originali in omaggio a François de Roubaix.\nLe intenzioni creative degli artisti che incontriamo e le celebrazioni della vita quotidiana si fondono. Armonia, luce, bellezza, emozione e voci profonde sussurrano le verità dell'inesprimibile, così necessarie in un mondo in cui guardiamo ma non vediamo.\n\nIl film è costruito intorno all'espressione del mondo dell'adolescenza, che si risveglia al ruolo essenziale dell'arte nella vita, per sentirsi bene.\n \n\n\nBiglietti online QUI>>\n \n\n "
        ],
        "fr": [
          "Diffusion du documentaire d'Hervé Marcotte.\n\nSynopsis : \n\n\n\nEn juillet 2022, le réalisateur Hervé Marcotte réunit deux jeunes tous deux âgés de seize ans, Jeanne et Romain, dans une maison au bord de la mer.\nIls ne se connaissaient pas, et il s’était bien décidé à les prendre au sérieux, et à leur faire vivre, avec toutes leurs incertitudes et leur pudeur, une expérience en direction de la beauté.\nIl s’agit d’un regard sur l’art, niché au creux d’expériences mises en scène, qui se déroulent pendant trois jours, dans une maison au bord de la l’océan.\nUn symposium d’artistes pour la création d’une oeuvre monumentale se déroule aussi sur plusieurs jours en face de la maison au moment du tournage.\n\nLes thèmes abordés sont choisis exclusivement par les protagonistes du film ; les jeunes “acteurs” vivent une expérience de vie et une aventure cinématographique, d’abord pour eux, pour le film, et pour ce qu’ils diront au monde.\nCette aventure est avant tout amicale.\nLe film est construit, à la manière d’un poème, à la fois émotionnel et éducatif, sur une musique originale en hommage à François de Roubaix.\nLes intentions de création des artistes rencontrés, et les célébrations du quotidien vont se rejoindre. Harmonie, lumière, beauté, émotions, voix profondes, chuchotent des vérités de l’inexprimable, si nécessaires dans un monde où l’on regarde, mais où l’on ne voit pas.\n\nLe film est construit à partir d’une expression du monde de l’adolescence, qui s’éveille au rôle essentiel de l’art dans la vie, pour se sentir bien.\n \n\n\nBilletterie en ligne ICI>>>\n \n\n "
        ],
        "nl": [
          "Uitzending van de documentaire van Hervé Marcotte.\n\nSynopsis:\n\n\n\nIn juli 2022 brengt regisseur Hervé Marcotte twee zestienjarigen, Jeanne en Romain, samen in een huis aan zee.\nZe kenden elkaar niet en hij had besloten hen serieus te nemen en hen schoonheid te laten ervaren, met al hun onzekerheden en bescheidenheid.\nHet is een blik op kunst, genesteld in de diepte van geënsceneerde ervaringen die gedurende drie dagen plaatsvinden in een huis aan zee.\nEen symposium van kunstenaars om een monumentaal werk te creëren vindt ook plaats gedurende meerdere dagen voor het huis op het moment van filmen.\n\nDe thema's die aan bod komen worden exclusief gekozen door de hoofdrolspelers van de film; de jonge \"acteurs\" beleven een levenservaring en een filmavontuur, in de eerste plaats voor zichzelf, voor de film en voor wat ze de wereld zullen vertellen.\nDit avontuur is vooral vriendschappelijk.\nDe film is opgebouwd als een gedicht, zowel emotioneel als educatief, met originele muziek als eerbetoon aan François de Roubaix.\nDe creatieve intenties van de kunstenaars die we ontmoeten en de vieringen van het dagelijks leven komen samen. Harmonie, licht, schoonheid, emotie en diepe stemmen fluisteren de waarheden van het onuitsprekelijke, zo noodzakelijk in een wereld waar we kijken maar niet zien.\n\nDe film is opgebouwd rond een uitdrukking van de wereld van de adolescentie, het ontwaken voor de essentiële rol van kunst in het leven, om je goed te voelen.\n \n\n\nKaartjes online HIER>>\n \n\n "
        ],
        "es": [
          "Emisión del documental de Hervé Marcotte.\n\nSinopsis:\n\n\n\nEn julio de 2022, el director Hervé Marcotte reúne a dos jóvenes de dieciséis años, Jeanne y Romain, en una casa junto al mar.\nNo se conocían y él había decidido tomarles en serio y dejarles experimentar la belleza, con todas sus incertidumbres y modestia.\nEs una mirada al arte, anidada en las profundidades de experiencias escenificadas que tienen lugar durante tres días en una casa junto al océano.\nUn simposio de artistas para crear una obra monumental también tiene lugar durante varios días frente a la casa en el momento del rodaje.\n\nLos temas abordados son elegidos exclusivamente por los protagonistas de la película; los jóvenes \"actores\" viven una experiencia vital y una aventura cinematográfica, ante todo por ellos mismos, por la película y por lo que dirán al mundo.\nEsta aventura es ante todo amistosa.\nLa película está construida a la manera de un poema, a la vez emotivo y pedagógico, con música original en homenaje a François de Roubaix.\nLas intenciones creativas de los artistas que conocemos y las celebraciones de la vida cotidiana se dan la mano. Armonía, luz, belleza, emoción y voces profundas susurran las verdades de lo inexpresable, tan necesarias en un mundo donde miramos pero no vemos.\n\nLa película se construye en torno a una expresión del mundo de la adolescencia, del despertar al papel esencial del arte en la vida, para sentirse bien.\n \n\n\nEntradas en línea AQUÍ>>>\n \n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06afe939-e3ba-3724-99f3-02e69e0a9c25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8371cf1f-65ff-3135-b1ec-e104c4d47ca4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c62e64b7-7a3e-3a33-8244-32048b083fd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3d2f66d-1608-3f30-adf8-ea0eb8009e4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb04a13e-a7bb-36b6-bf27-4511f9f28706",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9c903e0b-dff0-345c-9013-78df53ffdfe5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa3f299a-738e-3064-ab05-c47545489cb6",
          "schema:addressLocality": "Saint-Brevin-les-Pins",
          "schema:postalCode": "44250",
          "schema:streetAddress": [
            "2 Avenue des Frères Lumières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44154",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brevin-les-Pins"
              ],
              "pt": [
                "Saint-Brevin-les-Pins"
              ],
              "en": [
                "Saint-Brevin-les-Pins"
              ],
              "it": [
                "Saint-Brevin-les-Pins"
              ],
              "fr": [
                "Saint-Brevin-les-Pins"
              ],
              "nl": [
                "Saint-Brevin-les-Pins"
              ],
              "es": [
                "Saint-Brevin-les-Pins"
              ]
            },
            "insee": "44154",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/75529ad2-4413-3bf2-a68a-e1e4fcc9d7f2",
        "schema:latitude": "47.23509",
        "schema:longitude": "-2.15551",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T03:15:38.745Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/661303f9-160c-3e53-8be0-3b769b41518f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-06",
      "startDate": "2023-07-06",
      "startTime": "21:15:00"
    }
  ]
}