{
  "@id": "https://data.datatourisme.fr/6/51270f26-6906-3949-829a-e6352c584b75",
  "dc:identifier": "HLOBFC000V506ESZ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Maison Deveney-Mars ist ein luxuriöses Gästehaus in Puligny-Montrachet, im Herzen der Klimazonen von Burgund."
    ],
    "en": [
      "The Maison Deveney-Mars is a luxury guest house located in Puligny-Montrachet, in the heart of the climats of Burgundy."
    ],
    "it": [
      "La Maison Deveney-Mars è una guest house di lusso situata a Puligny-Montrachet, nel cuore della Borgogna."
    ],
    "fr": [
      "La Maison Deveney-Mars est une maison d'hôtes de luxe située à Puligny-Montrachet, au cœur des climats de Bourgogne."
    ],
    "es": [
      "La Maison Deveney-Mars es una casa de huéspedes de lujo situada en Puligny-Montrachet, en el corazón de los climas de Borgoña."
    ],
    "nl": [
      "Het Maison Deveney-Mars is een luxe pension gelegen in Puligny-Montrachet, in het hart van het Bourgondische klimaat."
    ]
  },
  "rdfs:label": {
    "de": [
      "Maison Deveney Mars"
    ],
    "en": [
      "Maison Deveney Mars"
    ],
    "fr": [
      "Maison Deveney Mars"
    ]
  },
  "allowedPersons": 15,
  "creationDate": "2020-02-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0a18f508-ceae-34d2-aef1-8364e537a52e",
      "schema:telephone": [
        "+33 3 80 80 12 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.maison-deveneymars.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0a18f508-ceae-34d2-aef1-8364e537a52e",
      "schema:telephone": [
        "+33 3 80 80 12 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.maison-deveneymars.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/901354da-454b-3613-8a05-6726fb1bdb56",
      "dc:description": {
        "de": [
          "Dieses ehemalige Winzerhaus wurde restauriert, um Ihnen mit den schönsten Materialien in einem warmen und zeitgenössischen Geist zu gefallen.\nHier trägt jedes der fünf Zimmer den Namen eines Klimas der Weinberge der Domaine Deveney-Mars, dieser dem Weinbau gewidmeten Orte, dieser kleinen Teile der Appellation.  \nSie finden hier: Nespresso-Kaffee und Damman-Tee zur Verfügung, SONOS-Lautsprecher, Klimaanlage, Haartrockner und Handtuchtrockner, Flachbildfernseher, Kleiderschränke oder Schränke mit Kleiderbügeln.\nBei Ihrer Ankunft sind die Betten bezogen, in den Badezimmern finden Sie Pflegeprodukte sowie Badetücher und Handtücher. Das Frühstück wird Ihnen in unserem wunderschönen Speisesaal angeboten.\nAnreise ab 15 Uhr und Abreise bis 10:30 Uhr, ein Außenparkplatz steht Ihnen zur Verfügung.\nDas Haus Deveney-Mars ist ruhig und einladend und verfügt über alle funktionalen Einrichtungen: unbegrenztes WiFi, Küche mit Backofen, Mikrowelle, Kühlschrank und Geschirrspüler.\nSie können unseren je nach Jahreszeit beheizten Pool nutzen, die Weine des Weinguts je nach Verfügbarkeit verkosten (bitte im Voraus reservieren) und unsere Tipps zur Erkundung unserer schönen Region in Anspruch nehmen.\nWir können Ihnen auch ein Annex für 4 Personen und ein Loft-Apartment für 6 Erwachsene und 4 Kinder anbieten, mit denselben Leistungen wie das Haus.\nIn jedem Fall werden wir alles daran setzen, Ihren Aufenthalt zu erleichtern und Ihre Erwartungen zu erfüllen.\nFür weitere Informationen können Sie sich gerne an uns wenden."
        ],
        "en": [
          "This old winegrower's house has been restored to please you with the most beautiful materials in a warm and contemporary spirit.\nHere each of the 5 rooms bears the name of a climate of the vines of the Domaine Deveney-Mars, these small parts of the appellation.  \nYou'll find: Nespresso coffee and Damman tea available, SONOS loudspeaker, air conditioning, hairdryer and towel dryer, flat screen TV, wardrobes or cupboards with hangers.\nAt your arrival the beds will be made, you will find in the bathrooms welcome products as well as bath sheets and towels. Breakfast will be offered to you in our beautiful dining room.\nArrival from 3 pm and departure until 10.30 am, an outside car park is at your disposal.\nQuiet and welcoming, the Maison Deveney-Mars has all the functional equipment: unlimited WiFi, kitchen at your disposal, oven, microwave, refrigerator, dishwasher.\nYou will be able to take advantage of our swimming pool heated according to the season, of tasting the wines of the Domain according to our availabilities (to book in advance) and of our advices to discover our beautiful region.\nWe can also offer you an Annexe for 4 people and a Loft apartment for 6 adults and 4 children, with the same services as the House.\nIn all cases, we will do our utmost to make your stay easier and to meet your expectations.\nFor more information, please do not hesitate to contact us."
        ],
        "it": [
          "Questa antica casa di viticoltori è stata restaurata per soddisfarvi con i migliori materiali in uno spirito caldo e contemporaneo.\nQui ognuna delle 5 camere prende il nome da un clima dei vigneti del Domaine Deveney-Mars, queste piccole parti della denominazione dedicate alla viticoltura.  \nTroverete : Caffè Nespresso e tè Damman a disposizione, altoparlante SONOS, aria condizionata, asciugacapelli e asciugamani, televisore a schermo piatto, armadi o guardaroba con appendini.\nAll'arrivo, i letti saranno preparati e i bagni saranno dotati di articoli da toilette, lenzuola e asciugamani. La colazione viene servita nella nostra splendida sala da pranzo.\nArrivo dalle 15.00 e partenza fino alle 10.30, un parcheggio esterno è a vostra disposizione.\nTranquilla e accogliente, la Maison Deveney-Mars dispone di tutte le attrezzature funzionali: WiFi illimitato, cucina disponibile, forno, microonde, frigorifero, lavastoviglie.\nPotrete usufruire della nostra piscina riscaldata a seconda della stagione, della degustazione dei vini del Domaine secondo la nostra disponibilità (da prenotare in anticipo) e dei nostri consigli per scoprire la nostra bella regione.\nPossiamo anche offrirvi una dependance per 4 persone e un appartamento Loft per 6 adulti e 4 bambini, con gli stessi servizi della casa.\nIn ogni caso, faremo del nostro meglio per facilitare il vostro soggiorno e soddisfare le vostre aspettative.\nPer ulteriori informazioni, non esitate a contattarci."
        ],
        "fr": [
          "Cette ancienne maison vigneronne a été restaurée pour vous plaire avec les plus beaux matériaux dans un esprit chaleureux et contemporain.\nIci chacune des 5 chambres porte le nom d'un climat des vignes du Domaine Deveney-Mars, ces lieux-dits consacrés à la viticulture, ces petites parties d'appellation.  \nVous-y trouverez : Café Nespresso et thé Damman à disposition, enceinte SONOS, climatisation, sèche-cheveux et sèche-serviettes, télévision à écran plat, penderies ou armoires avec cintres.\nA votre arrivée les lits seront faits, vous trouverez dans les salles de bains des produits d'accueil ainsi que des draps de bain et des serviettes de toilette. Le petit-déjeuner vous sera offert dans notre magnifique salle à manger.\nArrivée à partir de 15h et départ jusque 10h30, un parking extérieur est à votre disposition.\nCalme et accueillante, la Maison Deveney-Mars dispose de tous les équipements fonctionnels : WiFi illimité, cuisine à disposition, four, micro-ondes, réfrigérateur, lave-vaisselle.\nVous pourrez profiter de notre piscine chauffée selon la saison, de dégustation des vins du Domaine selon nos disponibilités (à réserver à l'avance) et de nos conseils pour découvrir notre belle région.\nNous pouvons également vous proposer une Annexe pour 4 personnes et un appartement Loft pour 6 adultes et 4 enfants, avec les mêmes prestations que la Maison.\nDans tous les cas nous mettrons tout en œuvre pour faciliter votre séjour et répondre à vos attentes.\nPour plus d'informations, n'hésitez pas à nous contacter."
        ],
        "es": [
          "Esta antigua casa de viticultores ha sido restaurada para complacerle con los mejores materiales en un espíritu cálido y contemporáneo.\nAquí, cada una de las 5 salas lleva el nombre de un clima de los viñedos del Domaine Deveney-Mars, estas pequeñas partes de la denominación dedicadas a la viticultura.  \nEncontrará..: Café Nespresso y té Damman disponibles, altavoz SONOS, aire acondicionado, secador de pelo y de toallas, televisión de pantalla plana, armarios o roperos con perchas.\nA su llegada, las camas estarán hechas y los baños estarán equipados con artículos de aseo, sábanas y toallas. El desayuno se sirve en nuestro hermoso comedor.\nLlegada a partir de las 15:00 horas y salida hasta las 10:30 horas, un aparcamiento exterior está a su disposición.\nTranquila y acogedora, la Maison Deveney-Mars dispone de todo el equipamiento funcional: WiFi ilimitado, cocina disponible, horno, microondas, nevera, lavavajillas.\nPodrá disfrutar de nuestra piscina climatizada según la temporada, de la degustación de los vinos del Domaine según nuestra disponibilidad (a reservar con antelación) y de nuestros consejos para descubrir nuestra hermosa región.\nTambién podemos ofrecerle un Anexo para 4 personas y un piso Loft para 6 adultos y 4 niños, con los mismos servicios que la Casa.\nEn todos los casos, haremos todo lo posible para facilitar su estancia y satisfacer sus expectativas.\nPara más información, no dude en ponerse en contacto con nosotros."
        ],
        "nl": [
          "Dit oude wijnbouwershuis is gerestaureerd om u te behagen met de beste materialen in een warme en eigentijdse geest.\nHier is elk van de 5 kamers genoemd naar een klimaat van de wijngaarden van het landgoed Deveney-Mars, deze kleine delen van de appellation gewijd aan de wijnbouw.  \nU vindt: Nespresso koffie en Damman thee beschikbaar, SONOS speaker, airconditioning, haar- en handdoekdroger, flatscreen televisie, kledingkasten of kasten met hangers.\nBij aankomst zijn de bedden opgemaakt en zijn de badkamers voorzien van toiletartikelen, badlakens en handdoeken. Het ontbijt wordt geserveerd in onze mooie eetzaal.\nAankomst vanaf 15.00 uur en vertrek tot 10.30 uur, een parkeerplaats buiten staat tot uw beschikking.\nRustig en gastvrij, Maison Deveney-Mars heeft alle functionele apparatuur: onbeperkt WiFi, keuken beschikbaar, oven, magnetron, koelkast, vaatwasser.\nU zult kunnen genieten van ons verwarmd zwembad afhankelijk van het seizoen, het proeven van de wijnen van het Domaine afhankelijk van de beschikbaarheid (vooraf te reserveren) en onze adviezen om onze mooie streek te ontdekken.\nWij kunnen u ook een Annex voor 4 personen en een Loft flat voor 6 volwassenen en 4 kinderen aanbieden, met dezelfde diensten als het Huis.\nIn alle gevallen zullen wij ons uiterste best doen om uw verblijf te vergemakkelijken en aan uw verwachtingen te voldoen.\nVoor meer informatie kunt u contact met ons opnemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4fd11aa5-10e2-3c65-a93e-11e2c682e4e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59937e4a-8c68-36a3-afe8-b192c3de57bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64c4a424-bcb7-394d-b51e-55c16ebd9988",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8572fb07-1c1c-3c3e-a880-a16da297a895",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fcc8dde-4bda-32ae-9b9d-30f69fa8ef01",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ced20c50-e5fa-313a-95d2-8cbbba99a6fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Maison Deveney-Mars ist ein luxuriöses Gästehaus in Puligny-Montrachet, im Herzen der Klimazonen von Burgund."
        ],
        "en": [
          "The Maison Deveney-Mars is a luxury guest house located in Puligny-Montrachet, in the heart of the climats of Burgundy."
        ],
        "it": [
          "La Maison Deveney-Mars è una guest house di lusso situata a Puligny-Montrachet, nel cuore della Borgogna."
        ],
        "fr": [
          "La Maison Deveney-Mars est une maison d'hôtes de luxe située à Puligny-Montrachet, au cœur des climats de Bourgogne."
        ],
        "es": [
          "La Maison Deveney-Mars es una casa de huéspedes de lujo situada en Puligny-Montrachet, en el corazón de los climas de Borgoña."
        ],
        "nl": [
          "Het Maison Deveney-Mars is een luxe pension gelegen in Puligny-Montrachet, in het hart van het Bourgondische klimaat."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/838bf6ba-ef92-33ba-b003-6a8f627b3666",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd1e3a84-fe6e-3cd4-b832-ea5bae69b042",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c49ebc7a-3504-3285-88f0-05a4b1ab2592",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d8c3bcb3-2900-3fb2-9e29-e3388545c573",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e2a08705-16be-3448-a13b-a6f98eda9164",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e4edef69-b55a-364a-ac27-0231a80d787a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/fa5dc561-fed0-3959-87ec-42f567cb8948",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02c95447-d793-306c-bb0b-3450cafba068",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0a35e870-dbdd-31aa-b2b4-bed7ee2f60d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1da14c9f-f538-3195-99cd-2d6ebc7eb43d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0d846f27-c724-386e-a819-b2533dceb31e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/999104c7-0c7c-37f9-92d8-6e95c95f5d9a",
          "schema:addressLocality": "Puligny-Montrachet",
          "schema:postalCode": "21190",
          "schema:streetAddress": [
            "13 Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21512",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Puligny-Montrachet"
              ],
              "pt": [
                "Puligny-Montrachet"
              ],
              "en": [
                "Puligny-Montrachet"
              ],
              "it": [
                "Puligny-Montrachet"
              ],
              "fr": [
                "Puligny-Montrachet"
              ],
              "nl": [
                "Puligny-Montrachet"
              ],
              "es": [
                "Puligny-Montrachet"
              ]
            },
            "insee": "21512",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf649e4e-5912-32f6-8d95-a88c84a156c0",
        "schema:latitude": "46.944374",
        "schema:longitude": "4.756298",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.366Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c4f529e6-c7a5-319c-83f1-5eb953ea1457",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}