{
  "@id": "https://data.datatourisme.fr/38/253fd0d0-7cf0-3a3f-af65-f669e615c6ca",
  "dc:identifier": "FMABRE029V53NBP9",
  "schema:endDate": [
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-06-11"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Blaise Parmentier et Guillaume Pellay"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/38865caf-2e6a-3d18-b86f-95197d0cb479",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cac-passerelle.com/expositions/en-cours/guillaume-pellay-blaise-parmentier/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d33b26f-fce7-389e-8769-17a6be19c584",
      "dc:description": {
        "de": [
          "Passerelle lädt Blaise Parmentier (geboren 1983 in Nantes) und Guillaume Pellay (geboren 1987 in Brest) ein, ein originelles und dauerhaftes Kunstwerk auf der Fassade des Zentrums für zeitgenössische Kunst zu schaffen, das von der Rue Charles Berthelot aus sichtbar ist. Die beiden Künstler knüpfen an die Experimente von Jan Van der Ploeg (2011), Daniela Comani (2010) und Stéphanie Nava (2007) an und produzieren ein Wandgemälde, dessen Variationen von den farbigen Hintergründen der Graffiti-Fresken inspiriert sind.\n\nSeit einigen Jahren entwickeln Blaise Parmentier und Guillaume Pellay parallel zu ihren persönlichen künstlerischen Praktiken eine vierhändige Denkarbeit, in der sie die Möglichkeiten der Malerei erkunden. Der öffentliche Raum wird zum Ausstellungsraum für die Passanten und Bewohner des Viertels.\n\nEin Dokument, das die Forschungsergebnisse von Blaise Parmentier und Guillaume Pellay zusammenfasst, ist Gegenstand eines Lehrmittels für Schulen, in dem die Schüler aufgefordert werden, selbst Bilder nach diesem Modell zu malen."
        ],
        "en": [
          "Passerelle invites Blaise Parmentier (born in 1983 in Nantes) and Guillaume Pellay (born in 1987 in Brest) to create an original and permanent work on the façade of the contemporary art center, visible from Charles Berthelot street. Renewing the experiments carried out by Jan Van der Ploeg (2011), Daniela Comani (2010) or Stéphanie Nava (2007), these two artists produce a mural whose variations are inspired by the colored backgrounds of graffiti.\n\nFor several years, Blaise Parmentier and Guillaume Pellay have been developing, in parallel with their personal artistic practices, a four-handed work of reflection exploring the possibilities of painting. The public space becomes a space of exhibition with the passers-by and inhabitants of the district.\n\nA document gathering Blaise Parmentier and Guillaume Pellay's researches is the object of a pedagogical tool for the schools where the pupils are invited to realize themselves pictorial works according to this model."
        ],
        "it": [
          "Passerelle invita Blaise Parmentier (nato nel 1983 a Nantes) e Guillaume Pellay (nato nel 1987 a Brest) a creare un'opera originale e permanente sulla facciata del centro d'arte contemporanea, visibile da rue Charles Berthelot. Dopo le sperimentazioni di Jan Van der Ploeg (2011), Daniela Comani (2010) e Stéphanie Nava (2007), i due artisti hanno realizzato un murale le cui variazioni si ispirano agli sfondi colorati degli affreschi dei graffiti.\n\nDa diversi anni Blaise Parmentier e Guillaume Pellay sviluppano, parallelamente alle loro pratiche artistiche personali, un lavoro di riflessione a quattro mani che esplora le possibilità della pittura. Lo spazio pubblico diventa uno spazio espositivo con i passanti e gli abitanti del quartiere.\n\nUn documento contenente la ricerca di Blaise Parmentier e Guillaume Pellay è oggetto di uno strumento didattico per le scuole, dove gli alunni sono invitati a creare le proprie opere pittoriche sulla base di questo modello."
        ],
        "fr": [
          "Passerelle invite Blaise Parmentier (né en 1983 à Nantes) et Guillaume Pellay (né en 1987 à Brest) pour réaliser une œuvre originale et pérenne sur la façade du centre d’art contemporain, visible depuis la rue Charles Berthelot. Renouant avec les expériences menées par Jan Van der Ploeg (2011), Daniela Comani (2010) ou Stéphanie Nava (2007), ces deux artistes produisent une peinture murale dont les déclinaisons se sont inspirées des fonds colorés des fresques de graffiti.\n\nDepuis quelques années, Blaise Parmentier et Guillaume Pellay développent, en parallèle de leurs pratiques artistiques personnelles, un travail de réflexion à quatre mains explorant les possibilités de la peinture. L’espace public devient un espace d’exposition avec les passant.e.s et habitant.e.s du quartier.\n\nUn document regroupant des recherches de Blaise Parmentier et Guillaume Pellay fait l’objet d'un outil pédagogique pour les établissements scolaires où les élèves sont invités à réaliser eux-mêmes des œuvres picturales d’après ce modèle."
        ],
        "nl": [
          "Passerelle nodigt Blaise Parmentier (geboren in 1983 in Nantes) en Guillaume Pellay (geboren in 1987 in Brest) uit om een origineel en permanent werk te maken op de gevel van het centrum voor hedendaagse kunst, zichtbaar vanaf de rue Charles Berthelot. Als vervolg op de experimenten van Jan Van der Ploeg (2011), Daniela Comani (2010) en Stéphanie Nava (2007) hebben deze twee kunstenaars een muurschildering gemaakt waarvan de variaties zijn geïnspireerd op de gekleurde achtergronden van graffiti-fresco's.\n\nSinds enkele jaren ontwikkelen Blaise Parmentier en Guillaume Pellay, parallel aan hun persoonlijke artistieke praktijk, een reflectiewerk met vier handen dat de mogelijkheden van de schilderkunst verkent. De openbare ruimte wordt een tentoonstellingsruimte met de voorbijgangers en bewoners van de wijk.\n\nEen document met onderzoek van Blaise Parmentier en Guillaume Pellay vormt het onderwerp van een educatieve tool voor scholen, waar leerlingen worden uitgenodigd om op basis van dit model hun eigen picturale werken te creëren."
        ],
        "es": [
          "Passerelle invita a Blaise Parmentier (nacido en 1983 en Nantes) y Guillaume Pellay (nacido en 1987 en Brest) a crear una obra original y permanente en la fachada del centro de arte contemporáneo, visible desde la calle Charles Berthelot. Tras los experimentos realizados por Jan Van der Ploeg (2011), Daniela Comani (2010) y Stéphanie Nava (2007), estos dos artistas han realizado un mural cuyas variaciones se inspiran en los fondos coloreados de los frescos de grafiti.\n\nDesde hace varios años, Blaise Parmentier y Guillaume Pellay desarrollan, paralelamente a sus prácticas artísticas personales, un trabajo de reflexión a cuatro manos que explora las posibilidades de la pintura. El espacio público se convierte en un lugar de exposición con los transeúntes y habitantes del barrio.\n\nUn documento de investigación de Blaise Parmentier y Guillaume Pellay es objeto de una herramienta pedagógica para las escuelas, donde se invita a los alumnos a crear sus propias obras pictóricas a partir de este modelo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04154735-26b5-3025-bbc3-cfc7a1ebbbf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2722ab08-aa29-3334-afa3-1d1795d27188",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad3d4c36-caba-361b-b768-cf023603e934",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7bd1ff8-ea27-36e8-a955-8ab770c78fa2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe5335b6-afdb-320a-b583-7f9a49e050b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f577d821-4cfb-399e-ae59-04987140bf93",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/00552c60-5e57-3d16-8d99-83863f78f9d4",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "41 Rue Charles Berthelot",
            "Passerelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/39408071-ad45-3d33-b386-c4353ead38c5",
        "schema:latitude": "48.39788",
        "schema:longitude": "-4.47965",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:15:43.139Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/93967e2f-63bb-3206-adc1-471ca59184ba",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "startDate": "2023-06-11"
    }
  ]
}