{
  "@id": "https://data.datatourisme.fr/49/257de1a3-4b32-32c1-8230-07b513361295",
  "dc:identifier": "HLOPDL049V50G63X",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wunderschönes Ferienhaus mit gepflegter Dekoration in Saumur. 50 m² große Maisonette-Wohnung, unten cocooning und oben majestätisch, mit Jacuzzi, komplett ausgestattet, für eine romantische Auszeit zu zweit. Eigener Eingang und kostenloser Parkplatz in der Straße."
    ],
    "en": [
      "Superb gite with careful decoration, in Saumur. Duplex apartment of 50 m², cocooning downstairs and majestic upstairs, with jacuzzi, fully equipped, for a romantic break for two. Independent entrance and free parking in the street."
    ],
    "it": [
      "Splendido gîte decorato con gusto, a Saumur. Appartamento duplex di 50 m², accogliente al piano inferiore e maestoso al piano superiore, con jacuzzi, completamente attrezzato, per una pausa romantica per due. Ingresso indipendente e parcheggio gratuito in strada."
    ],
    "fr": [
      "Superbe gîte à la décoration soignée, dans Saumur. Appartement en duplex de 50 m², cocooning en bas et majestueux en haut, avec jacuzzi, tout équipé, pour une pause romantique à deux. Entrée autonome et parking gratuit dans la rue."
    ],
    "nl": [
      "Schitterende gîte in Saumur, met zorg ingericht. Duplex appartement van 50 m², cocooning beneden en majestueus boven, met jacuzzi, volledig uitgerust, voor een romantisch verblijf voor twee. Onafhankelijke ingang en gratis parkeren in de straat."
    ],
    "es": [
      "Magnífica casa rural en Saumur, decorada con esmero. Piso dúplex de 50 m², acogedor en la planta baja y majestuoso en la superior, con jacuzzi, totalmente equipado, para una escapada romántica en pareja. Entrada independiente y aparcamiento gratuito en la calle."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GITE LE JOACHIM – ENTRENOUS"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2022-10-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/96f5c3fd-fc6c-327f-9e72-6263099f5c53",
      "schema:email": [
        "entrenous.saumur@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 86 55 51 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://gite-entrenous.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46db58ea-a42d-3b7b-a85f-12851855a527",
      "dc:description": {
        "de": [
          "Legen Sie Ihre Sachen ab und tauchen Sie in eine schicke und romantische Welt ein, die Ihnen diese Maisonette-Wohnung bietet.\nGemütliches Wohnzimmer zum Entspannen, Schlafbereich und Badezimmer im Obergeschoss: geräumige Suite mit Kingsize-Bett, Jacuzzi... Eine sehr schöne Adresse für eine charmante Städtereise im Herzen des Loire-Tals.\n\nVorteile der Unterkunft: Eine Flasche Sekt aus dem Saumurois und das Frühstück sind in Ihrem Aufenthalt inbegriffen.\nOverheadprojektor im Zimmer und die Möglichkeit, sich einen Film auf einer großen Leinwand anzusehen, wie im Kino.\nEs werden auch Extras angeboten: Bestellung von Blumen, Lieferung von Mahlzeiten (erkundigen Sie sich bei der Besitzerin). Außerdem steht Ihnen ein Weinkeller zur Verfügung, in dem Sie die Weine unserer Heimat Saumuro entdecken können. Die Preise sind unter jeder Flasche angegeben.\n\nWenn Sie lieber ausgehen möchten, sind sehr gute Restaurants sowie alle Einkaufsmöglichkeiten zu Fuß erreichbar.\nEntdecken Sie die \"Perle des Anjou\" zu Fuß oder mit dem Fahrrad: Fußgängerzonen, Museen, Schloss, Sektkellereien und Brennereien, den Cadre Noir, eine Fahrt mit einem traditionellen Boot auf der Loire...\n\nDie Gîtes EntreNous sind 4 elegante Wohnungen, die in Saumur vermietet werden."
        ],
        "en": [
          "Put down your stuff and dive into a chic and romantic world that this duplex apartment offers you.\nCosy living room to relax, bedroom space and bathroom on the floor: spacious suite with king size bed, jacuzzi... A very nice address for a charming city break in the heart of the Loire Valley.\n\nThe accommodation's advantages: a bottle of Saumurois bubbles and breakfasts are included in your stay.\nOverhead projector in the room and the possibility to watch a movie on a big screen, like at the cinema.\nExtras are also available: flower orders, meal delivery (ask the owner). A wine cellar is also at your disposal to discover the vintages of our Saumur land. The prices are indicated under each bottle.\n\nIf you choose to go out, very good restaurants are within walking distance, as well as all the shops.\nDiscover, on foot or by bike the \"Pearl of Anjou\" : pedestrian streets, museums, Castle, fine bubbles cellars and distillery, the Cadre Noir, enjoy a traditional boat trip on the Loire...\n\nAlso to know : the EntreNous gites, 4 elegant apartments are proposed to the rent, in Saumur."
        ],
        "it": [
          "Posate le vostre cose e immergetevi nel mondo chic e romantico che questo appartamento duplex vi offre.\nAccogliente soggiorno per rilassarsi, camera da letto e bagno al primo piano: spaziosa suite con letto king size, vasca idromassaggio... Un bellissimo indirizzo per un'affascinante vacanza in città nel cuore della Valle della Loira.\n\nI vantaggi dell'alloggio: una bottiglia di bollicine Saumurois e le colazioni sono incluse nel soggiorno.\nProiettore in sala e possibilità di guardare un film su un grande schermo, proprio come al cinema.\nSono disponibili anche degli extra: ordini di fiori, consegna di pasti (chiedere al proprietario per i dettagli). Una cantina è inoltre a vostra disposizione per scoprire le annate della nostra terra di Saumur. I prezzi sono indicati sotto ogni bottiglia.\n\nSe preferite uscire, ci sono molti buoni ristoranti e negozi raggiungibili a piedi.\nScoprite, a piedi o in bicicletta, la \"Perla d'Angiò\": le vie pedonali, i musei, lo Château, le cantine di bollicine pregiate e la distilleria, il Cadre Noir, godetevi una gita tradizionale in barca sulla Loira...\n\nDa non perdere anche i gîtes EntreNous, 4 eleganti appartamenti in affitto a Saumur."
        ],
        "fr": [
          "Posez vos affaires et plongez dans un monde chic et romantique que cet appartement en duplex vous offre.\nSalon cosy pour se détendre, espace chambre et salle de bain à l'étage : suite spacieuse avec son lit king size, jacuzzi... Une très belle adresse pour un city break de charme au cœur du Val de Loire.\n\nLes + du logement : une bouteille de bulles du Saumurois et les petits déjeuners sont compris dans votre séjour.\nRétroprojecteur dans la chambre et la possibilité de se regarder un film sur grand écran, comme au cinéma.\nDes extras sont également proposés : commande de fleurs, livraison de repas (se renseigner auprès de la propriétaire). Une cave à vin est aussi à votre disposition pour découvrir les crus de notre terre Saumuroise. Les prix sont indiqués sous chaque bouteille.\n\nSi vous optez pour les sorties, de très bonnes tables sont accessibles à pied, ainsi que tous les commerces.\nDécouvrez, à pied ou à vélo la \"Perle de l'Anjou\" : rues piétonnes, musées, Château, caves de fines bulles et distillerie, le Cadre Noir, savourez une balade en bateau traditionnel sur la Loire...\n\nA savoir aussi : les gîtes EntreNous, ce sont 4 élégants appartements qui sont proposés à la location, dans Saumur."
        ],
        "nl": [
          "Leg uw spullen neer en duik in een chique en romantische wereld die deze duplexflat u biedt.\nGezellige woonkamer om te ontspannen, slaapkamer en badkamer op de eerste verdieping: ruime suite met kingsize bed, jacuzzi... Een prachtig adres voor een charmante stedentrip in het hart van de Loire-vallei.\n\nDe voordelen van de accommodatie: een fles Saumurois-bubbels en het ontbijt zijn bij uw verblijf inbegrepen.\nOverheadprojector in de zaal en de mogelijkheid om een film te bekijken op een groot scherm, net als in de bioscoop.\nExtra's zijn ook mogelijk: bloemenbestellingen, maaltijdbezorging (vraag de eigenaar om details). Een wijnkelder staat ook tot uw beschikking om de wijnen van onze streek van Saumur te ontdekken. De prijzen staan onder elke fles vermeld.\n\nAls u liever uitgaat, zijn er veel goede restaurants en winkels op loopafstand.\nOntdek, te voet of met de fiets, de \"Parel van Anjou\": voetgangersstraten, musea, het kasteel, de kelders met fijne bubbels en de distilleerderij, de Cadre Noir, geniet van een traditionele boottocht op de Loire...\n\nOok de moeite waard: de gîtes EntreNous, 4 elegante appartementen te huur in Saumur."
        ],
        "es": [
          "Deje sus pertenencias y sumérjase en el mundo chic y romántico que le ofrece este piso dúplex.\nAcogedora sala de estar para relajarse, dormitorio y baño en la primera planta: amplia suite con cama king size, jacuzzi... Una hermosa dirección para una encantadora escapada urbana en el corazón del Valle del Loira.\n\nLas ventajas del alojamiento: una botella de burbujas Saumurois y los desayunos están incluidos en la estancia.\nProyector en la sala y posibilidad de ver una película en pantalla grande, como en el cine.\nTambién se ofrecen extras: pedidos de flores, entrega de comida (pregunte al propietario por los detalles). Una bodega está también a su disposición para descubrir las cosechas de nuestra tierra de Saumur. Los precios se indican debajo de cada botella.\n\nSi prefiere salir, hay muchos buenos restaurantes y tiendas a poca distancia.\nDescubra, a pie o en bicicleta, la \"Perla de Anjou\": calles peatonales, museos, castillo, bodegas de burbujas finas y destilería, el Cadre Noir, disfrute de un paseo en barco tradicional por el Loira...\n\nTambién merece la pena conocer las casas rurales EntreNous, 4 elegantes pisos de alquiler en Saumur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cb6e1a0-2dd5-3d3c-8e5c-dfc4e7b597bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/133bc9fe-6b45-3c27-b44e-25becaf5e369",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15c68ebf-84c2-3ed0-b8f6-0f9384d44f2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f535b23-8f66-3d51-b0ac-4f172593932f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c3d11a8-fb3a-3b4f-a9d5-fbef372b7659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62224c8a-9dce-3e6b-9b23-9b72b4d033fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cc73944-976a-397d-9989-06fbd0ed3b78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f968b89-3111-31e2-9624-fd814622fe71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/875c5917-c3f5-3754-a9fc-2c9df4481298",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5442fe5-e082-35a8-88eb-674055a90a20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wunderschönes Ferienhaus mit gepflegter Dekoration in Saumur. 50 m² große Maisonette-Wohnung, unten cocooning und oben majestätisch, mit Jacuzzi, komplett ausgestattet, für eine romantische Auszeit zu zweit. Eigener Eingang und kostenloser Parkplatz in der Straße."
        ],
        "en": [
          "Superb gite with careful decoration, in Saumur. Duplex apartment of 50 m², cocooning downstairs and majestic upstairs, with jacuzzi, fully equipped, for a romantic break for two. Independent entrance and free parking in the street."
        ],
        "it": [
          "Splendido gîte decorato con gusto, a Saumur. Appartamento duplex di 50 m², accogliente al piano inferiore e maestoso al piano superiore, con jacuzzi, completamente attrezzato, per una pausa romantica per due. Ingresso indipendente e parcheggio gratuito in strada."
        ],
        "fr": [
          "Superbe gîte à la décoration soignée, dans Saumur. Appartement en duplex de 50 m², cocooning en bas et majestueux en haut, avec jacuzzi, tout équipé, pour une pause romantique à deux. Entrée autonome et parking gratuit dans la rue."
        ],
        "nl": [
          "Schitterende gîte in Saumur, met zorg ingericht. Duplex appartement van 50 m², cocooning beneden en majestueus boven, met jacuzzi, volledig uitgerust, voor een romantisch verblijf voor twee. Onafhankelijke ingang en gratis parkeren in de straat."
        ],
        "es": [
          "Magnífica casa rural en Saumur, decorada con esmero. Piso dúplex de 50 m², acogedor en la planta baja y majestuoso en la superior, con jacuzzi, totalmente equipado, para una escapada romántica en pareja. Entrada independiente y aparcamiento gratuito en la calle."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/75b71311-6d72-3683-a9b4-81367151bb19",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/2e431d5f-aa37-3afb-992e-3d8b1e70ebc2",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "50",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5f5bebc-cbb2-3ef6-be00-10e80b3f2ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/58891b9f-c9a9-3c68-b89c-95a5ff5338c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4f3c890-8345-3a65-81ba-54ed6ee1b2e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7a0de73-1d03-383d-8076-cf71f84e791f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efbd7388-25dd-3cb8-b8db-974a9c04d5d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f36fcd36-41d0-3488-8577-bc26534c6c53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9441b1f8-f4a0-3bca-a3b7-20266ffdf1a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/63f391d0-621b-3757-842c-832ce3c92906",
          "schema:addressLocality": "Saumur",
          "schema:postalCode": "49400",
          "schema:streetAddress": [
            "12 rue Joachim du Bellay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49328",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saumur"
              ],
              "pt": [
                "Saumur"
              ],
              "en": [
                "Saumur"
              ],
              "it": [
                "Saumur"
              ],
              "fr": [
                "Saumur"
              ],
              "nl": [
                "Saumur"
              ],
              "es": [
                "Saumur"
              ]
            },
            "insee": "49328",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4da740e0-fa4e-309b-8f73-ebcc7c1735bb",
        "schema:latitude": "47.257317",
        "schema:longitude": "-0.079035",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-03-16T03:18:50.831Z"
}