{
  "@id": "https://data.datatourisme.fr/49/25fe61b3-0c07-36a3-ac53-93cb07bb234f",
  "dc:identifier": "PCUUSPMYCOT",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "My Cot, so hieß das Gebäude, das 1888 von Hippolyte Ecomard gebaut wurde. Er und seine Brüder Victor und Théodore, Weizen- und Weinhändler, hatten 1850 die erste landwirtschaftliche Genossenschaft \"Ecomard Frères\" gegründet. Das Trio sicherte sich auch einen schönen finanziellen Wohlstand mit einem Geschäft"
    ],
    "en": [
      "My Cot is the name of the building that was built in 1888 by Hippolyte Ecomard who, with his brothers Victor and Théodore, wheat and wine merchants, had created the first agricultural cooperative \"Ecomard Frères\" in 1850. The trio also ensured themselves a good financial situation with a business"
    ],
    "it": [
      "My Cot è il nome dell'edificio costruito nel 1888 da Hippolyte Ecomard che, con i suoi fratelli Victor e Théodore, commercianti di grano e vino, aveva creato la prima cooperativa agricola \"Ecomard Frères\" nel 1850. Il trio ha anche garantito una buona situazione finanziaria con un'attività"
    ],
    "fr": [
      "My Cot, c’est le nom de l’immeuble qui fut construit en 1888 par Hippolyte Ecomard qui, avec ses frères Victor et Théodore, négociants en blé et en vin, avaient créé en 1850 la première coopérative agricole « Ecomard Frères ». Le trio s’assura également une belle aisance financière avec une activité"
    ],
    "nl": [
      "My Cot is de naam van het gebouw dat in 1888 werd gebouwd door Hippolyte Ecomard, die met zijn broers Victor en Théodore, handelaren in tarwe en wijn, in 1850 de eerste landbouwcoöperatie \"Ecomard Frères\" had opgericht. Het trio zorgde ook voor een goede financiële situatie met een activiteit"
    ],
    "es": [
      "My Cot es el nombre del edificio construido en 1888 por Hippolyte Ecomard, quien, con sus hermanos Victor y Théodore, comerciantes de trigo y vino, había creado la primera cooperativa agrícola \"Ecomard Frères\" en 1850. El trío también aseguró una buena situación financiera con una actividad"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE MANOIR MY COT"
    ]
  },
  "creationDate": "2019-10-12",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c00b073e-0120-3396-88a7-13dd63385aa4",
      "dc:description": {
        "de": [
          "Anfang des letzten Jahrhunderts hielt die Elektrizität Einzug in die Gemeinde, als 1910 ein Elektrizitätswerk gegründet wurde. Im Jahr 1920 trat die Compagnie départementale d'énergie électrique ihre Konzession an die Société nantaise d'éclairage (SNE) ab, die allgemein als \"la Nantaise\" bekannt ist. 1924 kaufte sie My Cot, um dort im Erdgeschoss ihre Büros einzurichten und im Obergeschoss den Leiter des Zentrums unterzubringen. Dort kümmern sich acht Personen um die Verwaltung von dreizehn Gemeinden. Bald reichte das Gebäude nicht mehr aus und die Büros wurden teilweise in ein Gebäude am Rande des Chemin du Vigneau verlegt. Der Laden findet seinen Platz im Keller von My Cot und das Archiv im Gewächshaus. Und um den steigenden Bedarf durch die Übernahme neuer Konzessionen und die Zeit der ländlichen Elektrifizierung zu decken, wird 1932 am Ende des Grundstücks ein Gebäude errichtet, das als Garage und Geschäft genutzt wird und im Obergeschoss einen Wohnraum für einen Bereitschaftsbeamten beherbergt. Im Jahr 1939 wurde ein weiteres Gebäude notwendig. Anstelle des stillgelegten Gewächshauses nimmt ein an My Cot angegliederter Flügel die Büros auf. Später zogen der Bezirk und die Büros der Unterabteilung in die Räumlichkeiten in der Rue de la Nantaise ein. Es folgte 1987 die Fertigstellung des großen Gebäudes der Subdivision.\n\nMy Cot steht nun leer und das Gebäude wird von der Gemeinde gekauft, um es 1996 in ein Sozialzentrum umzuwandeln (Arbeitsmedizin, Pflegezentrum, Heimpflegedienst und Kleiderkammer des Roten Kreuzes)\n\nQuelle: Die Historische Gesellschaft\n "
        ],
        "en": [
          "The beginning of the last century saw the arrival of electricity in the town with the creation of an electric factory in 1910. In 1920, the Departmental Electricity Company gave up its concession to the Société Nantaise d'Éclairage (SNE), more commonly known as \"la Nantaise\", which bought My Cot in 1924 to set up its offices on the ground floor and house the head of the centre on the first floor. It was there that eight people managed thirteen communes. Soon, the building was no longer sufficient and the offices were partly transferred to a building on the edge of the Chemin du Vigneau. The shop was moved to the cellar of My Cot and the archives to the greenhouse. In 1932, in order to meet the growing needs of the new concessions and the period of rural electrification, a building used as a garage and a shop was built at the bottom of the property, with a living quarters for an on-call agent on the first floor. In 1939, another building became necessary. In place of the disused greenhouse, a wing adjoining My Cot was built for the offices. Later on, the district and the subdivision offices moved into the premises on rue de la Nantaise. Then came the construction of the large subdivision building in 1987.\n\nMy Cot is now empty and the building is bought by the municipality to make it a social centre in 1996 (occupational medicine, care centre, home care service and Red Cross cloakroom)\n\nSource: The Historical Society\n "
        ],
        "it": [
          "L'inizio del secolo scorso vide l'arrivo dell'elettricità nel comune con la creazione di una fabbrica elettrica nel 1910. Nel 1920, la Società Dipartimentale di Elettricità trasferì la sua concessione alla Société Nantaise d'Éclairage (SNE), più comunemente nota come \"la Nantaise\", che acquistò il My Cot nel 1924 per installarvi i suoi uffici al piano terra e ospitare la direzione del centro al primo piano. Qui otto persone gestivano tredici comuni. Ben presto l'edificio non fu più sufficiente e gli uffici furono in parte trasferiti in un edificio ai margini dello Chemin du Vigneau. Il negozio è stato trasferito nella cantina di My Cot e l'archivio nella serra. Nel 1932, per far fronte alle crescenti esigenze delle nuove concessioni e al periodo dell'elettrificazione delle campagne, fu costruito un edificio adibito a garage e negozio nella parte inferiore della proprietà, con un alloggio per un agente di guardia al primo piano. Nel 1939 si rese necessario un altro edificio. Al posto della serra in disuso, è stata costruita un'ala adiacente a My Cot per gli uffici. In seguito, gli uffici del distretto e della suddivisione furono trasferiti nei locali di Rue de la Nantaise. Nel 1987 è stato costruito il grande edificio della suddivisione.\n\nLa mia culla è ora vuota e l'edificio viene acquistato dal comune per essere utilizzato come centro sociale (medicina del lavoro, centro sanitario, servizio di assistenza domiciliare e guardaroba della Croce Rossa) nel 1996\n\nFonte: Società storica\n "
        ],
        "fr": [
          "Le début du siècle dernier voit l’arrivée de l’électricité dans la commune avec la création en 1910 d’une usine électrique. En 1920, la Compagnie départementale d’énergie électrique cède sa concession à la Société nantaise d’éclairage (SNE) plus communément appelée « la Nantaise » qui achète My Cot en 1924 pour y installer ses bureaux au rez-de-chaussée et loger à l’étage le chef de centre. C’est là que huit personnes assurent la gestion de treize communes. Bientôt, l’immeuble ne suffit plus et les bureaux sont en partie transférés dans un bâtiment en bordure du chemin du Vigneau. Le magasin trouve sa place dans la cave de My Cot et les archives dans la serre. Et pour faire face aux besoins croissants par la prise de nouvelles concessions et la période des électrifications rurales, on construit en 1932 au fond de la propriété un bâtiment à usage de garage et de magasin, avec à l’étage, un local d’habitation pour un agent d’astreinte. En 1939, une autre construction devient nécessaire. A la place de la serre désaffectée, une aile adjointe à My Cot reçoit les bureaux. Plus tard, le district et les bureaux de la subdivision s’installent dans les locaux, rue de la Nantaise. Vient ensuite la réalisation en 1987 du grand immeuble de la subdivision.\n\nMy Cot est désormais vide et l’immeuble est acheté par la commune pour en faire en 1996 un centre social (médecine du travail, centre de soins, service du maintien à domicile et vestiaire de la Croix-Rouge). \n\nSource : La Société historique\n "
        ],
        "nl": [
          "In het begin van de vorige eeuw kwam er elektriciteit in de gemeente met de oprichting van een elektrische fabriek in 1910. In 1920 stond de departementale elektriciteitsmaatschappij haar concessie af aan de Société Nantaise d'Éclairage (SNE), beter bekend als \"La Nantaise\", die in 1924 My Cot kocht om er haar kantoren te vestigen op de begane grond en het hoofd van het centrum te huisvesten op de eerste verdieping. Daar beheerden acht mensen dertien gemeenten. Al snel voldeed het gebouw niet meer en werden de kantoren gedeeltelijk overgebracht naar een gebouw aan de rand van de Chemin du Vigneau. De winkel werd verplaatst naar de kelder van My Cot en het archief naar de kas. In 1932 werd, om aan de groeiende behoeften van de nieuwe concessies en de periode van de landelijke elektrificatie te voldoen, een gebouw gebouwd dat als garage en winkel werd gebruikt onderaan het terrein, met een woonruimte voor een dienstdoende agent op de eerste verdieping. In 1939 werd een ander gebouw noodzakelijk. Op de plaats van de in onbruik geraakte kas werd een vleugel naast My Cot gebouwd voor de kantoren. Later werden de districts- en onderafdelingskantoren verplaatst naar het pand in de rue de la Nantaise. In 1987 werd het grote gebouw van de wijk gebouwd.\n\nMijn Cot staat nu leeg en het gebouw is door de gemeente gekocht om in 1996 als sociaal centrum te worden gebruikt (arbeidsgeneeskunde, zorgcentrum, thuiszorg en garderobe van het Rode Kruis)\n\nBron: Het Historisch Genootschap\n "
        ],
        "es": [
          "A principios del siglo pasado llegó la electricidad al municipio con la creación de una fábrica eléctrica en 1910. En 1920, la Compañía Departamental de Electricidad cedió su concesión a la Société Nantaise d'Éclairage (SNE), más conocida como \"la Nantaise\", que compró My Cot en 1924 para instalar sus oficinas en la planta baja y albergar al director del centro en el primer piso. Fue aquí donde ocho personas gestionaron trece comunas. Pronto, el edificio dejó de ser suficiente y las oficinas se trasladaron en parte a un edificio situado al borde del Chemin du Vigneau. La tienda se trasladó al sótano de My Cot y los archivos al invernadero. En 1932, para satisfacer las crecientes necesidades de las nuevas concesiones y el período de electrificación rural, se construyó un edificio utilizado como garaje y tienda en la parte inferior de la propiedad, con una vivienda para un agente de guardia en el primer piso. En 1939, se hizo necesario otro edificio. En lugar del invernadero en desuso, se construyó un ala contigua a My Cot para las oficinas. Más tarde, las oficinas del distrito y de la subdivisión se trasladaron a los locales de la Rue de la Nantaise. En 1987 se construyó el gran edificio de la subdivisión.\n\nMi cot está ahora vacío y el edificio es comprado por el ayuntamiento para ser utilizado como centro social (medicina del trabajo, centro de salud, servicio de atención domiciliaria y guardarropa de la Cruz Roja) en 1996\n\nFuente: La Sociedad Histórica\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a86f7a9-92a4-30c8-913e-8e02fdcf26ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2673d36a-45cf-3a6b-b0cb-c76b70585b87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56a7285b-a685-3a40-8d3e-38057b8df7ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ef28cf1-b66c-3456-8440-405311f705d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a8459e6-016f-3e0c-bca1-32cf062cf228",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72c6d8dd-530e-37f0-bfa2-b1a13bba7763",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ae55baa-583e-3aad-8702-a860ef8f58d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b60e5ea-8169-3d7b-9a97-00c020edb202",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9d72d75-c8e3-3c55-8de5-dd01dda2f067",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed7a3e43-356e-3ae7-8cdc-d5bc1e6eb87e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "My Cot, so hieß das Gebäude, das 1888 von Hippolyte Ecomard gebaut wurde. Er und seine Brüder Victor und Théodore, Weizen- und Weinhändler, hatten 1850 die erste landwirtschaftliche Genossenschaft \"Ecomard Frères\" gegründet. Das Trio sicherte sich auch einen schönen finanziellen Wohlstand mit einem Geschäft"
        ],
        "en": [
          "My Cot is the name of the building that was built in 1888 by Hippolyte Ecomard who, with his brothers Victor and Théodore, wheat and wine merchants, had created the first agricultural cooperative \"Ecomard Frères\" in 1850. The trio also ensured themselves a good financial situation with a business"
        ],
        "it": [
          "My Cot è il nome dell'edificio costruito nel 1888 da Hippolyte Ecomard che, con i suoi fratelli Victor e Théodore, commercianti di grano e vino, aveva creato la prima cooperativa agricola \"Ecomard Frères\" nel 1850. Il trio ha anche garantito una buona situazione finanziaria con un'attività"
        ],
        "fr": [
          "My Cot, c’est le nom de l’immeuble qui fut construit en 1888 par Hippolyte Ecomard qui, avec ses frères Victor et Théodore, négociants en blé et en vin, avaient créé en 1850 la première coopérative agricole « Ecomard Frères ». Le trio s’assura également une belle aisance financière avec une activité"
        ],
        "nl": [
          "My Cot is de naam van het gebouw dat in 1888 werd gebouwd door Hippolyte Ecomard, die met zijn broers Victor en Théodore, handelaren in tarwe en wijn, in 1850 de eerste landbouwcoöperatie \"Ecomard Frères\" had opgericht. Het trio zorgde ook voor een goede financiële situatie met een activiteit"
        ],
        "es": [
          "My Cot es el nombre del edificio construido en 1888 por Hippolyte Ecomard, quien, con sus hermanos Victor y Théodore, comerciantes de trigo y vino, había creado la primera cooperativa agrícola \"Ecomard Frères\" en 1850. El trío también aseguró una buena situación financiera con una actividad"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/83a38b3c-1dce-3f7d-b060-786bd5940676",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b91806f4-5c99-31fa-8fc7-de59f168c4a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3c208a9-dfb0-3afe-aca3-20bac8c73759",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1d1dd7a-4829-30f5-953a-80da52423ec1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe67298a-836d-369c-ae44-559a520e323a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c0a48ebb-44ef-33a3-b01a-4e0582e46550",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b03617d7-c37e-3057-a089-52e82e153e2b",
          "schema:addressLocality": "Sainte-Pazanne",
          "schema:postalCode": "44680",
          "schema:streetAddress": [
            "16 avenue du général De Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Pazanne"
              ],
              "pt": [
                "Sainte-Pazanne"
              ],
              "en": [
                "Sainte-Pazanne"
              ],
              "it": [
                "Sainte-Pazanne"
              ],
              "fr": [
                "Sainte-Pazanne"
              ],
              "nl": [
                "Sainte-Pazanne"
              ],
              "es": [
                "Sainte-Pazanne"
              ]
            },
            "insee": "44186",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/14d9d3fb-f4c8-3a4c-a1b2-d98954324889",
        "schema:latitude": "47.10532",
        "schema:longitude": "-1.81212",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.363Z"
}