{
  "@id": "https://data.datatourisme.fr/5/25daf7eb-47d8-3cd7-98f3-4024bd044ab5",
  "dc:identifier": "222001252",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Zögern Sie nicht, diese wunderschöne gotische Kirche zu betreten und in den Chorraum zu gehen, um die Glasfenster aus dem 15."
    ],
    "en": [
      "Do not hesitate to enter this magnificent Gothic church and enter the choir to admire the 15th century stained glass windows."
    ],
    "it": [
      "Non esitate a entrare in questa magnifica chiesa gotica e a recarvi nel coro per ammirare le vetrate del XV secolo."
    ],
    "fr": [
      "N’hésitez pas à entrer dans cette magnifique église gothique et à pénétrer dans le chœur pour admirer les vitraux du XVème siècle."
    ],
    "es": [
      "No dude en entrar en esta magnífica iglesia gótica y en acceder al coro para admirar las vidrieras del siglo XV."
    ],
    "nl": [
      "Aarzel niet om deze prachtige gotische kerk binnen te gaan en het koor binnen te gaan om de 15e-eeuwse gebrandschilderde ramen te bewonderen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Georges"
    ]
  },
  "allowedPersons": 50,
  "creationDate": "2011-08-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
    "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/15a19902-ed55-38d9-922c-90644cb3898f",
      "schema:email": [
        "paroisses-catho-selestat@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 88 58 00 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cathoselestat.wixsite.com/site"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/15a19902-ed55-38d9-922c-90644cb3898f",
      "schema:email": [
        "paroisses-catho-selestat@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 88 58 00 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cathoselestat.wixsite.com/site"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/43c467f4-8dde-3590-b98a-35bc641e3eb1",
      "schema:email": [
        "paroisses-catho-selestat@orange.fr"
      ],
      "schema:legalName": "Presbytère Saint Georges/Sainte-Foy",
      "schema:telephone": [
        "+33 3 88 58 00 38"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cathoselestat.wixsite.com/site"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d8404c7-c45d-3be8-ba3e-7a3c3f06b3a4",
      "dc:description": {
        "de": [
          "Restaurierung der Kirche Saint-Georges in Sélestat im Gange - Gerüste vorhanden\n\n \n\nAn der Stelle der Kirche befand sich im 8. Jahrhundert eine karolingische Taufkapelle, die zu einem von Karl dem Großen errichteten kaiserlichen Komplex gehörte. Dieser besuchte die Kirche zur Weihnachtszeit im Jahr 775.\n\nDer Bau der Kirche Saint-Georges dauerte nicht weniger als drei Jahrhunderte und wurde von der örtlichen Bourgeoisie vorangetrieben, die sich gegenüber der religiösen Macht, die durch das Priorat Sainte-Foy vertreten wurde, behaupten wollte. Der Bau der Kirche begann in den 1220er Jahren und wurde kurz vor 1500 fertiggestellt. Zu dieser Zeit wurde der ursprüngliche Chor durch ein viel größeres Sanktuarium ersetzt, das mit zahlreichen Glasfenstern geschmückt wurde, von denen 55 Felder noch original erhalten sind. Die Chorfenster, die zum Teil aus dem 15. Jahrhundert stammen, sind zweifellos der Schatz dieser Kirche.\n\nDie Kanzel im Renaissancestil (1619) mit einem Samson mit hervortretenden Adern und zwei Säulen, die das Becken aus bemaltem und vergoldetem Stein stützen, ist das Werk des Bildhauers Jérôme Kruch, ein außergewöhnliches Werk. Die Rinckenbach-Orgel stammt aus dem Jahr 1895 und wurde 1975 von Alfred Kern restauriert.\n\nAufgrund ihrer Größe kann die Pfarrkirche Saint-Georges mit einer Kathedrale verwechselt werden. Dies ist jedoch nicht der Fall, da eine Kathedrale der Sitz eines Bischofs ist, was in Sélestat nie der Fall war.\n\n \n\nDer Westturm der Kirche\n\nAnfang des 14. Jahrhunderts wurde mit dem Bau des Westmassivs begonnen, das mit dem 1490 fertiggestellten Glockenturm verziert ist. In diesem Turm befinden sich 6 Glocken, von denen die erste, die \"le bourdon\" genannt wird, unter anderem mit dem Löwen von Sélestat verziert ist. Mit einer Höhe von 60 Metern ist die Kirche Saint-Georges eines der höchsten religiösen Gebäude im Elsass, weit nach dem Straßburger Münster (142 m).\n\nFrüher wechselte sich auf dem Gipfel eine Gruppe von Wächtern ab, die die Umgebung überwachten und vor Bränden warnten. Außerdem mussten sie zu jeder Viertelstunde läuten, was einer von ihnen 1886 vergaß. Er wurde bestraft und musste sich entscheiden, ob er eine Geldstrafe zahlen oder einen Tag ins Gefängnis gehen wollte.\n\n \n\nDie Krypta\n\nDie Krypta der St.-Georgs-Kirche war früher ein öffentlicher Durchgang, der an drei Seiten offen war: im Norden, im Süden und im Osten. Dieser Durchgang wurde im 15. Jahrhundert beim Bau des neuen Chors angelegt, um zu verhindern, dass der Friedhof, der sich damals um die St.-Georgs-Kirche herum erstreckte, in zwei Teile geteilt wurde. Der neue Chor wurde erhöht und unter ihm wurde von Meister Mathis eine Art gewölbter Durchgang geschaffen. Es handelte sich um eine gewölbte Halle mit vier Kreuzrippen, die auf einen schweren niedrigen Mittelpfeiler zurückfielen.\n\nDie Passage wurde im 19. Jahrhundert mit verglasten Steinfüllungen verschlossen und in eine Krypta umgewandelt.\n\n "
        ],
        "en": [
          "Restoration of the Saint-Georges church in Sélestat in progress - presence of scaffolding\n\n \n\nIn the 8th century, a Carolingian baptismal chapel was located on the site of the church, as part of an imperial complex built by Charlemagne. Charlemagne came to pray there at Christmas time in 775.\n\nIt took no less than three centuries to build the church of Saint-Georges under the impetus of the local bourgeoisie who wanted to assert themselves against the religious power represented by the priory of Sainte-Foy. The construction of the church began in the 1220s and was completed shortly before 1500. At that time, the original choir was replaced by a much larger sanctuary decorated with numerous stained glass windows, of which 55 panels are still original. The stained glass windows in the choir, some of which date from the 15th century, are undoubtedly the treasure of this church.\n\nThe Renaissance pulpit (1619) with its prominent Samson and two columns supporting the painted and gilded stone vat is the work of the sculptor Jerome Kruch, an exceptional work. The Rinckenbach organs date from 1895 and were restored in 1975 by Alfred Kern.\n\nBecause of its size, the parish church of St. George can be mistaken for a cathedral. However, this is not the case, as a cathedral is the seat of a bishopric, which has never been the case in Sélestat.\n\n \n\nThe western tower of the church\n\nIn the beginning of the 14th century, the construction of the western tower was started and the bell tower was finished in 1490. 6 bells are located in this tower, the first of which, called \"le bourdon\", is decorated with the lion of Selestat. With its height of 60 meters, the church of Saint-Georges is one of the highest religious buildings in Alsace, well after the cathedral of Strasbourg (142 m).\n\nAt the top of the church, a team of watchmen used to keep watch over the surrounding area and prevent any fire from starting. They also had to ring the quarter-hour bell, which one of them forgot to do in 1886. One of them forgot to ring the bell in 1886 and was punished by paying a fine or going to jail for a day.\n\n \n\nThe crypt\n\nThe crypt of the church of Saint George was once a public passageway open on three sides: north, south and east. This passage was designed in the 15th century when the new choir was built to avoid dividing the cemetery which then extended around the church of Saint George into two parts. The new choir was raised and under it, a kind of vaulted passage was made by Master Mathis. It is a vaulted hall with four cross-arches falling on a heavy central pillar.\n\nThe passage was closed in the 19th century by glazed stone infills and transformed into a crypt.\n\n "
        ],
        "it": [
          "Restauro della chiesa di Saint-Georges a Sélestat in corso - presenza di impalcature\n\n \n\nNell'VIII secolo, sul sito della chiesa si trovava una cappella battesimale carolingia, parte di un complesso imperiale costruito da Carlo Magno. Carlo Magno venne qui nel periodo natalizio del 775.\n\nCi vollero ben tre secoli per costruire la chiesa di San Giorgio, sotto la spinta della borghesia locale che voleva affermarsi contro il potere religioso rappresentato dal priorato di San Foy. La costruzione della chiesa iniziò nel 1220 e fu completata poco prima del 1500. A quel tempo, il coro originale fu sostituito da un santuario molto più grande, decorato con numerose vetrate, di cui 55 pannelli sono ancora originali. Le vetrate del coro, alcune delle quali risalgono al XV secolo, sono senza dubbio il tesoro di questa chiesa.\n\nIl pulpito rinascimentale (1619), con il suo Sansone in evidenza e le due colonne che sostengono la vasca in pietra dipinta e dorata, è opera dello scultore Jerome Kruch, un lavoro eccezionale. Gli organi Rinckenbach risalgono al 1895 e sono stati restaurati nel 1975 da Alfred Kern.\n\nPer le sue dimensioni, la chiesa parrocchiale di San Giorgio potrebbe essere scambiata per una cattedrale. Tuttavia, non è questo il caso, poiché una cattedrale è la sede di un vescovado, cosa che non è mai avvenuta a Sélestat.\n\n \n\nIl campanile occidentale della chiesa\n\nAll'inizio del XIV secolo fu iniziata la costruzione della torre occidentale, che fu completata nel 1490 e contiene sei campane, la prima delle quali, detta \"bourdon\", è decorata con il leone di Sélestat. Con i suoi 60 metri di altezza, la chiesa di San Giorgio è uno degli edifici religiosi più alti dell'Alsazia, ben dopo la cattedrale di Strasburgo (142 m).\n\nIn passato, una squadra di guardiani era posizionata in cima alla chiesa per tenere d'occhio l'area circostante ed evitare che scoppiassero incendi. Erano anche responsabili del suono dei quarti d'ora, che uno di loro dimenticò di fare nel 1886. Uno di loro dimenticò di suonare la campana nel 1886 e fu punito con una multa o un giorno di prigione.\n\n \n\nLa cripta\n\nLa cripta della chiesa di San Giorgio era un tempo un passaggio pubblico aperto su tre lati: nord, sud ed est. Questo passaggio fu progettato nel XV secolo, quando fu costruito il nuovo coro, per evitare di dividere in due parti il cimitero, che allora si estendeva intorno alla chiesa di San Giorgio. Il nuovo coro fu rialzato e sotto di esso fu costruito una sorta di passaggio a volta dal maestro Mathis. Si tratta di una sala con quattro volte a crociera che ricadono su un basso pilastro centrale.\n\nIl passaggio è stato chiuso nel XIX secolo con tamponamenti in pietra smaltata e trasformato in cripta.\n\n "
        ],
        "fr": [
          "Restauration de l'église Saint-Georges à Sélestat en cours - présence d'échafaudages\n\n \n\nA l'emplacement de l'église se trouvait au 8e siècle une chapelle baptismale carolingienne faisant partie d'un ensemble impérial construit par Charlemagne. Ce dernier vint d'ailleurs s'y recueillir au moment de Noël en l'an 775.\n\nPas moins de trois siècles furent nécessaires à l’édification de l’église Saint-Georges sous l’impulsion de la bourgeoisie locale désireuse de s’affirmer face au pouvoir religieux représenté par le prieuré Sainte-Foy. Le chantier de l'église commença dans les années 1220 pour se terminer peu avant 1500. A cette période, le chœur d'origine est remplacé par un sanctuaire beaucoup plus vaste orné de nombreuses verrières, dont 55 panneaux sont encore d'origine. Les vitraux du chœur, en partie du 15e siècle, sont sans conteste le trésor de cette église.\n\nLa chaire de style Renaissance (1619) avec un Samson aux veines saillantes et deux colonnes qui soutiennent la cuve en pierre peinte et dorée est l’œuvre du sculpteur Jérôme Kruch, une œuvre exceptionnelle. Les orgues Rinckenbach datent de 1895 et ont été restaurés en 1975 par Alfred Kern.\n\nDu fait de ses dimensions, l'église paroissiale Saint-Georges peut être confondue avec une cathédrale. Ce n'est pourtant pas le cas, une cathédrale étant le siège d'un évêché, ce qui n'a jamais été le cas à Sélestat.\n\n \n\nLa tour occidentale de l'église \n\nC'est au début du 14e siècle que l'on a débuté la construction du massif occidental orné du clocher terminé en 1490. Dans cette tour se trouvent 6 cloches, dont la première nommée \" le bourdon \" est décorée, entre autres, du lion de Sélestat. Du haut de ses 60 mètres de hauteur, l’église Saint-Georges est l’un des édifices religieux les plus hauts d’Alsace, bien après la cathédrale de Strasbourg toutefois (142 m).\n\nÀ son sommet se relayait autrefois une équipe de veilleurs chargés de surveiller les alentours et de prévenir tout départ d’incendie. Ils devaient également sonner les quarts d’heure, ce que l’un d’eux oublia de faire en 1886. Il fut donc puni et eut à choisir entre payer une amende ou faire un jour de prison.\n\n \n\nLa crypte \n\nLa crypte de l'église Saint Georges était autrefois un passage public ouvert sur trois côtés : au nord, au sud et à l'est. Ce passage a été conçu au 15e siècle lors de la construction du nouveau chœur pour éviter de diviser en deux parties le cimetière qui s'étendait alors autour de l'église Saint Georges. Le nouveau chœur fut surélevé et sous celui-ci, une sorte de passage voûté fut réalisé par maître Mathis. Il s'agit d'un hall voûté de quatre croisées d'ogives retombant sur un lourd bas pilier central.\n\nLe passage a été fermé au 19e siècle par des remplages en pierre vitrés et transformé en crypte.\n\n "
        ],
        "nl": [
          "Restauratie van de Saint-Georges kerk in Sélestat in uitvoering - aanwezigheid van steigers\n\n \n\nIn de 8e eeuw stond op de plaats van de kerk een Karolingische doopkapel, als onderdeel van een door Karel de Grote gebouwd keizerlijk complex. Karel de Grote kwam hier met Kerstmis in 775.\n\nHet duurde niet minder dan drie eeuwen om de kerk van Saint-Georges te bouwen onder impuls van de plaatselijke bourgeoisie, die zich wilde laten gelden tegenover de religieuze macht vertegenwoordigd door de priorij van Sainte-Foy. De bouw van de kerk begon in de jaren 1220 en werd kort voor 1500 voltooid. In die tijd werd het oorspronkelijke koor vervangen door een veel groter heiligdom, versierd met talrijke gebrandschilderde ramen, waarvan er nog 55 origineel zijn. De gebrandschilderde ramen in het koor, waarvan sommige dateren uit de 15e eeuw, zijn ongetwijfeld de schat van deze kerk.\n\nDe renaissance preekstoel (1619) met zijn prominente Samson en twee zuilen die de beschilderde en vergulde stenen kuip ondersteunen, is het werk van de beeldhouwer Jerome Kruch, een uitzonderlijk werk. De Rinckenbach-orgels dateren uit 1895 en werden in 1975 gerestaureerd door Alfred Kern.\n\nDoor haar omvang zou de parochiekerk van St. George voor een kathedraal kunnen worden aangezien. Dit is echter niet het geval, want een kathedraal is de zetel van een bisdom, wat in Sélestat nooit het geval is geweest.\n\n \n\nDe westelijke toren van de kerk\n\nIn het begin van de 14e eeuw werd begonnen met de bouw van de westelijke toren, die in 1490 werd voltooid en zes klokken bevat, waarvan de eerste, bekend als de \"bourdon\", onder andere is versierd met de leeuw van Sélestat. Met een hoogte van 60 meter is de Sint-Joriskerk een van de hoogste religieuze gebouwen in de Elzas, ruim na de kathedraal van Straatsburg (142 m).\n\nIn het verleden was een team van wachters bovenin de kerk gestationeerd om de omgeving in de gaten te houden en te voorkomen dat er brand uitbrak. Ze moesten ook de kwartierklok luiden, wat een van hen in 1886 vergat te doen. Een van hen vergat in 1886 de bel te luiden en werd gestraft met een boete of een dag gevangenisstraf.\n\n \n\nDe crypte\n\nDe crypte van de Sint-Joriskerk was ooit een openbare doorgang die aan drie zijden open was: noord, zuid en oost. Deze doorgang werd in de 15e eeuw ontworpen toen het nieuwe koor werd gebouwd, om te voorkomen dat het kerkhof, dat zich toen rond St George's uitstrekte, in twee delen zou worden verdeeld. Het nieuwe koor werd verhoogd en eronder werd een soort gewelfde gang gebouwd door meester Mathis. Het is een hal met vier kruisgewelven die op een zware centrale pilaar vallen.\n\nDe doorgang werd in de 19e eeuw afgesloten met glazen vullingen en omgebouwd tot crypte.\n\n "
        ],
        "es": [
          "Restauración de la iglesia de Saint-Georges en Sélestat en curso - presencia de andamios\n\n \n\nEn el siglo VIII, una capilla bautismal carolingia se encontraba en el lugar de la iglesia, como parte de un complejo imperial construido por Carlomagno. Carlomagno vino aquí en Navidad del año 775.\n\nLa construcción de la iglesia de San Jorge tardó nada menos que tres siglos, impulsada por la burguesía local que quería imponerse al poder religioso representado por el priorato de San Foy. La construcción de la iglesia comenzó en la década de 1220 y se terminó poco antes de 1500. En esa época, el coro original fue sustituido por un santuario mucho más grande, decorado con numerosas vidrieras, de las que 55 paneles siguen siendo originales. Las vidrieras del coro, algunas de las cuales datan del siglo XV, son sin duda el tesoro de esta iglesia.\n\nEl púlpito renacentista (1619), con su prominente Sansón y las dos columnas que sostienen la cuba de piedra pintada y dorada, es obra del escultor Jerome Kruch, una obra excepcional. Los órganos Rinckenbach datan de 1895 y fueron restaurados en 1975 por Alfred Kern.\n\nPor su tamaño, la iglesia parroquial de San Jorge podría confundirse con una catedral. Sin embargo, este no es el caso, ya que una catedral es la sede de un obispado, lo que nunca ha ocurrido en Sélestat.\n\n \n\nLa torre occidental de la iglesia\n\nA principios del siglo XIV, se inició la construcción de la torre occidental, que se terminó en 1490 y contiene seis campanas, la primera de las cuales, conocida como \"bourdon\", está decorada con el león de Sélestat. Con 60 metros de altura, la iglesia de San Jorge es uno de los edificios religiosos más altos de Alsacia, muy por detrás de la catedral de Estrasburgo (142 m).\n\nEn el pasado, un equipo de vigilantes se situaba en lo alto de la iglesia para vigilar los alrededores y evitar que se produjeran incendios. También eran responsables de hacer sonar los cuartos de hora, algo que uno de ellos olvidó hacer en 1886. Uno de ellos se olvidó de tocar la campana en 1886 y fue castigado con una multa o un día de cárcel.\n\n \n\nLa cripta\n\nLa cripta de la iglesia de San Jorge fue en su día un pasillo público abierto por tres lados: norte, sur y este. Este pasillo se diseñó en el siglo XV, cuando se construyó el nuevo coro, para evitar dividir en dos partes el cementerio, que entonces se extendía alrededor de la iglesia de San Jorge. El nuevo coro se elevó y bajo él se construyó una especie de pasillo abovedado por el maestro Mathis. Es una sala con cuatro bóvedas de crucería que caen sobre un pilar central bajo.\n\nEl pasaje se cerró en el siglo XIX con rellenos de piedra vidriada y se convirtió en una cripta.\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1656043b-2dcd-3ff7-a1e0-b16471df6fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/19de3d15-bbf4-3415-ae68-fbc4d5fb1b04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/292ead33-a25c-36b8-b03c-3af9d32acbd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fccad08-4674-3f08-944f-9cd75f4a1c7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c32c4ba-4380-3c4f-a58b-19067d2dede0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c438597-0c0c-3bb4-a5e4-cd72a2bc4d63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9cb8191-99f9-3720-add1-63bd6814c3ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2f63681-1e38-3918-a330-52e5102cb35f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5864798-2125-3363-9d24-8ad80322e828",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8e455e7-b5bf-3b26-9824-5b50190a9d3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zögern Sie nicht, diese wunderschöne gotische Kirche zu betreten und in den Chorraum zu gehen, um die Glasfenster aus dem 15."
        ],
        "en": [
          "Do not hesitate to enter this magnificent Gothic church and enter the choir to admire the 15th century stained glass windows."
        ],
        "it": [
          "Non esitate a entrare in questa magnifica chiesa gotica e a recarvi nel coro per ammirare le vetrate del XV secolo."
        ],
        "fr": [
          "N’hésitez pas à entrer dans cette magnifique église gothique et à pénétrer dans le chœur pour admirer les vitraux du XVème siècle."
        ],
        "es": [
          "No dude en entrar en esta magnífica iglesia gótica y en acceder al coro para admirar las vidrieras del siglo XV."
        ],
        "nl": [
          "Aarzel niet om deze prachtige gotische kerk binnen te gaan en het koor binnen te gaan om de 15e-eeuwse gebrandschilderde ramen te bewonderen."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1453ae91-a66e-3733-a057-de6e9119806f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d96fa7c-6842-33d8-b150-986499315cce",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©bannwarth"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1453ae91-a66e-3733-a057-de6e9119806f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2d96fa7c-6842-33d8-b150-986499315cce",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©bannwarth"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/439f26fb-1cfc-3776-aaaa-9c53c24f43be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6040abdd-5f73-39fc-89e6-08b827c738de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d4c3a38-32a3-3f95-b7b0-e5213a498fc0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b81fb770-38d4-349c-bce2-4e80a01238cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbd3ec88-fc0b-3fef-83e1-5dd2328d1416",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c7b33bbf-7070-3760-acbe-d60e0b265228",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6cd4eb90-88b0-3248-ad87-ae9a611ef98a",
          "schema:addressLocality": "Sélestat",
          "schema:postalCode": "67600",
          "schema:streetAddress": [
            "Place St-Georges"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67462",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sélestat"
              ],
              "pt": [
                "Sélestat"
              ],
              "en": [
                "Sélestat"
              ],
              "it": [
                "Sélestat"
              ],
              "fr": [
                "Sélestat"
              ],
              "nl": [
                "Sélestat"
              ],
              "es": [
                "Sélestat"
              ]
            },
            "insee": "67462",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/652d9266-3502-30ed-bf82-8c8d20a21f72",
        "schema:elevation": "174",
        "schema:latitude": "48.2600735442536",
        "schema:longitude": "7.45657861232758",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-03-24T07:06:49.742Z"
}