{
  "@id": "https://data.datatourisme.fr/58/2533ce5a-6af1-376e-a532-627dee665c5f",
  "dc:identifier": "5538021",
  "@type": [
    "schema:Park",
    "ActivityProvider",
    "CulturalActivityProvider",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Botanische Garten erstreckt sich über 1,2 Hektar und zeigt etwa 3 000 verschiedene Pflanzenarten aus fünf Kontinenten, die in neun Themenbereichen präsentiert werden."
    ],
    "en": [
      "The Botanical Garden covers an area of 1.2 hectares and presents approximately 3,000 different plant species from five continents, presented in nine thematic areas."
    ],
    "it": [
      "L'Orto Botanico si estende su una superficie di 1,2 ettari e presenta circa 3.000 specie di piante diverse provenienti da tutti e cinque i continenti, presentate in nove aree tematiche."
    ],
    "fr": [
      "Le Jardin botanique s’étend sur 1,2 hectares et présente environ 3 000 ­espèces végétales différentes, provenant des cinq continents, présentées dans neuf espaces thématiques."
    ],
    "es": [
      "El Jardín Botánico tiene una superficie de 1,2 hectáreas y cuenta con unas 3.000 especies de plantas diferentes de los cinco continentes, presentadas en nueve áreas temáticas."
    ],
    "nl": [
      "De botanische tuin heeft een oppervlakte van 1,2 hectare en bevat ongeveer 3000 verschillende plantensoorten uit alle vijf de continenten, gepresenteerd in negen thematische gebieden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Jardin Botanique E.M. Heckel"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q6159688"
  ],
  "COVID19SpecialMeasures": {
    "de": [
      "1 - Die von der Nationalen Agentur für öffentliche Gesundheit empfohlenen Maßnahmen in Bezug auf Barrieregesten.\n \n2 - Die Anwendung der Regeln zur sozialen Distanzierung.\n \n3 - Die Umsetzung der von den Berufsverbänden (FNHPA, UMIH, GNC, Gîtes de France...) verkündeten Chartas.\n \n4 - In jeder Einrichtung muss ein/e Referent/in für Gesundheitssicherheit vorhanden sein, der/die mit den Verfahren und Protokollen vertraut ist und das gesamte Personal über die einzuhaltenden Maßnahmen informiert.\n \n5 -Verbreitung und Bereitstellung aller notwendigen Gesundheitsinformationen: Feuerwehr, medizinische Dienste, Krankenhäuser, Vorsorgeuntersuchungen, Notfälle ...\n \n6 -Die Aufstellung von Verhaltensregeln für den Fall eines Covid-19-Verdachts: Über ein genaues Protokoll in Bezug auf Angestellte verfügen, die Anzeichen einer Covid-10-Infektion zeigen könnten, und diese Protokolle unverzüglich \"soweit möglich\" anwenden; diese Protokolle müssen im Zweifelsfall auch auf Kunden angewendet werden."
    ],
    "en": [
      "1 - Measures recommended by the National Public Health Agency in terms of barrier measures.\n \n2 - The application of the rules of social distancing.\n \n3 - The implementation of charters promulgated by professional bodies (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - The presence, in each structure, of a health security referent who is aware of the procedures and protocols, and who will inform all the staff of the measures to be respected.\n \n5 - The distribution and availability of all the necessary health information: firemen, medical services, hospitals, screening centres, emergencies, etc.\n \n6 - The establishment of rules of conduct in case of suspicion of Covid-19: have a precise protocol for employees who might show signs of infection with Covid-10 and apply these protocols without delay \"as far as possible\", these protocols must also be applied to customers in case of doubt."
    ],
    "it": [
      "1 - Misure raccomandate dall'Agenzia Nazionale di Sanità Pubblica in termini di misure di barriera.\n \n2 - L'applicazione di regole di distanziamento sociale.\n \n3 - L'attuazione delle carte promulgate dagli organismi professionali (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - La presenza, in ogni struttura, di un referente per la sicurezza sanitaria che conosca le procedure e i protocolli e che informi tutto il personale sulle misure da rispettare.\n \n5 - La diffusione e la disponibilità di tutte le informazioni sanitarie essenziali: vigili del fuoco, servizi medici, ospedali, centri di screening, emergenze, ecc.\n \n6 - Stabilire regole di comportamento in caso di sospetta infezione da Covid-19: disporre di un protocollo preciso per i dipendenti che potrebbero mostrare segni di infezione da Covid-10 e applicare questi protocolli senza indugio \"per quanto possibile\"; questi protocolli devono essere applicati anche ai clienti in caso di dubbio."
    ],
    "fr": [
      "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en matière de gestes barrières.\n \n2 - L'application des règles de distanciation sociale.\n \n3 - La mise en oeuvre des chartes promulguées par les instances professionnelles (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité sanitaire au fait des procédures et des protocoles, et qui portera à la connaissance de l'ensemble du personnel les mesures à respecter.\n \n5 -La diffusion et la mise à disposition de toutes les informations sanitaires indispensables : marins pompiers, services médicaux, hôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 : disposer d'un protocole précis en ce qui concerne les employés qui pourraient montrer des signes d'infection au Covid-10 et appliquer ces protocoles sans délai \"dans la mesure du possible\", ces protocoles doivent aussi être appliqués aux clients en cas de doute."
    ],
    "es": [
      "1 - Medidas recomendadas por la Agencia Nacional de Salud Pública en cuanto a medidas de barrera.\n \n2 - La aplicación de normas de distanciamiento social.\n \n3 - La aplicación de las cartas promulgadas por los organismos profesionales (FNHPA, UMIH, GNC, Gîtes de France...).\n \n4 - La presencia, en cada estructura, de un referente de seguridad sanitaria que conozca los procedimientos y protocolos, y que informe a todo el personal de las medidas que deben respetarse.\n \n5 - La difusión y disponibilidad de toda la información sanitaria esencial: bomberos, servicios médicos, hospitales, centros de detección, emergencias, etc.\n \n6 - El establecimiento de normas de conducta en caso de sospecha de infección por Covid-19: disponer de un protocolo preciso para los empleados que puedan mostrar signos de infección por Covid-10 y aplicar estos protocolos sin demora \"en la medida de lo posible\"; estos protocolos también deben aplicarse a los clientes en caso de duda."
    ],
    "nl": [
      "1 - Maatregelen die door het Nationaal Agentschap voor de volksgezondheid worden aanbevolen in termen van belemmeringen.\n \n2 - De toepassing van sociale afstandsregels.\n \n3 - De uitvoering van door beroepsorganisaties (FNHPA, UMIH, GNC, Gîtes de France...) uitgevaardigde handvesten.\n \n4 - De aanwezigheid in elke structuur van een veiligheidsverantwoordelijke die de procedures en protocollen kent en alle personeelsleden informeert over de na te leven maatregelen.\n \n5 - De verspreiding en beschikbaarheid van alle essentiële gezondheidsinformatie: brandweer, medische diensten, ziekenhuizen, screeningcentra, noodgevallen, enz.\n \n6 - Het opstellen van gedragsregels in geval van een vermoeden van besmetting met Covid-19: een nauwkeurig protocol hebben voor werknemers die tekenen van besmetting met Covid-10 zouden kunnen vertonen en deze protocollen onverwijld \"voor zover mogelijk\" toepassen; deze protocollen moeten in geval van twijfel ook op klanten worden toegepast."
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d669591-901e-359b-9284-75d4d495f329",
      "schema:telephone": [
        "+33 3013"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.marseille.fr/environnement/jardin-botanique"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b6e9577-a4df-3d71-ae78-90fb21d8584c",
      "dc:description": {
        "de": [
          "Ein wenig Geschichte\r\n\r\nErst im 19. Jahrhundert wurden die botanischen Gärten zu öffentlichen Ziergärten, die damals als \"Jardins des plantes\" bezeichnet wurden. Der erste Botanische Garten in Marseille wurde von König René in der Nähe der Abtei Saint-Victor angelegt.\r\n\r\nIm Jahr 1802 wird ein zweiter Garten im Viertel Chartreux eingeweiht, mit Kaiserin Josephine als Taufpatin. Dank seines Direktors, Herrn Gouffé-Lacour, erlangte er großes Ansehen. Leider verschwand dieser Garten, der auf der Achse der Eisenbahnlinie Marseille-Toulon lag, 1856. Im Gegenzug bot der Direktor der Eisenbahngesellschaft Lyon-Méditerranée der Stadt die Grundstücke des Parks Borély an.\r\n\r\nIm Jahr 1880 wurde der Botanische Garten in den heutigen Rosengarten des Parc Borely verlegt. Die Gebrüder Bühler stellten sich daraufhin einen echten botanischen Garten vor. Dr. Heckel, der die Anlage des Parks beaufsichtigte, hielt ihn bald für zu klein und versuchte, das an den Park angrenzende Anwesen Fournier zu erwerben.\r\nIm Jahr 1913 kaufte die Stadt Marseille die Grundstücke, um den neuen botanischen Garten zu errichten. Dieser wurde 1918 an seinem heutigen Standort eingeweiht.\r\n\r\nHeute erstreckt sich der Botanische Garten über 1,2 Hektar und zeigt rund 3.000 verschiedene Pflanzenarten aus fünf Kontinenten in neun Themenbereichen: japanischer Garten, chinesischer Garten, mediterraner Garten, Kletterpflanzen, Sukkulenten, Heilpflanzen, Gemüsegarten, Palmengarten und südafrikanisches Gewächshaus. Der Botanische Garten ist ein echtes \"Museum des Lebendigen\" und bietet einen echten Entdeckungsparcours, der Spaß macht, die Sinne anspricht und ungewöhnliche Entdeckungen ermöglicht.\r\n\r\nDieser Garten der Biodiversität beherbergt seit April 2016 auch das erste große Insektenhotel der Stadt Phokéenne.\r\n \r\nBesichtigung der Gärten :\r\n\r\nDer Chinesische Garten\r\n\r\nDieser Garten wurde 2004 unter Berücksichtigung der chinesischen Traditionen eingeweiht und ist das Ergebnis der Zusammenarbeit zwischen Marseille und Shanghai im Rahmen der Städtepartnerschaft zwischen den beiden Städten.\r\nDieser traditionelle Garten soll das Bild einer idealen Natur nachbilden. Er besteht aus einem Pavillon, einem Kiosk und einem Teich, in dem Koi-Karpfen schwimmen.\r\n \r\nDer Japanische Garten\r\n\r\nEr wurde 2011 anlässlich der Feierlichkeiten zum 50-jährigen Bestehen der Städtepartnerschaft Kobe-Marseille eingeweiht. Er ist im Stil des \"Chisen kai yu shiki\" (\"Spaziergarten um einen Teich\") angelegt, einem sehr repräsentativen Stil japanischer Gärten. Dieser Garten soll ein Ort der Entspannung und Gelassenheit sein. Er enthält alle Elemente eines traditionellen japanischen Gartens (Kare-sansui, Teepavillon, Teich, Felsen, Wasserlauf...). Die Vegetation besteht aus etwa 20 verschiedenen Baumarten und mehr als 100 Arten von Sträuchern und Stauden, die alle aus Japan stammen.\r\n\r\nEr ist ein Ort der Kontemplation und Meditation. Jedes Jahr im Oktober findet hier in Zusammenarbeit mit dem japanischen Konsulat das \"Herbstfest\" statt.\r\n \r\nDer Heilpflanzengarten\r\n\r\nInspiriert vom Garten der einfachen Leute im Mittelalter, zeigt er lokale Pflanzen mit Heilkräften, die von Menschen oder der Pharmaindustrie genutzt werden. Sie werden thematisch nach ihrer heilenden Wirkung präsentiert: Verdauung, Haut, Nervensystem...\r\n\r\nPflanzen aus Südafrika\r\n\r\nSüdafrika bietet die größte pflanzliche Biodiversität der Erde.\r\nDer Garten beherbergt etwa 300 Arten aus diesem riesigen Land mit unterschiedlichen Klimazonen und Reliefs auf Außenbeeten und im Gewächshaus sind zahlreiche Sukkulenten zu sehen, die typisch für Wüstengebiete sind.\r\n \r\nDie Kletterpflanzen\r\n\r\nDieser 1980 angelegte Pergolagarten umfasst fast 100 Pflanzenarten, die aus allen fünf Kontinenten stammen und an unser Klima angepasst sind.\r\n \r\nDer Sukkulentengarten\r\n\r\nInnerhalb einer zeitgemäßen Anlage besteht dieser Garten hauptsächlich aus etwa 50 Agavenarten, die dem mediterranen Klima standhalten können. Die kälteempfindlichsten unter ihnen sind in einem Tunnelgewächshaus mit anderen Sammlungskakteen zusammengefasst.\r\n \r\nDas Palmetum\r\n\r\nHier kommen rund 60 Palmenarten aus allen Teilen der Welt zur Geltung, die sich an unser Klima anpassen können.\r\n \r\nDer Mediterrane Garten\r\n\r\nDieser trockene Garten versammelt Pflanzen, die aus dem Mittelmeerraum oder anderen Regionen der Welt stammen, deren Klima mit dem von Marseille vergleichbar ist. Er besteht aus einem Bereich mit Restanques und einem felsigen Sektor mit einem Teich und einem Wasserfall.\r\n \r\nDer Gemüsegarten\r\n\r\nEr zeigt eine Auswahl an botanischen Gemüsesorten, die aus verschiedenen Teilen der Welt stammen und in einem gemäßigten Klima gedeihen.\r\n\r\n  \r\nPraktische Infos\r\n\r\nUm die vorgestellten Arten zu schützen und einen ruhigen und friedlichen Besuch zu fördern, ist für die freien und kostenlosen Besuche eine Anmeldung erforderlich.\r\n\r\nMöchten Sie mehr über die vorhandene Flora erfahren und an einem Rundgang mit einem Fremdenführer teilnehmen? Möchten Sie sich für einen Workshop anmelden? Die Anmeldung erfolgt von nun an online.\r\n\r\nAnmeldungen und Termine: https://www.marseille.fr/environnement/jardin-botanique"
        ],
        "en": [
          "A little history\r\n\r\nIt was only in the 19th century that botanical gardens became public pleasure gardens, then called \"Jardins des plantes\". The first botanical garden of Marseille was created by King René, near the Saint-Victor abbey.\r\n\r\nIn 1802, a second garden was inaugurated in the Chartreux district, with Empress Josephine as its godmother. Thanks to its director, M. Gouffé-Lacour, it became very famous. Unfortunately, this garden, located on the axis of the Marseille-Toulon railroad, disappeared in 1856. In exchange, the director of the Lyon-Méditerranée railway company offered the city the land of Parc Borély.\r\n\r\nIn 1880, the Botanical Garden was moved to the current rose garden in Parc Borely. The Buhler brothers then imagined a true botanical garden. Dr. Heckel, who supervised the creation of the park, quickly judged it to be too small and tried to acquire the Fournier property, adjacent to the park.\r\nIn 1913, the City of Marseille bought the land to create the new botanical garden. It was inaugurated in 1918 on its current site.\r\n\r\nToday, the Botanical Garden covers 1.2 hectares and presents about 3,000 different plant species from five continents, presented in nine thematic areas: Japanese, Chinese, Mediterranean, climbing plants, succulents, medicinal plants, vegetable garden, palmetum and South African greenhouse. A true \"museum of life\", the botanical garden offers a real journey of discovery, fun, sensory and unusual.\r\n\r\nSince April 2016, this biodiversity garden has also been home to the first large insect hotel in the city of Marseille.\r\n \r\nVisit the gardens:\r\n\r\nThe Chinese Garden\r\n\r\nInaugurated in 2004 in the respect of Chinese traditions, this garden is the result of the collaboration between Marseille and Shanghai in the framework of the twinning of the two cities.\r\nThis traditional garden aims to recreate the image of an ideal nature. It is articulated around a pavilion, a kiosk and a pond in which Koi carp are evolving.\r\n \r\nThe Japanese Garden\r\n\r\nInaugurated in 2011, to celebrate the 50th anniversary of the Kobe-Marseille twinning. It is realized in the style \"Chisen kai yu shiki\" (\"garden of walk around a pond\") style very representative of Japanese gardens. This garden is meant to be a place of relaxation and serenity. It has all the elements of the traditional Japanese garden (Kare-sansui, tea pavilion, pond, rocks, water course...). Its vegetation is composed of about 20 different species of trees and more than 100 species of shrubs and perennials, all native to Japan.\r\n\r\nIt represents a place of contemplation and meditation. Every year in October, it hosts the \"Autumn Festival\" in collaboration with the Japanese Consulate.\r\n \r\nThe Garden of Medicinal Plants\r\n\r\nInspired by the Jardin des Simples of the Middle Ages, it presents local plants with medicinal virtues used by man or the pharmaceutical industry. They are presented by theme, according to their curative effect: digestion, skin, nervous system...\r\n\r\nPlants of South Africa\r\n\r\nSouth Africa offers the greatest plant biodiversity on the planet.\r\nThe garden shelters about 300 species from this vast country with its varied climates and reliefs, in outdoor flowerbeds and the greenhouse presents many succulent plants, typical of desert areas.\r\n \r\nClimbing plants\r\n\r\nCreated in 1980, this pergola garden includes nearly 100 plant species from the five continents and adapted to our climate.\r\n \r\nThe Garden of succulent plants\r\n\r\nWithin a contemporary layout, this garden is mainly composed of about fifty species of agaves that can withstand the Mediterranean climate. The most frigid ones are grouped together in a tunnel greenhouse with other cacti of collection.\r\n \r\nThe Palmetum\r\n\r\nIt features about sixty species of palm trees that can adapt to our climate, from all regions of the world.\r\n \r\nThe Mediterranean Garden\r\n\r\nThis dry garden gathers plants from the Mediterranean basin or other regions of the world, whose climate is comparable to that of Marseille. It is composed of an area of terraces and a rocky area with a pond and a waterfall.\r\n \r\nThe vegetable garden\r\n\r\nThe garden presents a selection of botanical vegetables from different parts of the world that grow in a temperate climate.\r\n\r\n  \r\nPractical information\r\n\r\nIn order to protect the species presented and to encourage a serene and peaceful visit, free visits are subject to registration.\r\n\r\nNew in 2022 !\r\n\r\nWould you like to know more about the flora present and follow a tour with a guide? Would you like to register for a workshop? Registration is now done online.\r\n\r\nRegistration and calendar: https://www.marseille.fr/environnement/jardin-botanique"
        ],
        "it": [
          "Un po' di storia\r\n\r\nSolo nel XIX secolo i giardini botanici sono diventati giardini pubblici di piacere, allora conosciuti come \"giardini di piante\". Il primo giardino botanico di Marsiglia fu creato dal re René, vicino all'abbazia di Saint-Victor.\r\n\r\nNel 1802 fu inaugurato un secondo giardino nel quartiere di Chartreux, con l'imperatrice Giuseppina come madrina. Grazie al suo direttore, M. Gouffé-Lacour, godette di grande fama. Purtroppo il giardino, situato sulla linea ferroviaria Marsiglia-Tolone, scomparve nel 1856. In cambio, il direttore della Société des chemins de fer Lyon-Méditerranée offrì alla città il terreno del Parc Borély.\r\n\r\nNel 1880, il giardino botanico fu trasferito nell'attuale roseto di Parc Borely. I fratelli Buhler immaginarono allora un vero e proprio giardino botanico. Il dottor Heckel, che supervisionò la creazione del parco, lo ritenne presto troppo piccolo e cercò di acquisire la proprietà Fournier, adiacente al parco.\r\nNel 1913, la città di Marsiglia acquistò il terreno per creare il nuovo giardino botanico. Il giardino fu inaugurato nel 1918 nel suo sito attuale.\r\n\r\nOggi l'Orto Botanico si estende su 1,2 ettari e ospita circa 3.000 specie di piante diverse provenienti dai cinque continenti, presentate in nove aree tematiche: giapponese, cinese, mediterranea, piante rampicanti, piante grasse, piante medicinali, orto, palmetum e serra sudafricana. Vero e proprio \"museo degli esseri viventi\", il giardino botanico offre un vero e proprio percorso di scoperte divertenti, sensoriali e insolite.\r\n\r\nDa aprile 2016, questo giardino della biodiversità ospita anche il primo grande hotel per insetti della città.\r\n \r\nVisita i giardini :\r\n\r\nIl giardino cinese\r\n\r\nInaugurato nel 2004 nel rispetto delle tradizioni cinesi, questo giardino è il frutto della collaborazione tra Marsiglia e Shanghai nell'ambito del gemellaggio tra le due città.\r\nL'obiettivo di questo giardino tradizionale è ricreare l'immagine di una natura ideale. È costruito attorno a un padiglione, un chiosco e uno stagno di carpe Koi.\r\n \r\nIl giardino giapponese\r\n\r\nInaugurato nel 2011 per celebrare il 50° anniversario del gemellaggio Kobe-Marsiglia. È stato progettato secondo lo stile \"Chisen kai yu shiki\" (\"giardino per passeggiare intorno a uno stagno\"), molto rappresentativo dei giardini giapponesi. Il giardino vuole essere un luogo di relax e serenità. Presenta tutti gli elementi di un giardino giapponese tradizionale (Kare-sansui, padiglione del tè, stagno, rocce, corso d'acqua, ecc.). La vegetazione è composta da una ventina di specie diverse di alberi e da oltre 100 specie di arbusti e piante perenni, tutte originarie del Giappone.\r\n\r\nÈ un luogo di contemplazione e meditazione. Ogni anno, in ottobre, ospita il \"Festival d'autunno\" in collaborazione con il Consolato giapponese.\r\n \r\nIl Giardino delle Piante Medicinali\r\n\r\nIspirato al Jardin des Simples del Medioevo, questo giardino presenta piante locali con proprietà medicinali utilizzate dall'uomo e dall'industria farmaceutica. Sono presentate per tema, in base al loro effetto curativo: digestione, pelle, sistema nervoso, ecc.\r\n\r\nPiante del Sudafrica\r\n\r\nIl Sudafrica vanta la più grande biodiversità vegetale del pianeta.\r\nIl giardino ospita circa 300 specie provenienti da questo vasto Paese, con climi e terreni diversi, in aiuole esterne, mentre la serra presenta molte piante grasse, tipiche delle zone desertiche.\r\n \r\nPiante rampicanti\r\n\r\nCreato nel 1980, questo giardino a pergola presenta quasi 100 specie di piante provenienti dai cinque continenti, tutte adattate al nostro clima.\r\n \r\nIl giardino delle succulente\r\n\r\nQuesto giardino contemporaneo è composto principalmente da una cinquantina di specie di agave che resistono al clima mediterraneo. Le più fresche sono raggruppate in una serra a tunnel con altri cactus da collezione.\r\n \r\nIl Palmetum\r\n\r\nQuesto giardino presenta circa sessanta specie di palme provenienti da tutto il mondo e in grado di adattarsi al nostro clima.\r\n \r\nIl giardino mediterraneo\r\n\r\nQuesto giardino secco presenta piante provenienti dal bacino del Mediterraneo e da altre parti del mondo con un clima simile a quello di Marsiglia. Comprende un'area di terrazze e una zona rocciosa con uno stagno e una cascata.\r\n \r\nL'orto\r\n\r\nPresenta una selezione di ortaggi botanici provenienti da diverse parti del mondo, coltivati in un clima temperato.\r\n\r\n  \r\nInformazioni pratiche\r\n\r\nPer proteggere le specie esposte e favorire una visita serena e tranquilla, le visite gratuite sono soggette a registrazione.\r\n\r\nVolete saperne di più sulla flora esposta e fare una visita guidata? Volete iscrivervi a un laboratorio? È possibile iscriversi online.\r\n\r\nIscrizione e calendario: https://www.marseille.fr/environnement/jardin-botanique"
        ],
        "fr": [
          "Un peu d'histoire\r\n\r\nC’est au XIXe siècle seulement que les jardins botaniques sont devenus des jardins publics d'agrément, alors appelés \"Jardins des plantes\". Le premier Jardin botanique de Marseille est créé par le Roy René, près de l'abbaye Saint-Victor.\r\n\r\nEn 1802, un second jardin est inauguré dans le quartier des Chartreux, avec pour marraine l'Impératrice Joséphine. Il connaît grâce à son directeur, M. Gouffé-Lacour, une grande renommée. Malheureusement, ce jardin, situé sur l'axe de la voie­ ferrée Marseille-Toulon, disparaît en 1856. En échange, le directeur de la Société des chemins de fer Lyon-Méditerranée propose à la Ville les terrains du parc Borély.\r\n\r\nEn 1880, le Jardin botanique est déplacé sur l'actuelle roseraie du parc Borely. Les frères Buhler imaginent alors un véritable jardin botanique. Le Dr Heckel, qui supervise la création du parc, le juge vite trop petit et tente d’acquérir la propriété Fournier, voisine du parc.\r\nEn 1913, la Ville de Marseille achète les terrains pour y installer le nouveau jardin botanique. Il est inauguré en 1918, sur son site actuel.\r\n\r\nAujourd’hui, le Jardin botanique s’étend sur 1,2 hectares et présente environ 3 000 ­espèces végétales différentes, provenant des cinq continents, présentées dans neuf espaces thématiques : jardin japonais, chinois, méditerranéen, de plantes grimpantes, succulentes, médicinales, potager, palmetum et serre d'Afrique du Sud. Véritable \" musée du vivant\", le jardin botanique offre un véritable parcours de découvertes ludiques, sensorielles, et  insolites.\r\n\r\nCe jardin de la biodiversité accueille également, depuis avril 2016, le premier grand hôtel à insectes de la cité phocéenne.\r\n \r\nVisite des jardins :\r\n\r\nLe Jardin chinois\r\n\r\nInauguré en 2004 dans le respect des traditions chinoises, ce jardin est le fruit de la collaboration entre Marseille et Shanghaï dans le cadre du jumelage des deux villes.\r\nCe jardin traditionnel a vocation à recréer l'image d'une nature idéale. Il s'articule autour d'un pavillon, d'un kiosque et d'un bassin dans lequel évoluent des carpes Koï.\r\n \r\nLe Jardin japonais\r\n\r\nInauguré en 2011, pour célébrer les cérémonies du 50e anniversaire du jumelage Kobe-Marseille. Il est réalisé dans le style \"Chisen kai yu shiki\" (\"jardin de promenade autour d'un étang\") style très représentatif des jardins japonais. Ce jardin se veut être un lieu de détente et de sérénité. On y retrouve tous les éléments du jardin traditionnel japonais (Kare-sansui, pavillon du thé, bassin, rochers, cours d’eau...). Sa végétation se compose d’une vingtaine d’espèces différentes d’arbres et de plus de 100 espèces d’arbustes et de plantes vivaces, toutes originaires du Japon.\r\n\r\nIl représente un lieu de contemplation et de méditation. Il accueille chaque année en octobre, la \"Fête de l'Automne\" en collaboration avec le Consulat du Japon.\r\n \r\nLe Jardin des plantes médicinales\r\n\r\nInspiré du Jardin des Simples du Moyen Âge, il présente des plantes locales aux vertus médicinales utilisées par l'homme ou l'industrie pharmaceutique. Elles sont présentées par thème, en fonction de leur effet curatif : la digestion, la peau, le système nerveux...\r\n\r\nLes plantes d'Afrique du Sud\r\n\r\nL'Afrique du Sud offre la plus importante biodiversité végétale de la planète.\r\nLe jardin abrite environ 300 espèces issues de ce vaste pays aux climats et aux reliefs variés, sur des plates-bandes extérieures et la serre présente de nombreuses plantes succulentes, typiques des zones désertiques.\r\n \r\nLes plantes grimpantes\r\n\r\nCréé en 1980, ce jardin de pergolas regroupe près de 100 espèces végétales, issues des cinq continents, et adaptées à notre climat.\r\n \r\nLe Jardin des plantes succulentes\r\n\r\nAu sein d'un aménagement contemporain, ce jardin se compose principalement d'une cinquantaine d'espèces d'agaves pouvant résister au climat méditerranéen. Les plus frileuses sont regroupées sous une serre tunnel avec d'autres cactées de collection.\r\n \r\nLe Palmetum\r\n\r\nIl met en valeur une soixantaine d'espèces de palmiers pouvant s'adapter à notre climat, issues de toutes les régions du monde.\r\n \r\nLe Jardin méditerranéen\r\n\r\nCe jardin sec rassemble des plantes originaires du bassin méditerranéen ou d'autres régions du monde, dont le climat est comparable à celui de Marseille. Il est composé d'une zone de restanques et d'un secteur rocheux avec une mare et une cascade.\r\n \r\nLe potager\r\n\r\nIl présente une sélection de légumes botaniques qui proviennent de différentes parties du monde et qui poussent sous un climat tempéré.\r\n\r\n  \r\nInfos pratiques\r\n\r\nAfin de protéger les espèces présentées et de favoriser une visite sereine et apaisée, les visites libres et gratuites sont soumises à inscription.\r\n\r\nVous souhaitez en savoir plus sur la flore présente et suivre une visite avec un guide conférencier ? Vous souhaitez vous inscrire à un atelier ? L'inscription se fait dorénavant  en ligne.\r\n\r\nInscriptions et calendrier : https://www.marseille.fr/environnement/jardin-botanique"
        ],
        "es": [
          "Un poco de historia\r\n\r\nHasta el siglo XIX, los jardines botánicos no se convirtieron en jardines públicos de recreo, entonces llamados \"jardines vegetales\". El primer jardín botánico de Marsella fue creado por el rey René, cerca de la abadía de Saint-Victor.\r\n\r\nEn 1802 se inauguró un segundo jardín en el barrio de Chartreux, con la emperatriz Josefina como madrina. Gracias a su director, M. Gouffé-Lacour, gozó de gran renombre. Desgraciadamente, el jardín, situado en la línea férrea Marsella-Toulon, desapareció en 1856. A cambio, el director de la Société des chemins de fer Lyon-Méditerranée ofreció a la ciudad los terrenos del Parc Borély.\r\n\r\nEn 1880, el Jardín Botánico se trasladó a la actual rosaleda del Parc Borely. Los hermanos Buhler imaginaron entonces un verdadero jardín botánico. El Dr. Heckel, que supervisó la creación del parque, pronto lo consideró demasiado pequeño e intentó adquirir la propiedad Fournier, adyacente al parque.\r\nEn 1913, el Ayuntamiento de Marsella compró los terrenos para crear el nuevo jardín botánico. Fue inaugurado en 1918 en su emplazamiento actual.\r\n\r\nEn la actualidad, el Jardín Botánico ocupa 1,2 hectáreas y cuenta con unas 3.000 especies vegetales diferentes procedentes de los cinco continentes, presentadas en nueve espacios temáticos: japonés, chino, mediterráneo, plantas trepadoras, suculentas, plantas medicinales, huerto, palmetum e invernadero sudafricano. Verdadero \"museo de los seres vivos\", el jardín botánico ofrece un verdadero recorrido de descubrimientos lúdicos, sensoriales e insólitos.\r\n\r\nDesde abril de 2016, este jardín de la biodiversidad alberga también el primer gran hotel de insectos de la ciudad.\r\n \r\nVisite los jardines :\r\n\r\nEl Jardín Chino\r\n\r\nInaugurado en 2004 siguiendo las tradiciones chinas, este jardín es fruto de la colaboración entre Marsella y Shanghái en el marco del hermanamiento de ambas ciudades.\r\nEl objetivo de este jardín tradicional es recrear la imagen de una naturaleza ideal. Está construido en torno a un pabellón, un quiosco y un estanque de carpas koi.\r\n \r\nEl jardín japonés\r\n\r\nInaugurado en 2011 para celebrar el 50 aniversario del hermanamiento Kobe-Marsella. Está diseñado en el estilo \"Chisen kai yu shiki\" (\"jardín para pasear alrededor de un estanque\"), muy representativo de los jardines japoneses. El jardín pretende ser un lugar de relajación y serenidad. Presenta todos los elementos de un jardín japonés tradicional (Kare-sansui, pabellón de té, estanque, rocas, curso de agua, etc.). Su vegetación está compuesta por una veintena de especies diferentes de árboles y más de 100 especies de arbustos y plantas perennes, todas autóctonas de Japón.\r\n\r\nEs un lugar de contemplación y meditación. Todos los años, en octubre, acoge el \"Festival de Otoño\" en colaboración con el Consulado de Japón.\r\n \r\nEl Jardín de Plantas Medicinales\r\n\r\nInspirado en el Jardin des Simples de la Edad Media, este jardín presenta plantas locales con propiedades medicinales utilizadas por el hombre y la industria farmacéutica. Se presentan por temas, según su efecto curativo: la digestión, la piel, el sistema nervioso, etc.\r\n\r\nPlantas de Sudáfrica\r\n\r\nSudáfrica posee la mayor biodiversidad vegetal del planeta.\r\nEl jardín alberga unas 300 especies de este vasto país, con sus variados climas y terrenos, en parterres exteriores, y el invernadero presenta numerosas plantas suculentas, típicas de las zonas desérticas.\r\n \r\nPlantas trepadoras\r\n\r\nCreado en 1980, este jardín en pérgola cuenta con casi 100 especies vegetales de los cinco continentes, todas adaptadas a nuestro clima.\r\n \r\nJardín de suculentas\r\n\r\nEste jardín contemporáneo está formado principalmente por unas cincuenta especies de agaves que soportan el clima mediterráneo. Las más frescas se agrupan en un invernadero túnel con otros cactus de colección.\r\n \r\nEl Palmetum\r\n\r\nEste jardín cuenta con unas sesenta especies de palmeras de todo el mundo que pueden adaptarse a nuestro clima.\r\n \r\nEl Jardín Mediterráneo\r\n\r\nEste jardín seco presenta plantas de la cuenca mediterránea y de otras partes del mundo con climas similares al de Marsella. Consta de una zona de terrazas y una zona rocosa con un estanque y una cascada.\r\n \r\nEl huerto\r\n\r\nPresenta una selección de hortalizas botánicas de diferentes partes del mundo, cultivadas en un clima templado.\r\n\r\n  \r\nInformación práctica\r\n\r\nCon el fin de proteger las especies expuestas y favorecer una visita tranquila y sosegada, las visitas gratuitas están sujetas a inscripción.\r\n\r\n¿Desea conocer mejor la flora expuesta y realizar una visita guiada? ¿Desea inscribirse en un taller? Ya puede inscribirse en línea.\r\n\r\nInscripción y calendario: https://www.marseille.fr/environnement/jardin-botanique"
        ],
        "nl": [
          "Een beetje geschiedenis\r\n\r\nPas in de 19e eeuw werden botanische tuinen openbare lusthoven, die toen \"plantentuinen\" werden genoemd. De eerste botanische tuin in Marseille werd aangelegd door koning René, in de buurt van de abdij Saint-Victor.\r\n\r\nIn 1802 werd een tweede tuin ingehuldigd in de wijk Chartreux, met keizerin Josephine als peettante. Dankzij de directeur, M. Gouffé-Lacour, genoot deze tuin grote bekendheid. Helaas verdween de tuin, gelegen aan de spoorlijn Marseille-Toulon, in 1856. In ruil bood de directeur van de Société des chemins de fer Lyon-Méditerranée de stad de grond in Parc Borély aan.\r\n\r\nIn 1880 werd de botanische tuin verplaatst naar de huidige rozentuin in Parc Borely. De gebroeders Buhler stelden zich toen een echte botanische tuin voor. Dr. Heckel, die toezicht hield op de aanleg van het park, vond het al snel te klein en probeerde de eigendom van Fournier, die aan het park grenst, te verwerven.\r\nIn 1913 kocht de stad Marseille de grond om de nieuwe botanische tuin aan te leggen. Deze werd in 1918 ingehuldigd op de huidige plek.\r\n\r\nVandaag de dag beslaat de botanische tuin 1,2 hectare en zijn er zo'n 3000 verschillende plantensoorten uit vijf continenten te zien, gepresenteerd in negen themagebieden: Japans, Chinees, mediterraan, klimplanten, vetplanten, geneeskrachtige planten, moestuin, palmetum en Zuid-Afrikaanse kas. De botanische tuin is een echt \"museum van levende wezens\" en biedt een waar spoor van leuke, zintuiglijke en ongewone ontdekkingen.\r\n\r\nSinds april 2016 herbergt deze tuin van biodiversiteit ook het eerste grote insectenhotel van de stad.\r\n \r\nBezoek de tuinen :\r\n\r\nDe Chinese Tuin\r\n\r\nDeze tuin werd in 2004 ingewijd volgens de Chinese tradities en is het resultaat van de samenwerking tussen Marseille en Sjanghai in het kader van de stedenband tussen de twee steden.\r\nHet doel van deze traditionele tuin is om het beeld van een ideale natuur te recreëren. Hij is opgebouwd rond een paviljoen, een kiosk en een vijver met Koi-karpers.\r\n \r\nDe Japanse tuin\r\n\r\nGeopend in 2011 om de 50e verjaardag van de jumelage tussen Kobe en Marseille te vieren. Hij is ontworpen in de stijl \"Chisen kai yu shiki\" (\"tuin om rond een vijver te wandelen\"), die zeer representatief is voor Japanse tuinen. Deze tuin is bedoeld als een plek van ontspanning en sereniteit. Hij bevat alle elementen van een traditionele Japanse tuin (Kare-sansui, theepaviljoen, vijver, rotsen, waterloop, enz.). De vegetatie bestaat uit ongeveer twintig verschillende boomsoorten en meer dan 100 soorten struiken en vaste planten, allemaal afkomstig uit Japan.\r\n\r\nHet is een plek voor contemplatie en meditatie. Elk jaar wordt hier in oktober het \"Herfstfestival\" gehouden in samenwerking met het Japanse consulaat.\r\n \r\nDe tuin van geneeskrachtige planten\r\n\r\nDeze tuin is geïnspireerd op de Jardin des Simples in de Middeleeuwen en toont lokale planten met geneeskrachtige eigenschappen die door de mens en de farmaceutische industrie worden gebruikt. Ze worden per thema gepresenteerd, volgens hun genezende werking: spijsvertering, de huid, het zenuwstelsel, enz.\r\n\r\nPlanten van Zuid-Afrika\r\n\r\nZuid-Afrika heeft de grootste plantenbiodiversiteit ter wereld.\r\nDe tuin herbergt ongeveer 300 soorten uit dit uitgestrekte land, met zijn gevarieerde klimaten en terreinen, in buitenbloembedden, en in de kas staan veel vetplanten, typisch voor woestijngebieden.\r\n \r\nKlimplanten\r\n\r\nDeze pergolatuin werd aangelegd in 1980 en bevat bijna 100 plantensoorten uit alle vijf de continenten, allemaal aangepast aan ons klimaat.\r\n \r\nDe Succulententuin\r\n\r\nDeze eigentijdse tuin bestaat voornamelijk uit een vijftigtal agavesoorten die bestand zijn tegen het mediterrane klimaat. De koelste daarvan zijn gegroepeerd in een tunnelkas met andere verzamelbare cactussen.\r\n \r\nDe Palmetum\r\n\r\nDeze tuin bestaat uit ongeveer zestig soorten palmbomen van over de hele wereld die zich kunnen aanpassen aan ons klimaat.\r\n \r\nDe mediterrane tuin\r\n\r\nDeze droge tuin bevat planten uit het Middellandse Zeegebied en andere delen van de wereld met een klimaat dat lijkt op dat van Marseille. Hij bestaat uit een zone met terrassen en een rotsachtige zone met een vijver en een waterval.\r\n \r\nDe moestuin\r\n\r\nHier vind je een selectie botanische groenten uit verschillende delen van de wereld, gekweekt in een gematigd klimaat.\r\n\r\n  \r\nPraktische info\r\n\r\nOm de tentoongestelde soorten te beschermen en een rustig en vredig bezoek te bevorderen, zijn gratis bezoeken afhankelijk van registratie.\r\n\r\nWil je meer weten over de tentoongestelde flora en een rondleiding? Wil je je inschrijven voor een workshop? Je kunt je nu online inschrijven.\r\n\r\nInschrijving en kalender: https://www.marseille.fr/environnement/jardin-botanique"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6974a7d4-a04c-30b7-8d90-38fd52d456a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7583cca6-413b-3fc4-aad6-fecda9271c52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e8f4144-f772-30e4-b976-36ffb8f2d061",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9359115-cb7d-3943-bf15-a0d04e369b9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df88f238-2ca3-32d9-a984-fde1bd488be4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ebf549ac-8c3b-31ad-993f-04a1e8070fa1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb3d0dc2-923b-3887-8ede-19fda4def3cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbcfcda1-4d74-3836-9532-0a2a7f2f4a21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Der Botanische Garten erstreckt sich über 1,2 Hektar und zeigt etwa 3 000 verschiedene Pflanzenarten aus fünf Kontinenten, die in neun Themenbereichen präsentiert werden."
        ],
        "en": [
          "The Botanical Garden covers an area of 1.2 hectares and presents approximately 3,000 different plant species from five continents, presented in nine thematic areas."
        ],
        "it": [
          "L'Orto Botanico si estende su una superficie di 1,2 ettari e presenta circa 3.000 specie di piante diverse provenienti da tutti e cinque i continenti, presentate in nove aree tematiche."
        ],
        "fr": [
          "Le Jardin botanique s’étend sur 1,2 hectares et présente environ 3 000 ­espèces végétales différentes, provenant des cinq continents, présentées dans neuf espaces thématiques."
        ],
        "es": [
          "El Jardín Botánico tiene una superficie de 1,2 hectáreas y cuenta con unas 3.000 especies de plantas diferentes de los cinco continentes, presentadas en nueve áreas temáticas."
        ],
        "nl": [
          "De botanische tuin heeft een oppervlakte van 1,2 hectare en bevat ongeveer 3000 verschillende plantensoorten uit alle vijf de continenten, gepresenteerd in negen thematische gebieden."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9e11830-d9ae-3bb5-a755-e5e85927210c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CoachParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Busparkplatz"
            ],
            "pt": [
              "Estacionamento para autocarros"
            ],
            "en": [
              "Coach parking"
            ],
            "it": [
              "Parcheggio per pullman"
            ],
            "fr": [
              "Parking autocar"
            ],
            "nl": [
              "Busparking"
            ],
            "es": [
              "Aparcamiento para autocares"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/43ba0348-2c89-3e0d-a6e1-46a84da9b673",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c017ccd0-4a33-360f-bb7c-14a203ce2562",
          "ebucore:title": {
            "fr": [
              "Jardin Botanique E.M. Heckel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jardin Botanique E.M. Heckel - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92c08c59-d104-3ab4-bbea-846c3d416727",
          "ebucore:fileSize": [
            "351580"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "900",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/111/160/9478255.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecdbbc24-77f8-3e17-9860-bbdc63c6e783",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8d10c14d-2ba9-33d5-a04d-1759effd5a53",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Palmier dattier 2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Moumousse13"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/34281ff8-9555-3be1-83e4-968468d02ea3",
          "ebucore:fileSize": [
            922438
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2288,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a1/Palmier_dattier_2.JPG"
          ],
          "ebucore:width": 1712,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/223dc7e9-0f4d-3f25-85f2-a605c9c059d3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OutstandingGarden",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Jardin remarquable (Bemerkenswerter Garten)"
          ],
          "pt": [
            "Jardim emblemático"
          ],
          "en": [
            "Outstanding garden"
          ],
          "it": [
            "Giardino d'interesse"
          ],
          "fr": [
            "Jardin remarquable"
          ],
          "es": [
            "Jardín emblemático"
          ],
          "nl": [
            "Bijzondere tuin"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BotanicalGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Botanischer Garten"
        ],
        "pt": [
          "Jardim botânico"
        ],
        "en": [
          "Botanical garden"
        ],
        "it": [
          "Giardino botanico"
        ],
        "fr": [
          "Jardin botanique"
        ],
        "es": [
          "Jardín botánico"
        ],
        "nl": [
          "Botanische tuin"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4403f606-c9bf-33df-9c20-31c52689b1b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e74473c-afab-38b3-a06b-654152eab2b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60eebfd5-1362-37a4-ac77-9de2260b19da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73ea6962-4e2d-37ff-89fb-cf19875291c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2bb0cee-1933-333f-b9df-82ead3ad24b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b848254d-65b5-3b6e-a5be-c1490c83b485",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2bddeca-73af-387d-9a33-f24a71838f96",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6243a1e-5755-386e-952c-61aa8d4319e8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9da80b6-dd36-3dac-9668-aee42753fc4e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e47d4b12-4ee2-3a2a-89b6-efa6a775e137",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fd01b5b5-c788-324d-bc97-afcac8e387a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5910de3b-158c-3eef-9992-1d2763b84c3a",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "48 Avenue Clot-Bey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ec136d4-3490-371f-b5f2-ed1c6ef034f3",
        "schema:latitude": "43.259835",
        "schema:longitude": "5.384825",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/89c9e54c-b9a7-3e7a-b7e5-ebca8e77b85f",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag bis Freitag von 12:00 bis 17:30 Uhr vom 1. Oktober bis 31. März\r\n\r\nDienstag bis Freitag von 12:00 bis 19:00 Uhr vom 1. April bis 30. September\r\n\r\nSamstags, sonntags und an Feiertagen von 10:00 bis 17:30 Uhr - vom 1. Oktober bis 31. März\r\n\r\nSamstags, sonntags und an Feiertagen von 10:00 bis 19:00 Uhr - vom 1. April bis 30. September"
            ],
            "en": [
              "Tuesday to Friday, 12 to 5:30 p.m. October 1 to March 31\r\n\r\nTuesday to Friday, 12pm to 7pm, April 1 to September 30\r\n\r\nSaturdays, Sundays and public holidays from 10 am to 5:30 pm - October 1 to March 31\r\n\r\nSaturdays, Sundays and public holidays from 10am to 7pm - April 1 to September 30"
            ],
            "it": [
              "Dal martedì al venerdì, dalle 12.00 alle 17.30, dal 1° ottobre al 31 marzo\r\n\r\nDa martedì a venerdì, dalle 12.00 alle 19.00, dal 1° aprile al 30 settembre\r\n\r\nSabato, domenica e festivi dalle 10.00 alle 17.30 - dal 1° ottobre al 31 marzo\r\n\r\nSabato, domenica e festivi dalle 10.00 alle 19.00 - dal 1° aprile al 30 settembre"
            ],
            "fr": [
              "Du mardi au vendredi de 12h à 17h30  du 1er octobre au 31 mars \r\n\r\nDu mardi au vendredi de 12h à 19h  du 1er avril au 30 septembre\r\n\r\nLes samedis, dimanches et jours fériés de 10h à 17h30 -  du 1er octobre au 31 mars \r\n\r\nLes samedis, dimanches et jours fériés  de 10h à 19h - du 1er avril au 30 septembre"
            ],
            "nl": [
              "Dinsdag t/m vrijdag van 12.00 tot 17.30 uur van 1 oktober tot 31 maart\r\n\r\nDinsdag t/m vrijdag van 12.00 tot 19.00 uur van 1 april tot 30 september\r\n\r\nZaterdag, zondag en feestdagen van 10 tot 17.30 uur - 1 oktober tot 31 maart\r\n\r\nZaterdag, zondag en feestdagen van 10 tot 19 uur - van 1 april tot 30 september"
            ],
            "es": [
              "De martes a viernes, de 12.00 a 17.30 horas Del 1 de octubre al 31 de marzo\r\n\r\nDe martes a viernes, de 12.00 a 19.00 horas, del 1 de abril al 30 de septiembre\r\n\r\nSábados, domingos y festivos, de 10.00 a 17.30 h, del 1 de octubre al 31 de marzo\r\n\r\nSábados, domingos y festivos, de 10.00 a 19.00 horas - del 1 de abril al 30 de septiembre"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/66de9f75-fd5c-3192-876e-33f202c23d33",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/815fac41-c347-36cf-8287-e7b5bc3dae39",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/96da3c9c-1b1e-3a95-b0d6-10fa61964fcf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c1cfddb6-b7dd-3e0d-972a-8d1b1fc9dace",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ed48d5ac-b3b8-3be9-aa62-2e9ceaae3acd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T05:12:53.305Z",
  "reducedMobilityAccess": false
}