{
  "@id": "https://data.datatourisme.fr/38/03ce6338-0ba2-3ed8-866d-1afbe3a0e6e3",
  "dc:identifier": "PCUBRE029V50JUYU",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Enclos paroissial du Tréhou"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dd4d38db-2909-3765-a703-9bafc4018821",
      "schema:email": [
        "mairie.letrehou@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 98 68 82 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://letrehou.bzh/",
        "https://www.apeve.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d698c305-0b44-3866-a8c5-8adf18971d41",
      "dc:description": {
        "de": [
          "Dieses an der Grenze zur Cornouaille errichtete Gehege vereint auf warme Weise die gelben Farbtöne des Steins von Logonna mit den dunkleren des Kersanton.\n\nAm Beginn der Monts d'Arrée wurde Tréhou vor allem durch den Anbau und vor allem die Weberei von Leinen zwischen dem 13. und dem 19. Die Gemeinde stand übrigens, wie andere auch, unter dem Einfluss der \"Juloded\", Bauernhändler, die Leinen kauften und Leinwand verkauften.\n\nDie im 16. Jahrhundert erbaute Kirche Sainte-Pitère wurde im darauffolgenden Jahrhundert umgebaut.\nSchon beim ersten Blick fällt der Glockenturm mit Kuppel (1649) auf, der sich elegant in den Himmel erhebt.\nDer unter Denkmalschutz stehende Kalvarienberg aus dem Jahr 1578 ist ein schönes Beispiel für die harmonische Mischung aus zwei verschiedenen Steinarten. Die 12 Apostel sind dort als Basrelief auf dem Sockel gemeißelt. Wenn man näher kommt, überragt die aus Kersanton fein geschnitzte Statue der Heiligen Vater den Renaissancevorbau, in dem eine Sanduhr das Datum 1610 trägt. Im Inneren der Vorhalle befinden sich vier Apostelstatuen, Werke des Landerneser Bildhauers Roland Doré.\n\nIm Inneren der Kirche befinden sich außerdem ein Passionsfenster, ein Altarbild aus dem 17. Jahrhundert und mehrere alte Statuen (darunter eine aus dem Jahr 1527).\n\n\nWissenswertes: Die Kirche ist auf Anfrage beim Rathaus geöffnet, die Schlüssel können während der Öffnungszeiten des Rathauses abgeholt werden\nGeführte Besichtigung mit dem Verein APEVE (auf Reservierung).",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "This enclosure, built on the edge of Cornouaille, warmly blends the yellow hues of Logonna stone with the darker ones of kersanton.\n\nAt the birth of the Monts d'Arrée, the wealth of Le Tréhou was essentially built on the cultivation and especially the weaving of linen between the 13th and 19th centuries. The commune was, moreover, like others, under the influence of the \"Juloded\", peasant-merchants who bought linen and sold it.\n\nThe church of Sainte-Pitère, built in the 16th century, was remodeled in the following century.\nAt first glance, one notices the domed bell tower (1649) which rises elegantly to the sky.\nThe classified calvary, dated 1578, is a beautiful example of the harmonious mixture of the two types of stone. The 12 apostles are sculpted in bas-relief on the base. As you approach, the statue of Sainte-Pitère, finely sculpted in kersanton, dominates the Renaissance porch where a sandstone bears the date 1610. Inside the porch, there are 4 statues of the apostles, works of the Landerne sculptor, Roland Doré.\n\nThe interior of the church also contains a stained glass window of the Passion, an altarpiece from the 17th century and several old statues (including one from 1527).\n\n\nNote: the church is open on request from the town hall, and keys are available during opening hours\nGuided tour with the APEVE association (reservation required)."
        ],
        "it": [
          "Patrimonio culturale",
          "Questo recinto, costruito ai margini di Cornouaille, mescola con calore le tonalità gialle della pietra di Logonna con i colori più scuri del kersanton.\n\nAlla nascita dei Monts d'Arrée, la ricchezza di Le Tréhou è stata costruita essenzialmente sulla coltivazione e soprattutto sulla tessitura del lino tra il XIII e il XIX secolo. Il comune era, come altri, sotto l'influenza dei \"Juloded\", contadini-mercanti che acquistavano biancheria e vendevano stoffe.\n\nLa chiesa di San Pitere, costruita nel XVI secolo, fu rimaneggiata nel secolo successivo.\nA prima vista, il campanile a cupola (1649) si erge elegantemente verso il cielo.\nIl calvario, datato 1578, è un ottimo esempio dell'armoniosa combinazione dei due tipi di pietra. I 12 apostoli sono scolpiti in bassorilievo sulla base. Avvicinandosi, la statua di San Pitre, finemente scolpita in kersanton, domina il portico rinascimentale dove una pietra arenaria reca la data 1610. All'interno del portico si trovano 4 statue di apostoli, opera dello scultore di Landerne Roland Doré.\n\nL'interno della chiesa contiene anche una vetrata della Passione, una pala d'altare del XVII secolo e diverse statue antiche (tra cui una del 1527).\n\n\nNota: la chiesa è aperta su richiesta al municipio e le chiavi possono essere ritirate durante gli orari di apertura\nVisita guidata con l'associazione APEVE (su prenotazione)."
        ],
        "fr": [
          "Cet enclos édifié à la limite de la Cornouaille, mêle chaleureusement les teintes jaunes de la pierre de Logonna et celles, plus sombres, du kersanton.\n\nA la naissance des Monts d'Arrée, la richesse du Tréhou s’est construite essentiellement grâce à la culture et surtout au tissage du lin entre le 13e et le 19e siècle. La commune était d’ailleurs, comme d’autres, sous l’influence des « Juloded », paysans-marchands acheteurs de lin et revendeurs de toile.\n\nL’église Sainte-Pitère, construite au 16e siècle est remaniée au siècle suivant.\nDès le premier regard, on remarque le clocher à dôme (1649) qui s’élève élégamment vers le ciel.\nLe calvaire classé, daté de 1578, est un bel exemple de l’harmonieux mélange entre les deux types de pierre. Les 12 apôtres y sont sculptés en bas-relief sur le socle. En se rapprochant, la statue de Sainte-Pitère, finement sculptée en kersanton, domine le porche Renaissance où une sablière porte la date de 1610. A l’intérieur du porche, on retrouve 4 statues des apôtres, œuvres du sculpteur landernéen, Roland Doré.\n\nL'intérieur de l'église renferme également un vitrail de la Passion, un retable du 17e siècle et plusieurs statues anciennes (dont une de 1527).\n\n\nÀ savoir : l'église est ouverte sur demande auprès de la mairie, les clés sont à retirer aux horaires d'ouverture de celle-ci. \nVisite guidée avec l'association APEVE (sur réservation).",
          "Patrimoine culturel"
        ],
        "es": [
          "Este recinto, construido en el límite de Cornouaille, mezcla con calidez los tonos amarillos de la piedra de Logonna con los colores más oscuros del kersanton.\n\nEn el nacimiento de los Montes de Arrée, la riqueza de Le Tréhou se basó esencialmente en el cultivo y, sobre todo, en el tejido del lino entre los siglos XIII y XIX. El municipio estaba, como otros, bajo la influencia de los \"Juloded\", campesinos-mercaderes que compraban lino y vendían telas.\n\nLa iglesia de San Pitere, construida en el siglo XVI, fue remodelada en el siglo siguiente.\nA primera vista, el campanario abovedado (1649) se eleva elegantemente hacia el cielo.\nEl calvario catalogado, fechado en 1578, es un buen ejemplo de la armoniosa combinación de los dos tipos de piedra. Los 12 apóstoles están tallados en bajorrelieve en la base. Al acercarse, la estatua de San Pitre, finamente tallada en kersanton, domina el pórtico renacentista donde una piedra arenisca lleva la fecha de 1610. En el interior del pórtico hay 4 estatuas de los apóstoles, obra del escultor de Landerne Roland Doré.\n\nEn el interior de la iglesia también hay una vidriera de la Pasión, un retablo del siglo XVII y varias estatuas antiguas (entre ellas una de 1527).\n\n\nNota: la iglesia está abierta previa solicitud al ayuntamiento, y las llaves pueden recogerse durante el horario de apertura\nVisita guiada con la asociación APEVE (es necesario reservar).",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Deze overdekking, gebouwd aan de rand van Cornouaille, combineert op warme wijze de gele tinten van de steen van Logonna met de donkere kleuren van kersanton.\n\nBij het ontstaan van de Monts d'Arrée was de rijkdom van Le Tréhou voornamelijk gebaseerd op de teelt en vooral het weven van linnen tussen de 13e en de 19e eeuw. De gemeente stond bovendien, net als andere, onder invloed van de \"Juloded\", boeren-handelaren die vlas kochten en laken verkochten.\n\nDe kerk Sainte-Pitère, gebouwd in de 16e eeuw, werd in de daaropvolgende eeuw verbouwd.\nOp het eerste gezicht rijst de koepelvormige klokkentoren (1649) elegant op naar de hemel.\nDe geklasseerde calvarieberg, gedateerd 1578, is een mooi voorbeeld van de harmonieuze combinatie van de twee steensoorten. De 12 apostelen zijn in bas-reliëf gebeeldhouwd op de basis. Bij het naderen domineert het beeld van St. Pitre, fijn gebeeldhouwd in kersanton, het renaissance portaal waar een zandsteen het jaartal 1610 draagt. In het portaal staan 4 beelden van de apostelen, het werk van de Landerne beeldhouwer Roland Doré.\n\nHet interieur van de kerk bevat ook een glas-in-loodraam van het lijdensverhaal, een altaarstuk uit de 17e eeuw en verschillende oude beelden (waaronder een uit 1527).\n\n\nOpmerking: de kerk is open op aanvraag bij het gemeentehuis, en sleutels kunnen worden afgehaald tijdens de openingsuren\nRondleiding met de vereniging APEVE (reservering verplicht)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18901bb6-fa1e-36b7-961b-b8caa17905f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d132a54-12e6-3364-9e95-80e1a51c6422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36648898-7277-37f2-b254-74b4b01b11d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cb3f92c-8374-35b8-8396-df340c24c592",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f7986ce-4b75-35bb-9417-a498169df159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77a2a979-2379-3024-8982-8ccbd3732ab4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8afb299c-3162-3f0e-8f50-c35d6e0bf747",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3888fb0-4bd3-3399-bdf0-d0e830d96c81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d39caef8-5568-3b31-abb0-f64f028ce12c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f30113b9-b8fd-3186-ba0c-ebfc2a48bb2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/04ee43c1-001f-35d4-972b-44749a008939",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c10bbef-74fa-3e3c-ae3c-6d6197095c4b",
          "schema:addressLocality": "Le Tréhou",
          "schema:postalCode": "29450",
          "schema:streetAddress": [
            "Route des Monts d'Arrée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29294",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Tréhou"
              ],
              "pt": [
                "Le Tréhou"
              ],
              "en": [
                "Le Tréhou"
              ],
              "it": [
                "Le Tréhou"
              ],
              "fr": [
                "Le Tréhou"
              ],
              "nl": [
                "Le Tréhou"
              ],
              "es": [
                "Le Tréhou"
              ]
            },
            "insee": "29294",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/84adb77b-ce06-3b58-9d03-84e2b0559f3b",
        "schema:latitude": "48.3938362",
        "schema:longitude": "-4.1317314",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:01:09.546Z"
}