{
  "@id": "https://data.datatourisme.fr/38/03583e2f-c9f1-3794-8507-650231313e10",
  "dc:identifier": "FMABRE029V53N92Q",
  "schema:endDate": [
    "2023-11-03"
  ],
  "schema:startDate": [
    "2023-11-03"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "HERVÉ"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5d74a36e-7ccc-39a3-a6f9-d78c95aa90fe",
      "schema:email": [
        "contact@lacarene.fr"
      ],
      "schema:telephone": [
        "+33 2 98 46 66 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lacarene.fr/HERVE.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/66c43116-88cb-3ddf-a613-e53b48be3ce4",
      "dc:description": {
        "de": [
          "Hervé, der in der Lage ist, eine banale Realität in eine poetische Fiktion zu verwandeln, ist eine besondere Persönlichkeit in der Musiklandschaft. Mit seinem ersten Album \"Hyper\" und einer Marathon-Tournee mit über 150 Terminen wurde er bei den Victoires de la Musique 2021 zum \"Révélation masculine\" gekürt. Mit seinem neuen Album, das magnetisch und leuchtend, zeitlos und generationsübergreifend zugleich ist, sprengt Hervé erneut alle Formate. In sich selbst schauen, um die Welt um sich herum besser zu verstehen. Zweifeln, um besser Vertrauen zu finden, Charakterstärke, Selbstverleugnung, tanzen, singen, eins werden mit seinen Träumen. Elektronischer Puls, Pop-Hedonismus, Erbe der städtischen und populären Kultur - Hervé übertrifft das Erwartete. Die Energie ist in jeder Note spürbar und das Mantra ist tief verankert: Morgen wird alles besser. Das Album \"Intérieur Vie\" wurde am 24. März 2023 veröffentlicht und ist seit April auf Tour.\n\nTüröffnung um 20.00 Uhr"
        ],
        "en": [
          "Able to transform a banal reality into poetic fiction, Hervé is a personality apart in the musical landscape. Crowned \"Male Revelation\" at the 2021 Victoires de la Musique awards with his first album \"Hyper\", followed by a marathon tour of more than 150 dates, Hervé once again explodes formats with a new magnetic and luminous album, at once timeless and generational. To look inside oneself to better apprehend the world around. Doubt to better find confidence, strength of character, self-sacrifice, dancing, singing, being one with one's dreams. Electronic pulsation, pop hedonism, heritage of urban and popular culture, Hervé exceeds the expected. Energy always palpable in each note and a mantra anchored in the deepest: everything will be better tomorrow. The album \"Intérieur Vie\" was released on March 24, 2023, and has been on tour since April.\n\nDoors open at 8pm"
        ],
        "it": [
          "Capace di trasformare una realtà banale in una finzione poetica, Hervé è una personalità a parte nel panorama musicale. Incoronato \"Rivelazione maschile\" ai premi Victoires de la Musique 2021 con il suo primo album \"Hyper\", seguito da un tour maratona di oltre 150 date, Hervé esplode ancora una volta con un nuovo album magnetico e luminoso, senza tempo e generazionale. Guardare dentro di sé per capire meglio il mondo che ci circonda. Dubitare per trovare meglio la fiducia, la forza di carattere, l'abnegazione, la danza, il canto, l'essere tutt'uno con i propri sogni. Pulsazione elettronica, edonismo pop, eredità della cultura urbana e popolare, Hervé va oltre le aspettative. La sua energia è sempre palpabile in ogni nota e il suo mantra è ancorato nel profondo: tutto sarà migliore domani. L'album \"Intérieur Vie\" è stato pubblicato il 24 marzo 2023 e da aprile è in tournée.\n\nApertura porte alle 20.00"
        ],
        "fr": [
          "Capable de transformer une réalité banale en fiction poétique, Hervé est une personnalité à part dans le paysage musical. Sacré « Révélation masculine » aux Victoires de la Musique 2021 avec son premier album « Hyper » puis une tournée marathon de plus de 150 dates, Hervé explose à nouveau les formats avec un nouvel album magnétique et lumineux, à la fois intemporel et générationnel. Regarder en soi pour mieux appréhender le monde alentour. Douter pour mieux trouver la confiance, force de caractère, abnégation, danser, chanter, faire corps avec ses rêves. Pulsation électronique, hédonisme pop, héritage de la culture urbaine et populaire, Hervé dépasse l’attendu. Énergie toujours palpable en chaque note et un mantra ancré au plus profond : tout ira mieux demain. L’album « Intérieur Vie » est sorti le 24 Mars 2023, et est défendu en tournée depuis le mois d’avril.\n\nOuverture des portes à 20h00"
        ],
        "nl": [
          "Hervé is in staat een banale realiteit om te zetten in poëtische fictie en is een aparte persoonlijkheid in het muzikale landschap. Gekroond tot \"Male Revelation\" op de Victoires de la Musique 2021 met zijn eerste album \"Hyper\", gevolgd door een marathon tournee van meer dan 150 data, ontploft Hervé opnieuw in formats met een nieuw magnetisch en lumineus album dat zowel tijdloos als generatiegebonden is. Kijk in jezelf om de wereld om je heen beter te begrijpen. Twijfelen om beter vertrouwen te vinden, karaktersterkte, zelfverloochening, dansen, zingen, één zijn met je dromen. Elektronische puls, pop hedonisme, erfgoed van stedelijke en populaire cultuur, Hervé gaat verder dan het verwachte. Zijn energie is altijd voelbaar in elke noot en zijn mantra is verankerd in het diepste van zijn wezen: morgen zal alles beter zijn. Het album \"Intérieur Vie\" verscheen op 24 maart 2023 en is sinds april op tournee.\n\nDeuren open om 20u"
        ],
        "es": [
          "Capaz de transformar una realidad banal en ficción poética, Hervé es una personalidad aparte en el panorama musical. Coronado \"Revelación masculina\" en los premios Victoires de la Musique 2021 con su primer álbum \"Hyper\", seguido de una gira maratoniana de más de 150 fechas, Hervé hace estallar de nuevo los formatos con un nuevo álbum magnético y luminoso, a la vez intemporal y generacional. Mira dentro de ti para comprender mejor el mundo que te rodea. Dudar para encontrar mejor la confianza, la fuerza de carácter, la abnegación, bailar, cantar, ser uno con sus sueños. Pulso electrónico, hedonismo pop, herencia de la cultura urbana y popular, Hervé va más allá de lo esperado. Su energía es siempre palpable en cada nota y su mantra está anclado en lo más profundo: todo irá mejor mañana. El álbum \"Intérieur Vie\" salió a la venta el 24 de marzo de 2023, y está de gira desde abril.\n\nApertura de puertas a las 20.00 horas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b0727df-48c5-3872-9468-3b7920201c20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23ad9cf3-ee58-3de6-99a4-b50c7ae73119",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38cc8008-2987-3d03-9895-90be43a41803",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d5a5712-391e-3d61-a43c-206fe92ac6ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9af77ed6-b574-3749-aa2c-7384661f24b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cb8ae9ce-35d3-3da1-a94a-df6571186702",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13b1cc1f-2e9f-36e3-a739-641b55ffdd5b",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "30 Rue Jean-Marie Le Bris",
            "La Carène"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55144802-8ba8-3f6b-800e-0521bd0addc6",
        "schema:latitude": "48.3846",
        "schema:longitude": "-4.48193",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-03",
  "lastUpdateDatatourisme": "2023-05-04T01:06:33.127Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3e099d6c-27d2-3afc-96fd-3ff1f263ee0a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-03",
      "startDate": "2023-11-03",
      "startTime": "20:30:00"
    }
  ]
}