{
  "@id": "https://data.datatourisme.fr/43/03168fb6-7cde-3415-a503-9cd2eb5f58c3",
  "dc:identifier": "163857",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "14 km langer Wanderweg mit einer 10 km langen Variante ab dem Dorf Lasséran. Der Weg ist leicht und gelb markiert."
    ],
    "en": [
      "Hiking trail of 14km with a 10km variant starting from the village of Lasséran, of easy level it is marked out in yellow."
    ],
    "it": [
      "Un sentiero di 14 km con una variante di 10 km che parte dal villaggio di Lasséran, di livello facile, segnalato in giallo."
    ],
    "fr": [
      "Sentier de randonnée de 14km avec une variante de 10km au départ du village de Lasséran, de niveau facile il est balisé en jaune."
    ],
    "es": [
      "Ruta de senderismo de 14 km con una variante de 10 km que parte del pueblo de Lasséran, nivel fácil, señalizada en amarillo."
    ],
    "nl": [
      "Een wandelroute van 14 km met een variatie van 10 km vanaf het dorp Lasséran, gemakkelijk niveau, geel gemarkeerd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA BOUCLE LASSERRANAISE"
    ]
  },
  "creationDate": "2016-10-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19fd885e-bd1e-3983-a8d0-15cf6b9e8d73",
    "schema:legalName": "OT-Masseube",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6b1fc2d8-1c0c-325f-8ac1-90b6bd1a9f25",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfffbce5-3723-3f62-b620-34182b7a16e1",
          "schema:addressLocality": "Masseube",
          "schema:postalCode": "32140",
          "schema:streetAddress": [
            "Office de Tourisme Val de Gers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Masseube"
              ],
              "pt": [
                "Masseube"
              ],
              "en": [
                "Masseube"
              ],
              "it": [
                "Masseube"
              ],
              "fr": [
                "Masseube"
              ],
              "nl": [
                "Masseube"
              ],
              "es": [
                "Masseube"
              ]
            },
            "insee": "32242",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@valdegerstourisme.com"
      ],
      "schema:telephone": [
        "+33 5 62 66 12 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valdegerstourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4288e103-23e2-3999-83c8-42ac1b3cd7cf",
      "dc:description": {
        "de": [
          "1. Starten Sie von der Kirche in Lasséran aus. Verlassen Sie das Dorf in Richtung des Waschhauses.\n2. Gehen Sie 100 m weiter in Richtung Embadière, bevor Sie den Weg rechts abbiegen.\n3.Folgen Sie der Straße geradeaus, die Sie nach Maouret führt.\n4. Wenn Sie auf freiem Gelände angekommen sind, genießen Sie den 180°-Blick auf die Pyrenäen und nehmen dann den Weg nach links.\n5. In La Hount du loup laden ein Brunnen, der früher als Waschplatz diente, und ein kleines grünes Theater, das zum Lesen einlädt, zu einer wohlverdienten Rast ein. An der Kreuzung gehen Sie 800 m nach links und 700 m nach rechts, um den Weg zu nehmen.\n6. Biegen Sie links auf die Kammstraße ab.\n7. Gehen Sie zum Lac de la Castagnère, indem Sie die Straße auf der rechten Seite nehmen.\n8. Gehen Sie weiter entlang des Auloue-Bachs. Folgen Sie geradeaus einem kleinen Pfad, der in den Wald führt. Nach den Stufen gehen Sie links die Straße hinauf zum Wasserschloss.\n9. In der Kurve verlassen Sie die Straße und biegen rechts ab, um tiefer in den Wald zu gelangen. Nach dem Ort Passemouillé nehmen Sie den Weg nach links.\n10. Auf dem Weg geradeaus weitergehen und sanft zum Dorf hinaufsteigen.\n11. Bevor Sie zum Ausgangspunkt zurückkehren, können sich die Kleinen auf dem Kinderspielplatz vergnügen."
        ],
        "en": [
          "1. Departure from the church of Lasséran. Leave the village in the direction of the wash house.\n2. Continue for 100m, towards Embadière, before taking the path on the right.\n3.Go straight ahead on the road that will lead you to Maouret.\n4. When you reach a clear area, enjoy the 180° view of the Pyrenees, then take the path on the left.\n5. At the Hount du Loup, a fountain that was once used as a washhouse and a small green theatre where you can read invite you to a well-deserved stop. At the intersection, go left for 800m and continue to the right for 700m to take the path.\n6. Take the ridge road on the left.\n7. Head towards the Castagnère lake by taking the road on your right.\n8. Continue along the brook of Auloue. Follow straight ahead a small path which goes into the woods. After the steps, go up the road on the left towards the water tower.\n9. In the bend, leave the road and turn right to go into the woods. After the place called Passemouillé, take the path on the left.\n10. Continue on the path straight ahead to go up gently towards the village.\n11. Before going back to the starting point, the youngest ones will be able to enjoy the children's playground."
        ],
        "it": [
          "1. Partenza dalla chiesa di Lasséran. Lasciate il villaggio in direzione del lavatoio.\n2. Proseguire per 100 m, in direzione di Embadière, prima di imboccare il sentiero sulla destra.\n3.Proseguite dritti sulla strada che vi porterà a Maouret.\n4. Quando si raggiunge un'area aperta, si può godere di una vista a 180° sui Pirenei, quindi si prende il sentiero a sinistra.\n5. All'Hount du Loup, una fontana che un tempo era un lavatoio e un piccolo teatro verde dove leggere invitano a una meritata sosta. All'incrocio, andare a sinistra per 800 m e proseguire a destra per 700 m per imboccare il sentiero.\n6. Prendere la strada di crinale sulla sinistra.\n7. Dirigetevi verso il lago Castagnère prendendo la strada sulla destra.\n8. Proseguire lungo il torrente Auloue. Proseguite dritti lungo un piccolo sentiero che si inoltra nel bosco. Dopo la scalinata, salite sulla strada a sinistra verso la torre dell'acqua.\n9. Alla curva della strada, lasciate la strada e girate a destra nel bosco. Dopo la località Passemouillé, prendere il sentiero a sinistra.\n10. Continuate a seguire il sentiero dritto per salire dolcemente verso il villaggio.\n11. Prima di tornare al punto di partenza, i più piccoli potranno divertirsi nel parco giochi per bambini."
        ],
        "fr": [
          "1. Départ depuis l'église de Lasséran. Quitter le village ne direction du lavoir.\n2. Continuer sur 100m, direction Embadière, avant de prendre le chemin à droite.\n3.Poursuivre tout droit la route qui vous amènera à Maouret.\n4. Arrivé sur un terrain dégagé, profiter de la vue à 180° sur les Pyrénées, puis prendre le sentier à gauche.\n5. A la Hount du loup, une fontaine qui servait autrefois de lavoir et un petite théâtre de verdure propice à la lecture invitent à une halte bien méritée. A l'intersection, partir à gauche sur 800m et continuer vers la droite sur 700m pour prendre le chemin.\n6. Prendre la route de crête à gauche.\n7. Se diriger vers le lac de la Castagnère en empruntant la route sur votre droite.\n8. Continuer le long du ruisseau de l'Auloue. Suivre tout droit un petit sentier qui s'enfonce dans les bois. Après les marches, monter la route sur la gauche vers le château d'eau.\n9. Dans le virage, quitter la route et prendre à droite pour s'enfoncer dans le bois. Après le lieu dit Passemouillé, prendre le chemin à gauche.\n10. Poursuivre sur le chemin tout droit pour remonter doucement vers le village.\n11. Avant de regagner le point de départ, les plus petits pourront profiter de l'aire de jeu pour enfants."
        ],
        "nl": [
          "1. Vertrek vanaf de kerk van Lasséran. Verlaat het dorp in de richting van het washuis.\n2. Ga 100 m verder, richting Embadière, voordat u het pad naar rechts neemt.\n3.Ga rechtdoor op de weg die u naar Maouret brengt.\n4. Wanneer u een open plek bereikt, geniet u van het uitzicht van 180° op de Pyreneeën en neemt u het pad links.\n5. Bij de Hount du Loup nodigen een fontein die vroeger een washuis was en een klein groen theater waar u kunt lezen uit tot een welverdiende stop. Bij het kruispunt gaat u 800 m naar links en 700 m verder naar rechts om het pad te nemen.\n6. Neem de weg naar links.\n7. Ga richting het meer van Castagnère door de weg rechts te nemen.\n8. Ga verder langs de Auloue beek. Ga rechtdoor langs een klein pad dat het bos ingaat. Ga na de trappen links de weg omhoog naar de watertoren.\n9. Bij de bocht in de weg verlaat u de weg en gaat u rechtsaf het bos in. Neem na de plaats Passemouillé het pad naar links.\n10. Blijf het pad rechtdoor volgen om zachtjes omhoog te gaan in de richting van het dorp.\n11. Voordat ze terugkeren naar het vertrekpunt, kunnen de kleintjes genieten van de kinderspeelplaats."
        ],
        "es": [
          "1. Salida de la iglesia de Lasséran. Salga del pueblo en dirección al lavadero.\n2. Continúe 100 m, en dirección a Embadière, antes de tomar el camino de la derecha.\n3.Siga recto por la carretera que le llevará a Maouret.\n4. Cuando llegue a una zona abierta, disfrute de la vista de 180° de los Pirineos y tome el camino de la izquierda.\n5. En el Hount du Loup, una fuente que fue lavadero y un pequeño teatro verde donde se puede leer invitan a una merecida parada. En el cruce, siga a la izquierda durante 800 m y continúe a la derecha durante 700 m para tomar el sendero.\n6. Tome la carretera de la cresta a la izquierda.\n7. Diríjase hacia el lago de Castagnère tomando la carretera de la derecha.\n8. Continuar a lo largo del arroyo Auloue. Siga recto por un pequeño sendero que se adentra en el bosque. Después de los escalones, suba por el camino de la izquierda hacia la torre de agua.\n9. En la curva de la carretera, abandónela y gire a la derecha hacia el bosque. Después del lugar llamado Passemouillé, tome el camino de la izquierda.\n10. Continúe por el camino recto para subir suavemente hacia el pueblo.\n11. Antes de regresar al punto de partida, los más pequeños podrán disfrutar del parque infantil."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/41c10ff6-9cd5-31e4-a85f-21839404ebf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46e37c43-5c8b-3d90-bbb3-e349ee3039bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/580e21ef-8ec0-3710-95a8-07b82af45d06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6136be0c-9e03-3495-a4b5-19ae8e390ad9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b60fc00-14d1-3522-9984-cc89f886bf08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ce71d23-167d-329d-bb27-0ec717c644a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc40cc23-4fe1-3258-8613-430afa2f79e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e112f460-fda2-3839-8d82-6ab9f2614d24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edfd9697-d7da-3742-9372-326dc402d2e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef53089e-beab-3f3a-b1d1-030cda5d3c3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "14 km langer Wanderweg mit einer 10 km langen Variante ab dem Dorf Lasséran. Der Weg ist leicht und gelb markiert."
        ],
        "en": [
          "Hiking trail of 14km with a 10km variant starting from the village of Lasséran, of easy level it is marked out in yellow."
        ],
        "it": [
          "Un sentiero di 14 km con una variante di 10 km che parte dal villaggio di Lasséran, di livello facile, segnalato in giallo."
        ],
        "fr": [
          "Sentier de randonnée de 14km avec une variante de 10km au départ du village de Lasséran, de niveau facile il est balisé en jaune."
        ],
        "es": [
          "Ruta de senderismo de 14 km con una variante de 10 km que parte del pueblo de Lasséran, nivel fácil, señalizada en amarillo."
        ],
        "nl": [
          "Een wandelroute van 14 km met een variatie van 10 km vanaf het dorp Lasséran, gemakkelijk niveau, geel gemarkeerd."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/642797f6-3d38-3277-89de-85f063a52cd5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/66c3bb8c-0f71-3a45-b282-746a251e7793",
          "ebucore:title": {
            "fr": [
              "LA BOUCLE LASSERANNAISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/806931fc-a5a9-3e20-b994-c49fb703b489",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089308.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/345183e8-59e8-37cd-9527-8e9648e80b0a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6c6911b1-52bd-3c02-8d8d-35ad9ae18e29",
          "ebucore:title": {
            "fr": [
              "LA BOUCLE LASSERANNAISE 1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88faac8e-b9fa-3056-90c8-b314927152c0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089309.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/61fad769-8448-375d-9ec6-d8e9204c2a36",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b9e9386a-8d64-3fef-b032-abee2df0217b",
          "ebucore:title": {
            "fr": [
              "LA BOUCLE LASSERANNAISE 2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c4615583-59bb-37a7-8e03-175c9d54402b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089310.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/642797f6-3d38-3277-89de-85f063a52cd5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/66c3bb8c-0f71-3a45-b282-746a251e7793",
          "ebucore:title": {
            "fr": [
              "LA BOUCLE LASSERANNAISE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Val de Gers"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/806931fc-a5a9-3e20-b994-c49fb703b489",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089308.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7cf3a707-fbb1-3bd0-a079-177e2ff08dfe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6cb327d3-540a-3b08-b80a-eafdba19afa9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/labouclelasserannaise-circuit.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d57364d2-31a6-3d14-b255-c64fe9126c34",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a753eedc-8432-33d6-94c7-16252ea7fad3",
          "ebucore:title": {
            "fr": [
              "PDF"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7b26cbe6-cc30-3caf-84b1-54f5ac35b85e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/pdf/offices/labouclelasserannaise-circuit.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/53574680-f487-3420-ac67-a830bb7d37f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94f887dc-caac-3bce-b4e9-2ab5f179eaee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af3bf878-c90e-303e-be98-375a6d79c058",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc7bc439-3fba-3c64-b85f-910699f43450",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f25308ad-e222-37ef-ad75-09fb28462ee5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2ef85d2f-47dc-3efc-8368-208b294e7430",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bfffbce5-3723-3f62-b620-34182b7a16e1",
          "schema:addressLocality": "Masseube",
          "schema:postalCode": "32140",
          "schema:streetAddress": [
            "Office de Tourisme Val de Gers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32242",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Masseube"
              ],
              "pt": [
                "Masseube"
              ],
              "en": [
                "Masseube"
              ],
              "it": [
                "Masseube"
              ],
              "fr": [
                "Masseube"
              ],
              "nl": [
                "Masseube"
              ],
              "es": [
                "Masseube"
              ]
            },
            "insee": "32242",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1be2625f-dfca-3be6-9ab2-675b16a912b7",
        "schema:latitude": "43.592139",
        "schema:longitude": "0.537188",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-02",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.467Z"
}