{
  "@id": "https://data.datatourisme.fr/5/03ad9b59-2912-3956-bfc8-b5a6761a126e",
  "dc:identifier": "230111966",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Charmante Wohnung im Herzen des Dorfes Kientzheim. Privatparkplatz in der Residenz."
    ],
    "en": [
      "Charming apartment in the heart of the village of Kientzheim. Private parking in the residence."
    ],
    "it": [
      "Affascinante appartamento nel cuore del villaggio di Kientzheim. Parcheggio privato all'interno del residence."
    ],
    "fr": [
      "Charmant appartement au coeur du village de Kientzheim. Stationnement privé au sein de la résidence."
    ],
    "es": [
      "Encantador piso en el corazón del pueblo de Kientzheim. Aparcamiento privado dentro de la residencia."
    ],
    "nl": [
      "Charmante flat in het hart van het dorp Kientzheim. Privé parkeerplaats in de residentie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Appart côté vignes - En apparté"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2021-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
    "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7b0a6ee0-cf64-3645-825a-a550dc2f988e",
      "dc:description": {
        "de": [
          "Im Zentrum von Kientzheim (kleines Dorf 2min von Kaysersberg), entdecken Sie diese charmante Wohnung klassifiziert 4**** 3 Zimmer 2 Schlafzimmer Duplex.\n\nGeschäfte in der Nähe innerhalb von 1 km (Post, Bäckerei, Tabak, Supermarkt, Metzgerei, etc.).\n\nPrivatparkplatz in der Residenz.\n\nDie Wohnung verfügt über einen Eingangsbereich, ein Wohn-/Esszimmer, eine voll ausgestattete Küche, 2 Schlafzimmer, ein Badezimmer mit WC, ein separates WC und eine Terrasse.\n\n\n\nIm 1. Stock :\n\nIm Wohn- und Esszimmer finden Sie ein Schlafsofa (für 2 Personen), einen Couchtisch, einen Flachbildfernseher, einen Tisch, 6 Stühle und eine Truhe.\n\nSie können nach Belieben von der kostenlosen WLAN-Verbindung profitieren.\n\nDie Küche ist komplett ausgestattet (Backofen, Kochplatten, Kühlschrank, Mikrowelle, Kaffeemaschine, Wasserkocher, Toaster, Spülmaschine, Geschirr und Küchenutensilien usw.). Außerdem finden Sie hier eine kleine Bar und zwei Hocker.\n\nAußerdem finden Sie einen Eingangsbereich mit Garderobe sowie ein separates WC.\n\n\n\nIm zweiten Stockwerk :\n\nDas erste Schlafzimmer verfügt über ein Doppelbett (160x200), zwei Nachttische mit Lampen, zwei Schränke, eine Kommode und einen Schreibtisch mit Drucker.\n\nDas zweite Schlafzimmer verfügt über ein Doppelbett (140x200), zwei Nachttische mit Lampen, einen Kleiderschrank, eine Schuhkommode und einen Schreibtisch.\n\nJedes Bett ist mit einem Kissen, einem Kopfkissen pro Person und einer Bettdecke ausgestattet.\n\nDas Badezimmer verfügt über einen Schrank mit Doppelwaschbecken, einen Spiegel, zahlreiche Aufbewahrungsmöbel, eine Badewanne, einen elektrischen Handtuchtrockner, eine Waschmaschine, einen Haartrockner und ein WC.\n\nDie Betten werden bei Ihrer Ankunft gemacht. Bettwäsche und Handtücher stehen Ihnen vor Ort zur Verfügung.\n\nDie Endreinigung wird bei Ihrer Abreise durchgeführt.\n\n\n\n\n\nAlle unsere Leistungen (Bettwäsche, Handtücher, Endreinigung und Nebenkosten) sind im Preis inbegriffen.\n\nFür die Zeit Ihres Aufenthalts wird eine Kaution von 500 € verlangt."
        ],
        "en": [
          "In the center of Kientzheim (small village 2min from Kaysersberg), discover this charming apartment classified 4**** 3 rooms 2 bedrooms duplex.\n\nLocal shops less than 1 km away (post office, bakery, tobacco shop, supermarket, butcher's, etc.).\n\nPrivate parking within the residence.\n\nThe apartment has an entrance, a living room, a fully equipped kitchen, 2 bedrooms, a bathroom with toilet, an independent toilet and a terrace.\n\n\n\nOn the 1st floor:\n\nYou will find in the living room a sofa bed (for 2 people), a coffee table, a flat screen TV, a table, 6 chairs and a sideboard.\n\nYou will be able to take advantage of the free Wifi connection.\n\nThe kitchen is fully equipped (oven, hob, fridge, microwave, coffee maker, kettle, toaster, dishwasher, crockery and cutlery, etc.). You will also find a small bar and two stools.\n\nThere is also an entrance hall with a wardrobe and an independent toilet.\n\n\n\nOn the 2nd floor :\n\nThe first bedroom has a double bed (160x200), two bedside tables with lamps, two wardrobes, a chest of drawers and a desk with printer.\n\nThe second bedroom has a double bed (140x200), two bedside tables with lamps, a wardrobe, a shoe rack and a desk.\n\nEach bed is equipped with a sheet, a pillow per person and a duvet.\n\nThe bathroom has a double washbasin, a mirror, plenty of storage space, a bathtub, an electric towel dryer, a washing machine, a hair dryer and a toilet.\n\nThe beds will be made up on arrival. Sheets and towels will be at your disposal on site.\n\nThe end of stay cleaning will be done at your departure.\n\n\n\n\n\nAll our services (bed linen, towels, cleaning at the end of the stay and charges) are included in the price.\n\nA deposit of 500 € will be required during your stay."
        ],
        "it": [
          "Nel centro di Kientzheim (un piccolo villaggio a 2 minuti da Kaysersberg), venite a scoprire questo affascinante appartamento duplex di 3 locali e 2 camere da letto classificato 4****\n\nNegozi locali a meno di 1 km di distanza (ufficio postale, panetteria, tabaccheria, supermercato, macelleria, ecc.)\n\nParcheggio privato all'interno del residence.\n\nL'appartamento è composto da un ingresso, un soggiorno, una cucina completamente attrezzata, 2 camere da letto, un bagno con WC, un WC indipendente e una terrazza.\n\n\n\nAl 1° piano :\n\nNel soggiorno si trovano un divano letto (per 2 persone), un tavolino, una TV a schermo piatto, un tavolo, 6 sedie e una credenza.\n\nPotrete usufruire della connessione Wifi gratuita.\n\nLa cucina è completamente attrezzata (forno, piano cottura, frigorifero, microonde, macchina per il caffè, bollitore, tostapane, lavastoviglie, stoviglie e posate, ecc.) C'è anche un piccolo bar con due sgabelli.\n\nC'è anche un ingresso con un armadio e una toilette separata.\n\n\n\nAl 2° piano :\n\nLa prima camera da letto ha un letto matrimoniale (160x200), due comodini con lampade, due armadi, una cassettiera e una scrivania con stampante.\n\nLa seconda camera ha un letto matrimoniale (140x200), due comodini con lampade, un armadio, una scarpiera e una scrivania.\n\nOgni letto è dotato di un lenzuolo, un cuscino per persona e un piumino.\n\nIl bagno è dotato di doppio lavabo, specchio, ampio spazio per riporre gli oggetti, vasca, portasciugamani elettrico, lavatrice, asciugacapelli e WC.\n\nI letti saranno preparati all'arrivo. Lenzuola e asciugamani sono disponibili in loco.\n\nLe pulizie di fine soggiorno saranno effettuate alla partenza.\n\n\n\n\n\nTutti i nostri servizi (biancheria da letto, asciugamani, pulizia di fine soggiorno e utenze) sono inclusi nel prezzo.\n\nDurante il soggiorno sarà richiesto un deposito cauzionale di 500 euro."
        ],
        "fr": [
          "Au centre de Kientzheim (petit village à 2min de Kaysersberg), venez découvrir ce charmant appartement classé 4**** 3 pièces 2 chambres en duplex.\n\nCommerces de proximité à moins d'1 km (poste, boulangerie, tabac, grande surface, boucherie, etc...).\n\nStationnement privé au sein de la résidence.\n\nL'appartement dispose d'une entrée, d'un salon/séjour, d'une cuisine entièrement équipée, de 2 chambres, d'une salle de bains avec WC, d'un WC indépendant et d'une terrasse.\n\n\n\nAu 1er étage :\n\nVous trouverez dans le salon/séjour un canapé convertible (pour 2 personnes), une table basse, une télévision écran plat, une table, 6 chaises et un bahut.\n\nVous pourrez profiter à loisir de la connexion Wifi gratuite.\n\nLa cuisine, quant à elle, est entièrement équipée (four, plaques de cuisson, réfrigérateur, micro-ondes, cafetière, bouilloire, grille-pain, lave-vaisselle, vaisselle et ustensiles, etc.). Vous y trouverez aussi un petit bar et deux tabourets.\n\nVous trouverez également une entrée avec penderie, ainsi qu'un WC indépendant.\n\n\n\nAu 2ème étage :\n\nLa première chambre dispose d'un lit double (160x200), de deux tables de chevet avec lampes, de deux armoires, d'une commode et d'un bureau avec imprimante.\n\nLa seconde chambre est équipée d'un lit double (140x200), de deux tables de chevet avec lampes, d'une armoire, d'une meuble à chaussures et d'un bureau.\n\nChaque lit est équipé d'une alaise, d'un oreiller par personne et d'une couette.\n\nLa salle de bains comprend un meuble avec double vasques, un miroir, de nombreux meubles de rangements, une baignoire, un sèche-serviettes électrique, une machine à laver, un sèche-cheveux et un WC.\n\nLes lits seront faits à votre arrivée. Des draps de bain et serviettes seront à votre disposition sur place.\n\nLe ménage de fin de séjour sera effectué à votre départ.\n\n\n\n\n\nToutes nos prestations (linge de lit, linge de toilette, ménage de fin de séjour et charges) sont incluses dans le tarif.\n\nUne caution de 500 € vous sera demandée le temps du séjour."
        ],
        "nl": [
          "In het centrum van Kientzheim (een klein dorp 2 minuten van Kaysersberg), kom en ontdek deze charmante 3 kamer 2 slaapkamer duplex flat geclassificeerd 4****\n\nPlaatselijke winkels op minder dan 1 km afstand (postkantoor, bakker, tabakswinkel, supermarkt, slagerij, enz.)\n\nPrivé parkeerplaats binnen de residentie.\n\nHet appartement heeft een entree, een woonkamer, een volledig ingerichte keuken, 2 slaapkamers, een badkamer met toilet, een onafhankelijk toilet en een terras.\n\n\n\nOp de 1e verdieping :\n\nIn de woonkamer vindt u een slaapbank (voor 2 personen), een salontafel, een flatscreen-tv, een tafel, 6 stoelen en een dressoir.\n\nU kunt gebruik maken van de gratis Wifi verbinding.\n\nDe keuken is volledig uitgerust (oven, kookplaat, koelkast, magnetron, koffiezetapparaat, waterkoker, broodrooster, vaatwasser, serviesgoed en bestek, enz.) Er is ook een kleine bar en twee krukken.\n\nEr is ook een hal met een garderobe en een apart toilet.\n\n\n\nOp de 2e verdieping:\n\nDe eerste slaapkamer heeft een tweepersoonsbed (160x200), twee nachtkastjes met lampen, twee kledingkasten, een ladekast en een bureau met printer.\n\nDe tweede slaapkamer heeft een tweepersoonsbed (140x200), twee nachtkastjes met lampen, een kledingkast, een schoenenrek en een bureau.\n\nElk bed is voorzien van een laken, een kussen per persoon en een dekbed.\n\nDe badkamer heeft een dubbele wastafel, spiegel, veel bergruimte, bad, elektrisch handdoekenrek, wasmachine, haardroger en WC.\n\nDe bedden zijn opgemaakt bij aankomst. Lakens en handdoeken zijn ter plaatse beschikbaar.\n\nDe schoonmaak aan het einde van uw verblijf wordt gedaan bij uw vertrek.\n\n\n\n\n\nAl onze diensten (beddengoed, handdoeken, eindschoonmaak en nutsvoorzieningen) zijn bij de prijs inbegrepen.\n\nTijdens uw verblijf wordt een borg van 500 € gevraagd."
        ],
        "es": [
          "En el centro de Kientzheim (un pequeño pueblo a 2 minutos de Kaysersberg), venga a descubrir este encantador piso dúplex de 3 habitaciones y 2 dormitorios clasificado 4****\n\nComercios locales a menos de 1 km (correos, panadería, estanco, supermercado, carnicería, etc.).\n\nAparcamiento privado dentro de la residencia.\n\nEl piso tiene una entrada, un salón, una cocina totalmente equipada, 2 dormitorios, un baño con aseo, un aseo independiente y una terraza.\n\n\n\nEn la primera planta:\n\nEn el salón encontrará un sofá cama (para 2 personas), una mesa de centro, un televisor de pantalla plana, una mesa, 6 sillas y un aparador.\n\nPodrás aprovechar la conexión Wifi gratuita.\n\nLa cocina está totalmente equipada (horno, vitrocerámica, frigorífico, microondas, cafetera, hervidor, tostadora, lavavajillas, vajilla y cubertería, etc.). También hay una pequeña barra y dos taburetes.\n\nTambién hay un hall de entrada con un armario y un aseo independiente.\n\n\n\nEn la 2ª planta:\n\nEl primer dormitorio tiene una cama doble (160x200), dos mesillas de noche con lámparas, dos armarios, una cómoda y un escritorio con impresora.\n\nEl segundo dormitorio tiene una cama doble (140x200), dos mesillas de noche con lámparas, un armario, un zapatero y un escritorio.\n\nCada cama está equipada con una sábana, una almohada por persona y un edredón.\n\nEl cuarto de baño tiene un mueble de lavabo doble, espejo, mucho espacio de almacenamiento, bañera, toallero eléctrico, lavadora, secador de pelo y WC.\n\nLas camas se prepararán a la llegada. Las sábanas y las toallas están disponibles en el lugar.\n\nLa limpieza al final de su estancia se hará a su salida.\n\n\n\n\n\nTodos nuestros servicios (ropa de cama, toallas, limpieza de final de estancia y servicios públicos) están incluidos en el precio.\n\nSe requerirá un depósito de 500€ durante la estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3afd836f-9525-3b16-84d6-a7da44168b34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ec823fd-ebe4-3e8a-a8f3-eb0da7a08391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c59eb5f-8c7c-3f69-b4ba-259838e23247",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65f1af26-6be5-3026-a492-705e5194b63d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/706f1f76-18e5-3890-9246-09d68d11c85d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73790267-f313-3e3a-99d4-dc770e298f1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc7bbc56-53db-38ad-80c1-ac3feaf22913",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cab64b80-f7b0-3ef1-85c5-e01f2ebdd292",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0a772b0-eb3d-3d67-89b7-1a8d6f4432d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f64df296-89a0-3402-a26f-bb0d703fd281",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Charmante Wohnung im Herzen des Dorfes Kientzheim. Privatparkplatz in der Residenz."
        ],
        "en": [
          "Charming apartment in the heart of the village of Kientzheim. Private parking in the residence."
        ],
        "it": [
          "Affascinante appartamento nel cuore del villaggio di Kientzheim. Parcheggio privato all'interno del residence."
        ],
        "fr": [
          "Charmant appartement au coeur du village de Kientzheim. Stationnement privé au sein de la résidence."
        ],
        "es": [
          "Encantador piso en el corazón del pueblo de Kientzheim. Aparcamiento privado dentro de la residencia."
        ],
        "nl": [
          "Charmante flat in het hart van het dorp Kientzheim. Privé parkeerplaats in de residentie."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5aca6d6-405c-3234-87fa-91edd530c5ad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/157c171e-80b2-34a6-acb4-27ddb485a173",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/appart-cote-vignes-kaysersberg-salon-sejour_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5aca6d6-405c-3234-87fa-91edd530c5ad",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/157c171e-80b2-34a6-acb4-27ddb485a173",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/kaysersberg/photos/appart-cote-vignes-kaysersberg-salon-sejour_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/09c9a82f-c6a9-34ff-b0fa-fdcfb9aed542",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3Cles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Schlüssel"
          ],
          "pt": [
            "3 chaves"
          ],
          "en": [
            "3 Keys"
          ],
          "it": [
            "3 chiavi"
          ],
          "fr": [
            "3 Clés"
          ],
          "nl": [
            "3 sleutels"
          ],
          "es": [
            "3 llaves"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    },
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/15da9b85-7ae8-3ec4-8757-a51bd40119fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/465328f7-f1e6-3ad1-b889-4d84ef50145b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47b9b5ef-1e59-3729-b75c-bcea43bf4943",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b089b1bc-15e4-3647-9d56-7adf040cfb16",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be6dad2d-b73a-37db-b70f-f961f27da07c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1f381c7f-8add-3f26-85d6-95c398ee7c65",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/88300071-f3f9-3636-b2c2-a636db501a05",
          "schema:addressLocality": "Kaysersberg Vignoble",
          "schema:postalCode": "68240",
          "schema:streetAddress": [
            "7 place Abbé Buchinger"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kaysersberg Vignoble"
              ],
              "pt": [
                "Kaysersberg Vignoble"
              ],
              "en": [
                "Kaysersberg Vignoble"
              ],
              "it": [
                "Kaysersberg Vignoble"
              ],
              "fr": [
                "Kaysersberg Vignoble"
              ],
              "nl": [
                "Kaysersberg Vignoble"
              ],
              "es": [
                "Kaysersberg Vignoble"
              ]
            },
            "insee": "68162",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c54e0e81-8db3-3ce4-8b53-246608939719",
        "schema:latitude": "48.1365403",
        "schema:longitude": "7.28899560000002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/52786f94-c414-3785-b560-a5cd567c5e58",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-12-23T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
      "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T07:06:07.308Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ae78a47e-7a88-3ed9-9623-231d4071097e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}