{
  "@id": "https://data.datatourisme.fr/6/030d137f-e1df-3ff7-b338-bc8f72c25266",
  "dc:identifier": "ITIBFC000V51JOSI",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Entre églises et châteaux"
    ]
  },
  "creationDate": "2022-08-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7eadd981-5667-3dce-8db6-5818713554a2",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/entre-eglises-et-chateaux/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/61775a1d-59b5-3593-84d7-cb3dcf881333",
      "dc:description": {
        "de": [
          "Es wird Ihnen gefallen...\nZwei Juwelen der romanischen Kunst in Saint-Hymetière und Gigny, die Dörfer Arinthod, Orgelet und Clairvaux-les-Lacs, die Entdeckungsreise zum Schloss von Présilly.\n\nMorgens: Starten Sie in Arinthod und nehmen Sie sich die Zeit, diese alte mittelalterliche Stadt auf dem Kulturerbepfad des Rathauses zu besichtigen (30 Min.). Weiter geht es mit der Besichtigung einer der schönsten romanischen Kirchen der Franche-Comté: Saint-Hymetière, die sich durch ihre lombardischen Arkaden auszeichnet und 2011 vollständig restauriert wurde (20 Min.). In der Nähe der Kirche befindet sich der Wanderweg Caborne du Boeuf (1 Std. hin und zurück). Setzen Sie Ihren Einblick in die romanische Architektur in Gigny fort. Ein Kulturerbepfad führt Sie durch den Ort, die Kirche und die Abtei (gegründet von Bernon: Autor der berühmten Abtei von Cluny) (45 Min.).\nNachmittag: Nächstes Ziel : Orgelet, klassifiziert als Cité de Caractère Bourgogne-Franche-Comté. Der Charme seiner Plätze und Gassen wird Sie sicherlich begeistern. Wenn Sie dem Kulturerbe-Rundgang der Stadt folgen (Start: Parkplatz am Place aux Vins), entdecken Sie die Ruinen des Schlosses, die alte Getreidehalle, die Kirche und viele andere alte Gebäude (1 Stunde). Anschließend empfehlen wir Ihnen, Clairvaux-Les-Lacs zu erkunden. Die romanische Kirche St Nithier entstand im 12. Jahrhundert und wurde nach zwei Bränden umgebaut! Ihr Reichtum beruht auf ihrer einzigartigen Mischung aus Architektur und dem Geschenk von Versailles: fünf wunderschöne Gemälde großer Meister des 18. Gehen Sie die Grande Rue hinunter bis zur Touristeninformation und dann weiter bis zum Turm des alten Schlosses (12. Jh.) und der Kapelle Notre Dame de Lisle (18. Jh.). Ein idealer Ort für eine Pause (30 Min.). Zum Abschluss des Tages können Sie die Ruinen des Schlosses von Présilly (13. Jh.) besichtigen, von wo aus Sie an klaren Tagen die Jura-Berge und den Mont-Blanc sehen können."
        ],
        "en": [
          "You will like...\nTwo jewels of Romanesque art in Saint-Hymetière and Gigny, the villages of Arinthod, Orgelet and Clairvaux-les-Lacs, the discovery circuit of the castle of Présilly.\n\nIn the morning : Start from Arinthod, take the time to visit this old medieval city by the heritage trail of the town hall (30 min). Continue with a visit to one of the most beautiful Romanesque churches in Franche-Comté: Saint-Hymetière, characterized by its Lombardy arcatures and entirely restored in 2011 (20 min). Near the church, you will find the path of the Caborne du Boeuf (1h round trip). Continue your dive into the Romanesque architecture in Gigny. A heritage trail will make you discover the village, the church and the abbey (founded by Bernon : author of the famous abbey of Cluny) (45 min).\nIn the afternoon : Next destination : Orgelet, classified as a \"Cité de Caractère Bourgogne-Franche-Comté\". The charm of its squares and alleys will certainly seduce you. By following the heritage circuit of the city (departure parking lot of the Place aux Vins), you will discover the ruins of the castle, the old grain market, the church and many other old buildings (1h). Afterwards, we propose you to discover Clairvaux-Les-Lacs. The Romanesque church of St. Nithier was built in the 12th century and has undergone many changes due to two fires! Its richness comes from its unique architecture and the gift of Versailles: five magnificent paintings by great masters of the 18th century (15 min). Go down the main street to the tourist office and continue to the tower of the old castle (12th century) and the Chapel of Notre Dame de Lisle (18th century). It is the ideal place to take a break (30 min). To finish the day, go to the ruins of the castle of Présilly (XIIIth) where on a clear day you can see the Monts-Jura and the Mont-Blanc."
        ],
        "it": [
          "Vi piaceranno...\nDue gioielli dell'arte romanica a Saint-Hymetière e Gigny, i villaggi di Arinthod, Orgelet e Clairvaux-les-Lacs, la visita alla scoperta del castello di Présilly.\n\nMattino: Lasciate Arinthod e prendetevi il tempo per visitare questa antica città medievale attraverso il sentiero del patrimonio del municipio (30 minuti). Si prosegue con la visita di una delle più belle chiese romaniche della Franca Contea: Saint-Hymetière, caratterizzata da archi lombardi e interamente restaurata nel 2011 (20 min.). Nei pressi della chiesa, si trova il sentiero Caborne du Boeuf (1 ora andata e ritorno). Continuate la vostra immersione nell'architettura romanica a Gigny. Un sentiero del patrimonio vi condurrà attraverso il villaggio, la chiesa e l'abbazia (fondata da Bernon, autore della famosa abbazia di Cluny) (45 min).\nPomeriggio: prossima destinazione: Orgelet, classificata come \"Cité de Caractère Bourgogne-Franche-Comté\". Il fascino delle sue piazze e dei suoi vicoli vi sedurrà sicuramente. Seguendo il circuito del patrimonio della città (partenza dal parcheggio della Place aux Vins), scoprirete le rovine del castello, l'antico mercato del grano, la chiesa e molti altri edifici antichi (1h). In seguito, vi suggeriamo di scoprire Clairvaux-Les-Lacs. La chiesa romanica di St Nithier fu costruita nel XII secolo e ha subito molte modifiche a causa di due incendi! La sua ricchezza deriva dalla sua architettura unica e dal dono di Versailles: cinque magnifici dipinti di grandi maestri del XVIII secolo (15 min.). Percorrete la Grande Rue fino all'ufficio del turismo e proseguite fino alla Torre dell'antico castello (XII secolo) e alla Cappella di Notre Dame de Lisle (XVIII secolo). Questo è il luogo ideale per fare una pausa (30 min.). Per concludere la giornata, recatevi alle rovine del castello di Présilly (XIII secolo) da cui, nelle giornate limpide, si possono ammirare il Monts-Jura e il Monte Bianco."
        ],
        "fr": [
          "Vous aimerez...\nDeux joyaux de l’art roman à Saint-Hymetière et Gigny, les bourgs d’Arinthod, Orgelet et Clairvaux-les-Lacs, le circuit de découverte du château de Présilly.\n\nLe matin : Partez d’Arinthod, prenez le temps de visiter cette ancienne cité médiévale par le sentier du patrimoine de la mairie (30 min). Continuez par la visite d’une des plus belles églises romanes de Franche-comté : Saint-Hymetière caractérisée par ses arcatures lombardes et entièrement réhabilitée en 2011 (20 min). A proximité de l’église, vous trouverez le sentier de la Caborne du Boeuf (1h aller/retour). Poursuivez votre plongée dans l’architecture romane à Gigny. Un sentier patrimoine vous fera découvrir le bourg, l’église et l’abbaye (fondée par Bernon : auteur de la célèbre abbaye de Cluny) (45 min).\nL'après-midi : Destination suivante : Orgelet, classée Cité de Caractère Bourgogne-Franche-Comté. Le charme de ses places et ruelles vous séduira certainement. En suivant le circuit patrimoine de la ville (départ parking de la place aux Vins), vous découvrirez les ruines du château, l’ancienne halle aux grains, l’église et bien d’autres vieux bâtiments (1h). Ensuite, nous vous proposons de découvrir Clairvaux-Les-Lacs. L’ Église St Nithier de construction romane est née au XIIè siècle et aura connu des remaniements à cause de deux incendies! Sa richesse vient de son architecture au mélange unique et au cadeau de Versailles : cinq magnifiques tableaux de grands maîtres du XVIIIè (15 min). Descendez la Grande rue jusqu’à l’office du tourisme et continuez jusqu’à la Tour de l’ancien château (XIIè) et la Chapelle Notre Dame de Lisle (XVIIIè). C’est l’endroit idéal pour faire une pause! (30 min). Pour terminer la journée, rendez-vous aux ruines du château de Présilly (XIIIè) où par temps clair vous pourrez voir les Monts-Jura et le Mont-Blanc."
        ],
        "nl": [
          "U zult houden van...\nTwee juweeltjes van Romaanse kunst in Saint-Hymetière en Gigny, de dorpen Arinthod, Orgelet en Clairvaux-les-Lacs, de ontdekkingstocht van het kasteel van Présilly.\n\nOchtend: Verlaat Arinthod en neem de tijd om deze oude middeleeuwse stad te bezoeken via het erfgoedpad van het stadhuis (30 min). Vervolg met een bezoek aan een van de mooiste Romaanse kerken van de Franche-Comté: Saint-Hymetière, gekenmerkt door zijn Lombardische bogen en geheel gerestaureerd in 2011 (20 min). In de buurt van de kerk vindt u het Caborne du Boeuf pad (1 uur heen en terug). Vervolg uw onderdompeling in de Romaanse architectuur in Gigny. Een erfgoedpad voert u door het dorp, de kerk en de abdij (gesticht door Bernon: auteur van de beroemde abdij van Cluny) (45 min).\nMiddag: Volgende bestemming: Orgelet, geklasseerd als \"Cité de Caractère Bourgogne-Franche-Comté\". De charme van de pleinen en steegjes zal u zeker verleiden. Als u het erfgoedcircuit van de stad volgt (vertrek vanaf de parkeerplaats van de Place aux Vins), ontdekt u de ruïnes van het kasteel, de oude graanmarkt, de kerk en vele andere oude gebouwen (1 uur). Daarna stellen wij u voor Clairvaux-Les-Lacs te ontdekken. De Romaanse kerk van St Nithier werd gebouwd in de 12e eeuw en heeft door twee branden vele veranderingen ondergaan! Haar rijkdom komt voort uit de unieke architectuur en het geschenk van Versailles: vijf prachtige schilderijen van grote meesters uit de 18e eeuw (15 min.). Loop door de Grande Rue naar het VVV-kantoor en ga verder naar de toren van het oude kasteel (12e eeuw) en de kapel Notre Dame de Lisle (18e eeuw). Dit is de ideale plek voor een pauze (30 min). Om de dag af te sluiten gaat u naar de ruïnes van het kasteel van Présilly (13e eeuw) waar u bij helder weer de Monts-Jura en de Mont-Blanc kunt zien."
        ],
        "es": [
          "Le gustarán...\nDos joyas del arte románico en Saint-Hymetière y Gigny, los pueblos de Arinthod, Orgelet y Clairvaux-les-Lacs, la visita de descubrimiento del castillo de Présilly.\n\nMañana: Salga de Arinthod y tómese su tiempo para visitar esta antigua ciudad medieval por el sendero patrimonial del ayuntamiento (30 min). Continúe con la visita de una de las iglesias románicas más bellas del Franco Condado: Saint-Hymetière, caracterizada por sus arcos lombardos y totalmente restaurada en 2011 (20 min). Cerca de la iglesia, encontrará el sendero del Caborne du Boeuf (1h ida y vuelta). Continúe su inmersión en la arquitectura románica en Gigny. Un sendero patrimonial le llevará por el pueblo, la iglesia y la abadía (fundada por Bernon: autor de la famosa abadía de Cluny) (45 min).\nTarde: Próximo destino: Orgelet, clasificada como \"Cité de Caractère Bourgogne-Franche-Comté\". El encanto de sus plazas y callejuelas le seducirá sin duda. Siguiendo el circuito patrimonial de la ciudad (salida del aparcamiento de la Place aux Vins), descubrirá las ruinas del castillo, el antiguo mercado de cereales, la iglesia y muchos otros edificios antiguos (1h). Después, le proponemos descubrir Clairvaux-Les-Lacs. La iglesia románica de St Nithier fue construida en el siglo XII y ha sufrido numerosos cambios debido a dos incendios Su riqueza procede de su arquitectura única y del regalo de Versalles: cinco magníficos cuadros de grandes maestros del siglo XVIII (15 min). Baje por la Grande Rue hasta la oficina de turismo y continúe hasta la Torre del antiguo castillo (siglo XII) y la Capilla de Notre Dame de Lisle (siglo XVIII). Es el lugar ideal para hacer una pausa (30 min). Para terminar el día, diríjase a las ruinas del castillo de Présilly (siglo XIII) desde donde, en un día despejado, podrá ver el Monts-Jura y el Mont-Blanc."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/404e7568-1539-38b6-919d-2cc8a457e8d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7635e061-9749-392a-b125-7c03f125ef3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2bd8e7e-3d73-3aae-b4cd-5c05862593ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aab25779-25d8-3f06-aa19-34309c73ccfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e10f04ae-cfa5-39c7-8607-d9a3c15a5178",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/6b07ad67-7c64-328b-89bd-6f490264e52f",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:BusMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Bus"
            ],
            "pt": [
              "Autocarro"
            ],
            "en": [
              "Bus"
            ],
            "it": [
              "Bus"
            ],
            "fr": [
              "Bus"
            ],
            "nl": [
              "Bus"
            ],
            "es": [
              "Bus"
            ]
          }
        },
        {
          "@id": "kb:CarMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Auto"
            ],
            "pt": [
              "Automóvel"
            ],
            "en": [
              "Car"
            ],
            "it": [
              "Auto"
            ],
            "fr": [
              "Voiture"
            ],
            "es": [
              "Coche"
            ],
            "nl": [
              "Auto"
            ]
          }
        },
        {
          "@id": "kb:MotorbikeMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Motorrad"
            ],
            "pt": [
              "Motocicleta"
            ],
            "en": [
              "Motorbike"
            ],
            "it": [
              "Motocicletta"
            ],
            "fr": [
              "Moto"
            ],
            "nl": [
              "Motor"
            ],
            "es": [
              "Moto"
            ]
          }
        },
        {
          "@id": "kb:MotorhomeMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobil"
            ],
            "pt": [
              "Autocaravana"
            ],
            "en": [
              "Motor home"
            ],
            "it": [
              "Camper"
            ],
            "fr": [
              "Camping car"
            ],
            "nl": [
              "Camper"
            ],
            "es": [
              "Autocaravana"
            ]
          }
        },
        {
          "@id": "kb:PublicMode",
          "@type": [
            "RoadsideLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Öffentliche Verkehrsmittel"
            ],
            "pt": [
              "Transportes públicos"
            ],
            "en": [
              "Public transport"
            ],
            "it": [
              "Trasporto pubblico"
            ],
            "fr": [
              "Transport en commun"
            ],
            "es": [
              "Transporte público"
            ],
            "nl": [
              "Openbaar vervoer"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0fd1716d-2dd9-31bc-aa17-8bbd5ca09a8a",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/63174a81-efd2-3671-b043-5b4216db3661",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51JOSI.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Motorbike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Motorrad"
        ],
        "pt": [
          "Mota"
        ],
        "en": [
          "Motorbike"
        ],
        "it": [
          "Moto"
        ],
        "fr": [
          "Moto"
        ],
        "nl": [
          "Motor"
        ],
        "es": [
          "Moto"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/03a0cd12-c33a-38ce-b65c-c31698844948",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c61259ac-35d2-3ae4-9258-e9701887a441",
          "schema:addressLocality": "Arinthod",
          "schema:postalCode": "39240",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39016",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arinthod"
              ],
              "pt": [
                "Arinthod"
              ],
              "en": [
                "Arinthod"
              ],
              "it": [
                "Arinthod"
              ],
              "fr": [
                "Arinthod"
              ],
              "nl": [
                "Arinthod"
              ],
              "es": [
                "Arinthod"
              ]
            },
            "insee": "39016",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/208151b6-33d6-3ade-a737-9ab185239617",
        "schema:latitude": "46.3937",
        "schema:longitude": "5.56772",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-13",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.234Z",
  "tourDistance": "86000.0"
}