{
  "@id": "https://data.datatourisme.fr/30/d638b6da-4903-3f19-b0a3-7a1df69fe79f",
  "dc:identifier": "PCUNOR014V51XG5A",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Dem örtlichen Glauben nach soll Wilhelm der Eroberer, der damalige Herzog der Normandie, hier den Baron Grimoult gehäutet haben, der sich gegen ihn auflehnte. Er wusch seine blutigen Hände im nahegelegenen Brunnen Saint Célerin und ließ sein Messer in den Brunnen fallen,..."
    ],
    "en": [
      "According to local belief, William the Conqueror, then Duke of Normandy, flayed Baron Grimoult there who rebelled against him. Washing his bloodied hands in the nearby Saint Célerin Fountain, he dropped his knife there, leaving the red color of his..."
    ],
    "it": [
      "Secondo le credenze locali, Guglielmo il Conquistatore, allora duca di Normandia, scorticò il barone Grimoult che si era ribellato a lui. Lavandosi le mani insanguinate nella vicina fontana di Saint Célerin, lasciò cadere il coltello nella fontana,..."
    ],
    "fr": [
      "Selon la croyance locale, Guillaume le Conquérant, alors Duc de Normandie, y aurait écorché le Baron Grimoult qui se serait rebellé contre lui. Lavant ses mains ensanglantées dans la Fontaine Saint Célerin toute proche, il y fit tomber son couteau,..."
    ],
    "nl": [
      "Volgens het plaatselijke geloof heeft Willem de Veroveraar, toen hertog van Normandië, baron Grimoult, die tegen hem in opstand was gekomen, gevild. Hij waste zijn bebloede handen in de nabijgelegen Saint Célerin fontein en liet zijn mes in de fontein vallen,..."
    ],
    "es": [
      "Según la creencia local, Guillermo el Conquistador, entonces duque de Normandía, desolló al barón Grimoult que se había rebelado contra él. Lavándose las manos ensangrentadas en la cercana fuente de Saint Célerin, dejó caer su cuchillo en la fuente,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Fontaine Saint Célerin à Roucamps"
    ],
    "fr": [
      "Fontaine Saint Célerin à Roucamps"
    ]
  },
  "creationDate": "2017-05-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/b52a07bc-acd8-364c-81fd-2deba51a1c22",
    "dc:identifier": "3c67d083-a776-414f-9546-e452d920ec55",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/054b9891-fe3c-34ad-a32d-6b3ed4e94bed",
        "schema:addressLocality": "Vire Normandie",
        "schema:postalCode": "14500",
        "schema:streetAddress": [
          "Square de la Résistance",
          "Vire"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14762",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Vire Normandie"
            ],
            "pt": [
              "Vire Normandie"
            ],
            "en": [
              "Vire Normandie"
            ],
            "it": [
              "Vire Normandie"
            ],
            "fr": [
              "Vire Normandie"
            ],
            "nl": [
              "Vire Normandie"
            ],
            "es": [
              "Vire Normandie"
            ]
          },
          "insee": "14762",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/9c855fd3-fa0b-373d-a8a7-97301f715ac3",
        "schema:postalCode": "14500",
        "schema:streetAddress": [
          "Square de la Résistance",
          "Vire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@paysdevire-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6f66cf2b-ec1f-315f-8a2a-f44f364e197b",
      "schema:email": [
        "contact@paysdevire-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 2 31 77 16 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d98ff6ef-ca7b-333b-82cd-4ecbfe8e7999",
      "dc:description": {
        "de": [
          "Dem örtlichen Glauben nach soll Wilhelm der Eroberer, der damalige Herzog der Normandie, hier den Baron Grimoult gehäutet haben, der sich gegen ihn auflehnte. Er wusch seine blutigen Hände in den nahe gelegenen Brunnen Saint Célerin, ließ sein Messer hineinfallen und hinterließ im Wasser die rote Farbe des Blutes seines Feindes. Gehen Sie hin und sehen Sie selbst...!\nDas Wasser des Brunnens wird durch Eisen gefärbt, das in großen Mengen im Boden der Region vorkommt. Daher stammt auch der Name des Dorfes: Roucamps, der sich von \"rotes Feld\" ableitet.\nSeit der Antike wird diese Quelle von der örtlichen Bevölkerung verehrt. Das Wasser des Brunnens soll heilende Wirkung auf Haut und Augen haben und Kindern helfen, schnell zu laufen... Saint Célerin soll übrigens zu seinen Lebzeiten viele Säuglinge von einer besonderen Form der Impetigo der Kopfhaut, der sogenannten \"Mal Saint Célerin\", geheilt haben.\nDie gleichnamige Kapelle wurde bei ihrer Gründung am Fuße der Quelle errichtet, um den Ort zu christianisieren."
        ],
        "en": [
          "According to local belief, William the Conqueror, then Duke of Normandy, flayed Baron Grimoult there who rebelled against him. Washing his bloodied hands in the nearby Saint Célerin Fountain, he dropped his knife there, leaving the red color of his enemy's blood in the water. Go take a look, you will see ...!\nIn fact, the water in the fountain is colored by the iron present in large quantities in the soil of the region, and that's where the name of the village comes from: Roucamps, which comes from \"red field\" .\nSince ancient times, this source has been revered by the local population. It is claimed that the water from the fountain has healing properties for the skin and the eyes, and it would help children to walk quickly ... Saint Célerin would have, during his lifetime, looked after a number of infants of a particular form. impetigo of the scalp called \"Saint Celerine sickness\".\nDedicated to Saint Célerin since the Middle Ages, the chapel of the same name was established during its foundation at the foot of the source to Christianize the place."
        ],
        "it": [
          "Secondo le credenze locali, Guglielmo il Conquistatore, allora duca di Normandia, scorticò il barone Grimoult che si era ribellato a lui. Lavandosi le mani insanguinate nella vicina fontana di Saint Célerin, lasciò cadere il coltello nell'acqua, lasciando il colore rosso del sangue del suo nemico. Andate a dare un'occhiata, vedrete...!\nInfatti, l'acqua della fontana è colorata dal ferro presente in grandi quantità nel suolo della regione, e da qui deriva il nome del villaggio: Roucamps, che deriva da \"campo rosso\".\nFin dall'antichità, questa sorgente è stata venerata dalla popolazione locale. Si dice che l'acqua della fontana abbia proprietà curative per la pelle e per gli occhi e che aiuti i bambini a camminare più velocemente... Si dice che Saint Célerin abbia curato alcuni bambini da una particolare forma di impetigine del cuoio capelluto chiamata \"mal Saint Célerin\".\nDedicata a Saint Célerin fin dal Medioevo, la cappella omonima fu costruita ai piedi della sorgente per cristianizzare la zona."
        ],
        "fr": [
          "Selon la croyance locale, Guillaume le Conquérant, alors Duc de Normandie, y aurait écorché le Baron Grimoult qui se serait rebellé contre lui. Lavant ses mains ensanglantées dans la Fontaine Saint Célerin toute proche, il y fit tomber son couteau, laissant dans l'eau la couleur rouge du sang de son ennemi. Allez y faire un tour, vous verrez...!\nEn fait, l'eau de la fontaine est colorée par le fer présent en grande quantité dans le sol de la région, et c'est d'ailleurs de là que vient le nom du village : Roucamps, qui provient de « champ rouge ».\nDepuis l'Antiquité, cette source est vénérée par la population locale. On prétend que l'eau de la fontaine a des vertus curatives pour la peau et les yeux, et elle aiderait les enfants à marcher rapidement...Saint Célerin aurait d'ailleurs de son vivant soigné nombre de nourrissons d'un forme particulière d'impétigo du cuir chevelu appelé « mal Saint Célerin ».\nDédiée à Saint Célerin depuis le Moyen-Âge, la chapelle du même nom fut implantée lors de sa fondation au pied de la source pour christianiser les lieux."
        ],
        "nl": [
          "Volgens het plaatselijke geloof heeft Willem de Veroveraar, toen hertog van Normandië, baron Grimoult, die tegen hem in opstand was gekomen, gevild. Hij waste zijn bebloede handen in de nabijgelegen Saint Célerin fontein en liet zijn mes in het water vallen, waardoor de rode kleur van het bloed van zijn vijand achterbleef. Ga eens kijken, je zult zien...!\nHet water van de fontein is namelijk gekleurd door het ijzer dat in grote hoeveelheden aanwezig is in de bodem van de streek, en daar komt de naam van het dorp vandaan: Roucamps, wat komt van \"rood veld\".\nSinds de oudheid wordt deze bron vereerd door de lokale bevolking. Er wordt gezegd dat het water van de fontein helende eigenschappen heeft voor de huid en de ogen, en dat het kinderen helpt om snel te lopen... Sint Célerin zou een aantal kinderen hebben genezen van een bijzondere vorm van hoofdhuid impetigo, genaamd \"mal Saint Célerin\".\nDe kapel met dezelfde naam, die sinds de Middeleeuwen gewijd is aan Sint Célerin, werd aan de voet van de bron gebouwd om het gebied te kerstenen."
        ],
        "es": [
          "Según la creencia local, Guillermo el Conquistador, entonces duque de Normandía, desolló al barón Grimoult que se había rebelado contra él. Lavándose las manos ensangrentadas en la cercana fuente de Saint Célerin, dejó caer su cuchillo en el agua, dejando el color rojo de la sangre de su enemigo. Ve y echa un vistazo, ya verás..\nDe hecho, el agua de la fuente está coloreada por el hierro presente en grandes cantidades en el suelo de la región, y de ahí viene el nombre del pueblo: Roucamps, que viene de \"campo rojo\".\nDesde la antigüedad, este manantial ha sido venerado por la población local. Se dice que el agua de la fuente tiene propiedades curativas para la piel y los ojos, y que ayuda a los niños a caminar rápidamente... Se dice que Saint Célerin curó a varios niños de una forma particular de impétigo del cuero cabelludo llamada \"mal Saint Célerin\".\nDedicada a San Célerin desde la Edad Media, la capilla del mismo nombre se construyó al pie de la fuente para cristianizar la zona."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0107fad6-42d9-375b-88a3-09db8c735362",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f04632e-6037-3e14-9f3c-621e0d606b30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9f127bc-0954-3c74-b946-9c8a685157ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bad91292-4cdb-3626-87cf-71fd1d05ca91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c827b892-0583-3e40-88ab-b1bd0170aa40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfdd6aa3-30cc-3cdf-8789-605697e93719",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2746471-b436-336e-95e5-a44571ef300d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef46e17a-d9d3-3f8a-8d81-cf7bd12cbea9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dem örtlichen Glauben nach soll Wilhelm der Eroberer, der damalige Herzog der Normandie, hier den Baron Grimoult gehäutet haben, der sich gegen ihn auflehnte. Er wusch seine blutigen Hände im nahegelegenen Brunnen Saint Célerin und ließ sein Messer in den Brunnen fallen,..."
        ],
        "en": [
          "According to local belief, William the Conqueror, then Duke of Normandy, flayed Baron Grimoult there who rebelled against him. Washing his bloodied hands in the nearby Saint Célerin Fountain, he dropped his knife there, leaving the red color of his..."
        ],
        "it": [
          "Secondo le credenze locali, Guglielmo il Conquistatore, allora duca di Normandia, scorticò il barone Grimoult che si era ribellato a lui. Lavandosi le mani insanguinate nella vicina fontana di Saint Célerin, lasciò cadere il coltello nella fontana,..."
        ],
        "fr": [
          "Selon la croyance locale, Guillaume le Conquérant, alors Duc de Normandie, y aurait écorché le Baron Grimoult qui se serait rebellé contre lui. Lavant ses mains ensanglantées dans la Fontaine Saint Célerin toute proche, il y fit tomber son couteau,..."
        ],
        "nl": [
          "Volgens het plaatselijke geloof heeft Willem de Veroveraar, toen hertog van Normandië, baron Grimoult, die tegen hem in opstand was gekomen, gevild. Hij waste zijn bebloede handen in de nabijgelegen Saint Célerin fontein en liet zijn mes in de fontein vallen,..."
        ],
        "es": [
          "Según la creencia local, Guillermo el Conquistador, entonces duque de Normandía, desolló al barón Grimoult que se había rebelado contra él. Lavándose las manos ensangrentadas en la cercana fuente de Saint Célerin, dejó caer su cuchillo en la fuente,..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cab18a89-9c95-34a2-b1e1-bb6725884b32",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3f113820-fce7-343f-a731-6b6dcec41f5d",
          "ebucore:title": {
            "en": [
              "les hauts roucamps - fontaine"
            ],
            "fr": [
              "Fontaine Saint Célerin à Roucamps"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPV"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5b3745e-761b-3a7e-9706-f13c452a13bf",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/les-hauts-roucamps---fontaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20d618e4-7b8f-312e-8ad3-97a221a8946f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1aa7c3e9-14ef-38a7-9526-d81654e07710",
          "ebucore:title": {
            "en": [
              "les hauts roucamps - eglise"
            ],
            "fr": [
              "Eglise Roucamps Calvados"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPV"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f128deab-fec7-385e-a06a-0c881c9ec467",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/les-hauts-roucamps---eglise.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6920b441-09d5-3f79-88e1-2c211f7f3c85",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1d6e3e47-4d75-3967-be8c-79297d4a591e",
          "ebucore:title": {
            "en": [
              "les hauts roucamps - Vue MontPincon"
            ],
            "fr": [
              "Les Hauts de Roucamps près du Mont Pinçon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPV"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a0b32fa5-b00d-300d-9106-a743719db7ae",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/les-hauts-roucamps---Vue-MontPincon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cab18a89-9c95-34a2-b1e1-bb6725884b32",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3f113820-fce7-343f-a731-6b6dcec41f5d",
          "ebucore:title": {
            "en": [
              "les hauts roucamps - fontaine"
            ],
            "fr": [
              "Fontaine Saint Célerin à Roucamps"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTPV"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5b3745e-761b-3a7e-9706-f13c452a13bf",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/les-hauts-roucamps---fontaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Religion",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Religion"
        ],
        "pt": [
          "Religião"
        ],
        "en": [
          "Religion"
        ],
        "it": [
          "Religione"
        ],
        "fr": [
          "Religion"
        ],
        "nl": [
          "Religie"
        ],
        "es": [
          "Religión"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/052d322a-b023-349a-8ce8-2a53500b1f68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/982c127b-70a4-3879-97d4-e171df926266",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9fe2b53-5817-3af5-b4ea-96c55d827d74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e438d444-8a7d-385b-a453-d530218b486c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a4e70d7b-985b-3ba1-81d8-0f7c6765fbe6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bd59d6ca-fa3b-37b8-92ad-1b70488ca744",
          "schema:addressLocality": "Les Monts d'Aunay",
          "schema:postalCode": "14260",
          "schema:streetAddress": [
            "Roucamps"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Monts d'Aunay"
              ],
              "pt": [
                "Les Monts d'Aunay"
              ],
              "en": [
                "Les Monts d'Aunay"
              ],
              "it": [
                "Les Monts d'Aunay"
              ],
              "fr": [
                "Les Monts d'Aunay"
              ],
              "nl": [
                "Les Monts d'Aunay"
              ],
              "es": [
                "Les Monts d'Aunay"
              ]
            },
            "insee": "14027",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/527493e3-0d7e-3e3f-b932-fbdaad6f9103",
        "schema:latitude": "48.9712723",
        "schema:longitude": "-0.6412008",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T04:04:15.29Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/94b5643b-7ce0-3d4f-85bd-8b6fc0630fe9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3959383d-4e00-33e2-a66f-490ee36ca365",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Gratuities"
            ],
            "fr": [
              "Gratuité"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}