{
  "@id": "https://data.datatourisme.fr/31/d64a2a2d-f86e-395e-8204-4046e3aee5f8",
  "dc:identifier": "TFO410011954853",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Vulkane vor den Toren des Rouergue."
    ],
    "en": [
      "Volcanoes at the gates of Rouergue."
    ],
    "it": [
      "Vulcani alle porte di Rouergue."
    ],
    "fr": [
      "Des volcans aux portes du Rouergue."
    ],
    "es": [
      "Volcanes a las puertas de Rouergue."
    ],
    "nl": [
      "Van de vulkanen tot de poorten van Rouergue."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VTT Carladez : Liaison Thérondels - Mur-de-Barrez"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e8f00c42-8dbf-30ed-a77e-9889ababe3a1",
    "schema:legalName": "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ce4020f3-7679-351f-aea3-e4045e5decea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39d480e5-5d98-3bba-848f-4a698dd7e9e4",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "schema:streetAddress": [
            "12, Grand'rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@carladez.fr"
      ],
      "schema:legalName": "Bureau d'information touristique",
      "schema:telephone": [
        "+33 5 65 66 10 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.carladez.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f951c7e7-6cc0-3ccb-80b7-63332d0c1626",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ed4faa8-409e-3f53-a548-e080af2140c6",
          "schema:addressLocality": "Thérondels",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12280",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thérondels"
              ],
              "pt": [
                "Thérondels"
              ],
              "en": [
                "Thérondels"
              ],
              "it": [
                "Thérondels"
              ],
              "fr": [
                "Thérondels"
              ],
              "nl": [
                "Thérondels"
              ],
              "es": [
                "Thérondels"
              ]
            },
            "insee": "12280",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "VTT Carladez : Liaison Thérondels - Mur-de-Barrez",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4bd9d567-2527-3809-82d5-f6ad18368792",
      "dc:description": {
        "de": [
          "Start: Thérondels\nNur 20 km trennen Thérondels, ein Dorf in der Auvergne, das auf dem Land der Midi-Pyrenäen liegt, von Mur-de-Barrez, das wie ein befestigter Marktflecken auf einem Felsvorsprung aussieht. Dazwischen liegt eine Zunge aus erkalteter Lava, die ein Plateau bildet und im Südwesten den Rouergue als fernen Horizont zeigt. In Brommes werden Sie von der wunderschönen romanischen Kirche aus dem 12.\n\nAuf dem letzten Abschnitt, der über das Plateau de Bellevue führt, haben Sie einen herrlichen Ausblick auf die gesamte Region Carladez und darüber hinaus.\n\n\nSEHENSWÜRDIGKEITEN :\n\n- Die Kirche von Brommes \" ist eines der wenigen homogenen romanischen Gebäude im Barrez. Jahrhundert mit einer halbkreisförmigen Apsis, die mit einem \"cul de four\"-Gewölbe versehen ist\". Auszug aus \"Les Hommes et la Pierre dans le Carladez barrézien - Lionel Lintilhac. Entdecken Sie im Freien den Chorturm und seinen Gesimsfries: außergewöhnliche romanische Sonnen, Kreuze und Modillons.\n\n- Auf dem Plateau in fast 1000 m Höhe liegt das Dorf Thérondels, ein \"Geist der sanften Berge\", seine romanische Kirche ist offen und sein hölzerner Christus aus dem 12.\n\n- Ein Gourmet-Stopp bei der Käsereigenossenschaft in Thérondels (ihre Landkäse: Cantal, Thérondels, Aligot usw.) Direktverkauf und Besichtigung: 05 65 44 24 32\n- Mur-de-Barrez ist ein hübsches mittelalterliches Städtchen: der berühmte Turm von Monaco, die Kirche Saint Thomas de Canterbury, das Konsulatshaus, das Haus der Geschichte, das Haus Fualdès, das Kloster Sainte Claire und das Nordtor der Festungsanlagen von La Berque,.."
        ],
        "en": [
          "Departure : Thérondels\nOnly 20 km separate Thérondels, an Auvergne village in the Midi-Pyrénées, from Mur-de-Barrez, a fortified village on a rocky spur. Between the two, a tongue of cooled lava forms a plateau with the Rouergue on the southwestern horizon. In Brommes, the magnificent Romanesque church of the 12th century will delight you before taking a little height.\n\nThe last part is very easy, on the Bellevue plateau, and offers sumptuous views over the whole of Carladez and beyond.\n\n\nPOINTS OF INTEREST :\n\n- The church of Brommes \" one of the rare homogeneous Romanesque buildings of Barrez. This 12th century monument, which has a hemi-circular apse with a \"cul de four\" vault\". Extract \" Men and Stone in the Carladez barrézien - Lionel Lintilhac. Outside, discover the choir tower and its cornice frieze: suns, crosses and exceptional Romanesque modillions.\n\n- On the plateau at an altitude of almost 1000m, the village of Thérondels has a \"gentle mountain spirit\", its Romanesque church is open and its 12th century wooden Christ is remarkable.\n\n- A gourmet stop at the cheese cooperative in Thérondels (its local cheeses: Cantal, Thérondels, aligot,...) Direct sale and visit: 05 65 44 24 32\n- Mur-de-Barrez is a pretty medieval village: the famous Monaco Tower, the church of Saint Thomas of Canterbury, the Consular House, the House of History, the Fualdès house, the Monastery of Sainte-Claire and the northern gate of the Berque fortifications,.."
        ],
        "it": [
          "Partenza : Thérondels\nSolo 20 km separano Thérondels, un villaggio dell'Alvernia nel Midi-Pyrénées, da Mur-de-Barrez, un villaggio fortificato su uno sperone roccioso. Tra i due, una lingua di lava raffreddata forma un altopiano con il Rouergue all'orizzonte sud-occidentale. A Brommes, la magnifica chiesa romanica del XII secolo vi incanterà prima di tornare in cima.\n\nL'ultimo tratto, molto ondulato, sull'altopiano di Bellevue, offre una vista sontuosa su tutta Carladez e oltre.\n\n\nPUNTI DI INTERESSE :\n\n? La chiesa di Brommes\" uno dei rari edifici romanici omogenei del Barrez. Questo monumento del XII secolo presenta un'abside emicircolare con volta a \"cul de four\". Estratto \" Uomini e pietre nel Barrez Carladez? Lionel Lintilhac. All'esterno, scoprite la torre del coro e il suo fregio a cornice: soli, croci ed eccezionali modiglioni romanici.\n\n? Sull'altopiano a quasi 1000 m di altitudine, il villaggio di Thérondels ha un \"dolce spirito di montagna\", la sua chiesa romanica è aperta e il suo Cristo ligneo del XII secolo è notevole.\n\n? Una sosta golosa presso la cooperativa casearia di Thérondels (i suoi formaggi locali: Cantal, Thérondels, aligot, ecc.) Vendita diretta e visite: 05 65 44 24 32\n? Mur-de-Barrez è un grazioso villaggio medievale: la famosa Torre di Monaco, la chiesa di San Tommaso di Canterbury, la Casa Consolare, la Casa della Storia, la Casa Fualdès, il Monastero di Sainte-Claire e la porta nord delle fortificazioni di Berque,?"
        ],
        "fr": [
          "Départ  : Thérondels\nSeulement 20 km séparent Thérondels, village auvergnat posé sur les terres de Midi-Pyrénées, de Mur-de-Barrez, aux allures de bourg fortifié sur son éperon rocheux. Entre les deux, une langue de lave refroidie formant un plateau avec au sud-ouest le Rouergue pour horizon lointain. À Brommes, la magnifique église romane du XIIème s. vous ravira avant de reprendre un peu de hauteur.\n\nLa dernière partie très roulante, sur le plateau de Bellevue, vous offrira de somptueux points de vue sur l’ensemble du Carladez et au-delà.\n\n\nPOINTS D’INTÉRÊTS :\n\n– L’église de Brommes « l’un des rares édifices romans homogènes du Barrez. Ce monument du XIIe siècle, qui possède une abside hémi-circulaire voûtée en « cul de four » ». Extrait « Les Hommes et la Pierre dans le Carladez barrézien – Lionel Lintilhac. En extérieur, découvrez le tour du chœur et sa frise en corniche : soleils, croix et modillons romans exceptionnels.\n\n– Sur le plateau à presque 1000m d’altitude, le village de Thérondels un « esprit montagne douce », son église romane est ouverte et son christ en bois du 12ième siècle est remarquable.\n\n– Une halte gourmande à la Coopérative fromagère à Thérondels (ses fromages de pays: le Cantal, le Thérondels, l’aligot,…) Vente directe et visite : 05 65 44 24 32\n– Mur-de-Barrez est un joli bourg médiéval : la célèbre Tour de Monaco, l’église Saint Thomas de Canterbury, la Maison consulaire, la Maison de l’Histoire,  la maison Fualdès, le Monastère Sainte claire et la porte nord des fortifications de la Berque,…"
        ],
        "nl": [
          "Vertrek : Thérondels\nSlechts 20 km scheiden Thérondels, een Auvergne dorp in de Midi-Pyrénées, van Mur-de-Barrez, een versterkt dorp op een rotsachtige uitloper. Tussen beide vormt een tong van afgekoelde lava een plateau met de Rouergue aan de zuidwestelijke horizon. In Brommes zal de prachtige Romaanse kerk uit de 12e eeuw u bekoren voordat u weer naar boven gaat.\n\nHet laatste deel, dat zeer gemakkelijk is, op het plateau van Bellevue, biedt prachtige uitzichten over heel Carladez en verder.\n\n\nPOINTS OF INTEREST :\n\n- De kerk van Brommes \" een van de zeldzame homogene romaanse gebouwen van de Barrez. Dit monument uit de 12e eeuw, dat een halfronde apsis heeft met een \"cul de four\" gewelf\". Uittreksel uit \"Les Hommes et la Pierre dans le Carladez barrézien - Lionel Lintilhac. Ontdek buiten de koortoren en zijn kroonlijstfries: zonnen, kruisen en uitzonderlijke romaanse modillions.\n\n- Op het plateau op een hoogte van bijna 1000 m heeft het dorp Thérondels een \"zachte berggeest\", de Romaanse kerk is open en de houten Christus uit de 12e eeuw is opmerkelijk.\n\n- Een gastronomische stop bij de kaascoöperatie in Thérondels (zijn lokale kazen: Cantal, Thérondels, aligot, enz.) Directe verkoop en bezoeken: 05 65 44 24 32\n- Mur-de-Barrez is een mooi middeleeuws dorp: de beroemde toren van Monaco, de kerk van Sint-Thomas van Canterbury, het Consulaire Huis, het Huis van de Geschiedenis, het huis van Fualdès, het klooster van Sainte-Claire en de noordelijke poort van de vestingwerken van Berque,.."
        ],
        "es": [
          "Salida : Thérondels\nSólo 20 km separan Thérondels, un pueblo de Auvernia en Midi-Pyrénées, de Mur-de-Barrez, un pueblo fortificado en un espolón rocoso. Entre ambos, una lengua de lava enfriada forma una meseta con el Rouergue en el horizonte suroccidental. En Brommes, la magnífica iglesia románica del siglo XII le encantará antes de volver a la cima.\n\nEl último tramo, muy ondulado, en la meseta de Bellevue, ofrece suntuosas vistas sobre todo Carladez y más allá.\n\n\nPUNTOS DE INTERÉS :\n\n? La iglesia de Brommes \" uno de los raros edificios románicos homogéneos del Barrez. Este monumento del siglo XII tiene un ábside semicircular con una bóveda \"cul de four\"\". Extracto \" Hombres y piedra en el Barrez Carladez ? Lionel Lintilhac. En el exterior, descubra la torre del coro y su friso de cornisa: soles, cruces y excepcionales modillones románicos.\n\n? En la meseta, a casi 1.000 m de altitud, el pueblo de Thérondels tiene un \"suave espíritu montañés\", su iglesia románica está abierta y destaca su Cristo de madera del siglo XII.\n\n? Una parada gastronómica en la cooperativa de quesos de Thérondels (sus quesos locales: Cantal, Thérondels, aligot, etc.) Venta directa y visitas: 05 65 44 24 32\n? Mur-de-Barrez es un bonito pueblo medieval: la famosa Torre de Mónaco, la iglesia de Santo Tomás de Canterbury, la Casa Consular, la Casa de la Historia, la casa Fualdès, el Monasterio de Sainte-Claire y la puerta norte de las fortificaciones de Berque,?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/129ac1c4-8fc2-34c4-a684-0caae066bee0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/182c7f52-acce-39a3-a590-e639cb39db54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ff16f32-8599-30ba-95f9-cd141fca43c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39691ab7-33f3-306d-b77e-34ac67c42e08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/445e270b-8f18-32a6-9745-eb69d130a13b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64eecd03-3521-3675-87e0-6f9f8b455e75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84d92f0b-2e76-3e2d-b0ac-4e235552f0e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f82146f-882d-3231-a95b-6f104a1e1ef2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a23b5955-9f90-3de6-86f6-5e58abce815c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce6ae182-7692-34eb-84ed-67282b81c990",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vulkane vor den Toren des Rouergue."
        ],
        "en": [
          "Volcanoes at the gates of Rouergue."
        ],
        "it": [
          "Vulcani alle porte di Rouergue."
        ],
        "fr": [
          "Des volcans aux portes du Rouergue."
        ],
        "es": [
          "Volcanes a las puertas de Rouergue."
        ],
        "nl": [
          "Van de vulkanen tot de poorten van Rouergue."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/03f42390-5031-357a-97d4-69ac8d1e9a20",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3653bc6a-9f73-30d7-869c-48303c3ea48a",
          "ebucore:abstract": {
            "fr": [
              "VTT Carladez"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "VTT Carladez"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f1570d7d-4c96-3f1c-9a21-b0d830f3b622",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO410011954853/TFO410011954853-17a/medias/pdf/cirkwi-15-vtt-therondels-therondels.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/03f42390-5031-357a-97d4-69ac8d1e9a20",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3653bc6a-9f73-30d7-869c-48303c3ea48a",
          "ebucore:abstract": {
            "fr": [
              "VTT Carladez"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "VTT Carladez"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f1570d7d-4c96-3f1c-9a21-b0d830f3b622",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO410011954853/TFO410011954853-17a/medias/pdf/cirkwi-15-vtt-therondels-therondels.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/66955b22-463e-3ad7-85be-840b32236c2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8511e5d0-306d-3d47-a9db-fd3b0403e2ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cde2c5fe-ebd8-3020-981e-3c2b34e64130",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e373a3c9-d278-3756-962b-59625ffbf71e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa7c73a3-a9a6-3d07-b507-352cf9f08b34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2c5e1483-2cd9-3d8b-b2f7-73fba44dbb4e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2ed4faa8-409e-3f53-a548-e080af2140c6",
          "schema:addressLocality": "Thérondels",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12280",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thérondels"
              ],
              "pt": [
                "Thérondels"
              ],
              "en": [
                "Thérondels"
              ],
              "it": [
                "Thérondels"
              ],
              "fr": [
                "Thérondels"
              ],
              "nl": [
                "Thérondels"
              ],
              "es": [
                "Thérondels"
              ]
            },
            "insee": "12280",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d846f72-3fab-3541-811d-de6da949d5be",
        "schema:elevation": "950",
        "schema:latitude": "44.8956",
        "schema:longitude": "2.759329167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-09",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.691Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/7be24def-0c8d-39ec-90ca-b320c1d5b6c3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/81247d17-da93-33a9-b23f-bff3d0a11673",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}