{
  "@id": "https://data.datatourisme.fr/46/d6fde6e8-e025-307c-8817-1b6b792b3a0e",
  "dc:identifier": "3ed3f7f3-92b4-46a1-a642-f5bb88cdd1b0",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Segelkurse- Verleih- Privatunterricht- Optimist, Funboat, Katamarane 12, 14 und 16 Fuß- Windsurfen- Kajak - Stand-up-Paddle - Ausflüge und Entdeckung des Segelns im Schoner - Wasserwandern an der Küste.",
      "Segelkurse- Verleih- Privatunterricht- Optimist, Funboat, Katamarane 12,14 und 16 Fuß- Windsurfen- Kajak - Stand-up-Paddle - Ausflüge und Entdeckung des Segelns mit dem Schoner."
    ],
    "en": [
      "Sailing courses- Rental- Private lessons- Optimist, funboat, catamarans 12,14 and 16 feet- Windsurfing- Kayak - Stand-up paddle - Trips and discovery of sailing in schooner.",
      "Sailing courses- Rental- Private lessons- Optimist, funboat, catamarans 12,14 and 16 feet- Windsurfing- Kayak - Stand-up paddle - Walks and discovery of sailing in schooner - coastal water walk."
    ],
    "it": [
      "Corsi di vela- Noleggio- Lezioni private- Optimist, funboat, catamarani 12, 14 e 16 piedi- Windsurf- Kayak- Stand-up paddle- Gite e scoperta della vela in goletta.",
      "Corsi di vela- Noleggio- Lezioni private- Optimist, funboat, catamarani di 12, 14 e 16 piedi- Windsurf- Kayak- Stand-up paddle- Passeggiate e scoperta della vela in goletta- Passeggiata acquatica costiera."
    ],
    "fr": [
      "Stages de voile- Location- Cours particuliers- Optimist, funboat, catamarans 12,14 et 16 pieds- Planche à voile- Kayak - Stand-up paddle - Balades et découverte de la voile en goëlette - marche aquatique côtière.",
      "Stages de voile- Location- Cours particuliers- Optimist, funboat, catamarans 12,14 et 16 pieds- Planche à voile- Kayak - Stand-up paddle - Balades et découverte de la voile en goëlette."
    ],
    "nl": [
      "Zeilcursussen- Verhuur- Privélessen- Optimist, funboat, 12, 14 en 16 voet catamarans- Windsurfen- Kajakken - Stand-up paddle - Wandelingen en ontdekking van het zeilen in een schoener - aquatische kustwandeling.",
      "Zeilcursussen- Verhuur- Privélessen- Optimist, funboat, catamarans 12, 14 en 16 voet- Windsurfen- Kajak - Stand-up paddle - Uitstapjes en ontdekking van zeilen in schoener."
    ],
    "es": [
      "Cursos de vela - Alquiler - Clases particulares - Optimist, funboat, catamaranes de 12, 14 y 16 pies - Windsurf - Kayak - Stand-up paddle - Paseos y descubrimiento de la navegación en goleta - paseo acuático costero.",
      "Cursos de vela- Alquiler- Clases particulares- Optimist, funboat, catamaranes de 12, 14 y 16 pies- Windsurf- Kayak - Stand-up paddle - Excursiones y descubrimiento de la navegación en goleta."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Club nautique de Pénestin"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9008b49a-2801-3c0d-98cf-9ce8eb1e7198",
      "schema:email": [
        "accueil@cnpenestin.com"
      ],
      "schema:telephone": [
        "+33 2 99 90 32 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cnpenestin.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/749995cc-3781-3ada-b3f0-4ed023e67ed2",
      "schema:telephone": [
        "+33 2 99 90 32 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cnpenestin.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9008b49a-2801-3c0d-98cf-9ce8eb1e7198",
      "schema:email": [
        "accueil@cnpenestin.com"
      ],
      "schema:telephone": [
        "+33 2 99 90 32 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cnpenestin.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d5175319-fcb7-3d3a-858a-20826a4b69fa",
      "dc:description": {
        "de": [
          "Auf dem Gelände von Poudrantais, gegenüber der Insel Bel-Air, den Demoiselles und dem Strand der Mine d'Or, bietet der Club Nautique de Pénestin das ganze Jahr über Segelunterricht und Sportschulen sowie Sommerkurse, Verleih, Ausflüge und Privatunterricht während der Schulferien an.Unser Angebot: Kurse von 5 halben Tagen von Montag bis Freitag für 6 bis 77 Jahre in Jolle, Katamaran, Windsurf und Gruppen. Geführte Ausflüge, Entdeckungstouren, Katamaran-, Kajak- und Stand-up-Paddle-Verleih, Privatunterricht für alle Medien und alle Niveaus.Erleben Sie eine schöne Zeit mit der Familie Moussaillons, erobern Sie die Meere mit dem Wind an Bord der Segelboote, Katamarane und Optimisten des Clubs.Starten Sie zu einem Einführungs- und Entdeckungsausflug auf dem Meer für Kinder ab 6 Jahren.",
          "Der Club Nautique de Pénestin liegt in Poudrantais, gegenüber der Insel Bel-Air, den Demoiselles und dem Strand der Mine d'Or. Er bietet ganzjährig Segeln als Freizeitbeschäftigung und Sportschule, Sommerkurse, Verleih, Privatunterricht während der Schulferien sowie Wasserwandern an der Küste / Longe Côte.Unser Angebot: 5 Halbtageskurse von Montag bis Freitag für 6 bis 77 Jahre in Jolle, Katamaran und Windsurfing. Vermietung von Jollen, Katamaranen, Windsurfbrettern, Stand Up Paddles und Kajaks; Einzel- und Gruppenunterricht in Jollen, Katamaranen und Windsurfbrettern."
        ],
        "en": [
          "On the site of Poudrantais, in front of the island of Bel-Air, the Demoiselles and the beach of the Mine d'Or, the Club Nautique de Pénestin proposes a practice of the sail in leisure and in school of sport in the year, of the training courses of summer, hirings, private lessons during the school vacations, as well as of the Aquatic Walk Coastal / Longe Côte.Our offer: training courses of 5 half-days from Monday till Friday from 6 to 77 years in dinghy, catamaran and windsurf. Rental of dinghies, catamarans, windsurfers, Stand Up Paddle, kayaks; private and group lessons in dinghies, catamarans and windsurfers.",
          "On the site of Poudrantais, in front of the island of Bel-Air, the Demoiselles and the beach of the Mine d'Or, the nautical club of Pénestin proposes a practice of the sail in leisure and in school of sport to the year as well as training courses of summer, hirings, strolls and private lessons during the school vacations.Our offer: training courses of 5 half-days of Monday at Friday of 6 to 77ans in dinghy, catamaran, windsurfing board and collective. Enjoy a good time with your family, sail with the wind to conquer the seas aboard the Club's sailboats, catamarans and optimists, and go on an initiation and discovery trip at sea for children from 6 years old."
        ],
        "it": [
          "Sul sito di Poudrantais, di fronte all'isola di Bel-Air, alle Demoiselles e alla spiaggia della Mine d'Or, il Club Nautique de Pénestin propone tutto l'anno la vela come attività di svago e in una scuola sportiva, corsi estivi, noleggi, lezioni private durante le vacanze scolastiche, nonché il Coastal Water Walking / Longe Côte.La nostra offerta: 5 corsi di mezza giornata dal lunedì al venerdì per 6 a 77 anni in gommone, catamarano e windsurf Noleggio di derive, catamarani, windsurf, Stand Up Paddle, kayak; lezioni private e di gruppo di derive, catamarani e windsurf.",
          "Sul sito di Poudrantais, di fronte all'isola di Bel-Air, alle Demoiselles e alla spiaggia della Mine d'Or, il club velico di Pénestin propone tutto l'anno la vela come attività ricreativa e come scuola sportiva, oltre a corsi estivi, noleggi, uscite e lezioni private durante le vacanze scolastiche.La nostra offerta: 5 corsi di mezza giornata dal lunedì al venerdì per bambini dai 6 ai 77 anni su derive, catamarani, tavole da windsurf e gruppi. La nostra offerta: 5 corsi di mezza giornata dal lunedì al venerdì di derive, catamarani, windsurf e vela di gruppo, gite con supervisione, scoperta, noleggio di catamarani, kayak e stand-up paddle, lezioni private per tutti i tipi di imbarcazioni e per tutti i livelli.Divertitevi con la vostra famiglia, navigate con il vento alla conquista dei mari a bordo delle barche a vela, dei catamarani e degli optimist del Club.Partite per una gita introduttiva alla scoperta del mare, per i bambini a partire dai 6 anni."
        ],
        "fr": [
          "Sur le site de Poudrantais, face à l'île de Bel-Air, aux Demoiselles et à la plage de la Mine d'Or, le Club Nautique de Pénestin propose une pratique de la voile en loisir et en école de sport à l'année, des stages d'été, locations, cours particuliers durant les vacances scolaires, ainsi que de la Marche Aquatique Côtière / Longe Côte.Notre offre : stages de 5 demi-journées du lundi au vendredi de 6 à 77ans en dériveur, catamaran et planche à voile. Location de dériveur, catamaran, planche à voile, Stand Up Paddle, kayak ; cours particuliers et collectifs en dériveur, catamaran et planche à voile.",
          "Sur le site de Poudrantais, face à l'île de Bel-Air, aux Demoiselles et à la plage de la Mine d'Or, le club nautique de Pénestin propose une pratique de la voile en loisir et en école de sport à l'année ainsi que des stages d'été, des locations, des balades et des cours particuliers durant les vacances scolaires.Notre offre : stages de 5 demies journées du lundi au vendredi de 6 à 77ans en dériveur, catamaran, planche à voile et collectif. Des balades encadrées, découverte, location catamaran, kayak et stand-up paddle, cours particuliers tous supports et tous niveaux.Vivez un bon moment en famille Moussaillons, filez au gré du vent à la conquête des mers à bord des voiliers, catamarans et optimistes du Club.Lancez-vous dans une balade d’initiation et de découverte en mer, pour les enfants à partir de 6 ans."
        ],
        "nl": [
          "Op de site van Poudrantais, tegenover het eiland Bel-Air, de Demoiselles en het strand van Mine d'Or, biedt de zeilclub van Pénestin het hele jaar door zeilen als vrijetijdsbesteding en in een sportschool, evenals zomercursussen, verhuur, uitstapjes en privélessen tijdens de schoolvakanties.Ons aanbod: 5 halve dagen cursussen van maandag tot vrijdag voor kinderen van 6 tot 77 jaar in rubberboten, catamarans, windsurfplanken en groepen. Ons aanbod: 5 halve dagen cursussen van maandag tot vrijdag in rubberboten, catamarans, windsurfen en groepszeilen, begeleide tochten, verhuur van ontdekkingen, catamarans, kajaks en stand-up paddle, privélessen voor alle soorten materiaal en alle niveaus.Geniet van een leuke tijd met uw gezin, zeil mee met de wind om de zeeën te veroveren aan boord van de zeilboten, catamarans en optimisten van de Club.Ga mee op een kennismakingstocht en ontdek de zee, voor kinderen vanaf 6 jaar.",
          "Op de site van Poudrantais, tegenover het eiland Bel-Air, de Demoiselles en het strand van de Mine d'Or, biedt de Club Nautique de Pénestin het hele jaar door zeilen als vrijetijdsbesteding en in een sportschool, zomercursussen, verhuur, privélessen tijdens de schoolvakanties, evenals Kustwaterwandelen / Longe Côte.Ons aanbod: 5 halve dagen cursussen van maandag tot vrijdag voor 6 tot 77 jaar in bijboot, catamaran en windsurfen. Verhuur van rubberboten, catamarans, windsurfers, Stand Up Paddle, kajaks; privé- en groepslessen in rubberboten, catamarans en windsurfers."
        ],
        "es": [
          "En el emplazamiento de Poudrantais, frente a la isla de Bel-Air, las Demoiselles y la playa de Mine d'Or, el club de vela de Pénestin ofrece la navegación como actividad de ocio y en una escuela deportiva durante todo el año, así como cursos de verano, alquileres, salidas y clases particulares durante las vacaciones escolares.Nuestra oferta: 5 cursos de media jornada de lunes a viernes para niños de 6 a 77 años en botes, catamaranes, tablas de windsurf y grupos. Nuestra oferta: 5 cursos de media jornada de lunes a viernes de vela ligera, catamarán, windsurf y vela en grupo, excursiones supervisadas, alquiler de catamarán, kayak y stand-up paddle, clases particulares para todo tipo de embarcaciones y todos los niveles.Disfrute de un buen rato en familia... Vaya con el viento a conquistar los mares a bordo de los veleros, catamaranes y optimistas del Club... Participe en una excursión de iniciación y descubra el mar, para niños a partir de 6 años.",
          "En el emplazamiento de Poudrantais, frente a la isla de Bel-Air, las Demoiselles y la playa de la Mine d'Or, el Club Nautique de Pénestin ofrece la vela como actividad de ocio y en una escuela deportiva durante todo el año, cursos de verano, alquileres, clases particulares durante las vacaciones escolares, así como Senderismo Acuático Costero / Longe Côte.Nuestra oferta: 5 cursos de media jornada de lunes a viernes para 6 a 77 años en vela ligera, catamarán y windsurf Alquiler de botes, catamaranes, windsurf, Stand Up Paddle, kayaks; clases particulares y en grupo de botes, catamaranes y windsurf."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1eadb252-3722-3dd7-a4b2-c0d98279dec5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23a34caf-060f-39af-86af-ac24eef82854",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ffa648f-cc2f-388d-b5e8-f466a54fdd8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/351ac531-78f0-32ba-8392-c49c9288aadb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36a6b23c-0ad2-3176-839f-054028a4ee2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ebc1be6-e7b7-354c-baf7-6a06cd66fd56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41695a3f-fc7b-3731-98ea-53bb30ed4b3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e67901a-152e-3a34-9ada-6168ff4bd05e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5274aa46-a542-36b1-a609-ed99633bce40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53caf4fc-01fa-3484-aa72-1bbc2ba2d7ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fddb48a-8e40-39c3-b71a-ae581f342445",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64d60356-325d-3bcc-bd23-296612e7ea67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681f901e-1b2a-3bb5-b017-3f7ab756392e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79921254-a6fa-30b5-a261-15c014a969a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fd81a27-bf31-3b17-a346-3bfd513fc7f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99da3f96-3cc0-3c33-9ba2-1350d7877ec6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c116409f-93ba-39f6-b24b-075e238a8b1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca2ea51d-3e6d-3420-a9d0-86a07ebe623f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d24569bf-ba0e-3a35-bc07-4b7853687bb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbe3137e-e5bb-3ec4-be4b-5f5b5a1f90c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Segelkurse- Verleih- Privatunterricht- Optimist, Funboat, Katamarane 12, 14 und 16 Fuß- Windsurfen- Kajak - Stand-up-Paddle - Ausflüge und Entdeckung des Segelns im Schoner - Wasserwandern an der Küste.",
          "Segelkurse- Verleih- Privatunterricht- Optimist, Funboat, Katamarane 12,14 und 16 Fuß- Windsurfen- Kajak - Stand-up-Paddle - Ausflüge und Entdeckung des Segelns mit dem Schoner."
        ],
        "en": [
          "Sailing courses- Rental- Private lessons- Optimist, funboat, catamarans 12,14 and 16 feet- Windsurfing- Kayak - Stand-up paddle - Trips and discovery of sailing in schooner.",
          "Sailing courses- Rental- Private lessons- Optimist, funboat, catamarans 12,14 and 16 feet- Windsurfing- Kayak - Stand-up paddle - Walks and discovery of sailing in schooner - coastal water walk."
        ],
        "it": [
          "Corsi di vela- Noleggio- Lezioni private- Optimist, funboat, catamarani 12, 14 e 16 piedi- Windsurf- Kayak- Stand-up paddle- Gite e scoperta della vela in goletta.",
          "Corsi di vela- Noleggio- Lezioni private- Optimist, funboat, catamarani di 12, 14 e 16 piedi- Windsurf- Kayak- Stand-up paddle- Passeggiate e scoperta della vela in goletta- Passeggiata acquatica costiera."
        ],
        "fr": [
          "Stages de voile- Location- Cours particuliers- Optimist, funboat, catamarans 12,14 et 16 pieds- Planche à voile- Kayak - Stand-up paddle - Balades et découverte de la voile en goëlette - marche aquatique côtière.",
          "Stages de voile- Location- Cours particuliers- Optimist, funboat, catamarans 12,14 et 16 pieds- Planche à voile- Kayak - Stand-up paddle - Balades et découverte de la voile en goëlette."
        ],
        "nl": [
          "Zeilcursussen- Verhuur- Privélessen- Optimist, funboat, 12, 14 en 16 voet catamarans- Windsurfen- Kajakken - Stand-up paddle - Wandelingen en ontdekking van het zeilen in een schoener - aquatische kustwandeling.",
          "Zeilcursussen- Verhuur- Privélessen- Optimist, funboat, catamarans 12, 14 en 16 voet- Windsurfen- Kajak - Stand-up paddle - Uitstapjes en ontdekking van zeilen in schoener."
        ],
        "es": [
          "Cursos de vela - Alquiler - Clases particulares - Optimist, funboat, catamaranes de 12, 14 y 16 pies - Windsurf - Kayak - Stand-up paddle - Paseos y descubrimiento de la navegación en goleta - paseo acuático costero.",
          "Cursos de vela- Alquiler- Clases particulares- Optimist, funboat, catamaranes de 12, 14 y 16 pies- Windsurf- Kayak - Stand-up paddle - Excursiones y descubrimiento de la navegación en goleta."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6fc85aaf-23c0-3f2d-b7ce-892bd3c1acea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f326793-8024-34f4-b6d3-61ff647a2192",
          "ebucore:title": {
            "fr": [
              "CNP",
              "Club nautique Pénestin",
              "Club-Nautique-Penestin-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4fb6d20c-35b9-3425-b626-d42f3ca27f43",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1dd2a48e-cc70-42af-9290-84238b4d4fe9/dsc_0460.jpg",
            "http://cnstlltn.com/1024x768/22aa8d5a-5c12-42be-8197-6d5a81ee0e49/enfants-cata-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/3511e919-4708-427e-9057-64ba1b26d253/depart-cata-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/4c880242-5b3e-47e8-8647-6fbc839b7020/famille-bateau--club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/504eedff-2271-42ab-8f98-1b4eed2a16f4/dsc_0499.jpg",
            "http://cnstlltn.com/1024x768/707ab465-b74a-4f6b-bed6-e9ddb212e2cf/regate-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/c56b9d35-2bd2-4e15-a98c-5f3caede7612/cimg5876.jpg",
            "http://cnstlltn.com/1024x768/de1cbf78-22cc-4f5f-8f93-22f5ce036171/photo+gv15.jpg",
            "http://cnstlltn.com/1024x768/e5b79bce-9371-4b46-96ad-207b0b98d9ff/alignement-cata-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/fd3f6378-0be5-4669-8484-acbea2f8d696/courpartpav.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6fc85aaf-23c0-3f2d-b7ce-892bd3c1acea",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f326793-8024-34f4-b6d3-61ff647a2192",
          "ebucore:title": {
            "fr": [
              "CNP",
              "Club nautique Pénestin",
              "Club-Nautique-Penestin-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4fb6d20c-35b9-3425-b626-d42f3ca27f43",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1dd2a48e-cc70-42af-9290-84238b4d4fe9/dsc_0460.jpg",
            "http://cnstlltn.com/1024x768/22aa8d5a-5c12-42be-8197-6d5a81ee0e49/enfants-cata-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/3511e919-4708-427e-9057-64ba1b26d253/depart-cata-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/4c880242-5b3e-47e8-8647-6fbc839b7020/famille-bateau--club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/504eedff-2271-42ab-8f98-1b4eed2a16f4/dsc_0499.jpg",
            "http://cnstlltn.com/1024x768/707ab465-b74a-4f6b-bed6-e9ddb212e2cf/regate-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/c56b9d35-2bd2-4e15-a98c-5f3caede7612/cimg5876.jpg",
            "http://cnstlltn.com/1024x768/de1cbf78-22cc-4f5f-8f93-22f5ce036171/photo+gv15.jpg",
            "http://cnstlltn.com/1024x768/e5b79bce-9371-4b46-96ad-207b0b98d9ff/alignement-cata-club-nautique-penestin-lspbre0560000496.jpg",
            "http://cnstlltn.com/1024x768/fd3f6378-0be5-4669-8484-acbea2f8d696/courpartpav.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/058a4c68-7d2d-3dcf-bf22-fba623ba4fa8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2379d7b3-18bc-3525-821e-be1ed485254a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/295bbd05-a813-3d41-97ec-80faf37218b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2bc5e06d-07de-3f81-a7bd-858e0a650302",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6980272d-6389-3493-b820-420388cce274",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3df04ce-ea38-3d4c-bdaf-de745ebd54d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e610d872-bd1e-363c-8fb5-2f008e8e79b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e782fd4f-2faa-3277-8e25-d0666df4f337",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7a95151-e83a-3edd-ab72-0eb5d024a989",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecae005e-1cef-362b-9267-05679ad4e558",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/45cf40a8-f3ac-392a-85f5-8854f307c34b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/457dabde-51fc-3567-b909-34ee5b5855bf",
          "schema:addressLocality": "Pénestin",
          "schema:postalCode": "56760",
          "schema:streetAddress": [
            "Plage de Poudrantais",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56155",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pénestin"
              ],
              "pt": [
                "Pénestin"
              ],
              "en": [
                "Pénestin"
              ],
              "it": [
                "Pénestin"
              ],
              "fr": [
                "Pénestin"
              ],
              "nl": [
                "Pénestin"
              ],
              "es": [
                "Pénestin"
              ]
            },
            "insee": "56155",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ff7b5ed-d65e-3341-92ea-9406db311aa1",
        "schema:elevation": "0",
        "schema:latitude": "47.46732",
        "schema:longitude": "-2.488815",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.092Z",
  "reducedMobilityAccess": false
}