{
  "@id": "https://data.datatourisme.fr/46/d6cdc18f-bf85-3145-b73a-b39dedfc0dbc",
  "dc:identifier": "64d15209-4952-47fd-af56-15be2368dc42",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Houarno"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60373267"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/024ffe3c-a0e4-3bb1-98c1-6efc366277f9",
    "schema:legalName": "OTSI ROI MORVAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/420388d4-dbb0-3e0f-baeb-d9bde4195ff4",
      "schema:telephone": [
        "+33 2 97 51 25 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/420388d4-dbb0-3e0f-baeb-d9bde4195ff4",
      "schema:telephone": [
        "+33 2 97 51 25 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7c10dac9-544e-3093-88df-c0628c6333d2",
      "dc:description": {
        "de": [
          "Die Kapelle wurde Ende des 15. oder Anfang des 16. Jahrhunderts aus schönem Granit erbaut und ist dem Heiligen Hervé gewidmet. Der Überlieferung nach wird dieser blinde Barde mit seinem Führer Guiharan und einem zahmen Wolf an der Leine dargestellt. Er gilt als Schutzpatron der Blinden und als Beschützer der Haustiere vor den Wölfen.Der Grundriss des Gebäudes ist rechteckig und einschiffig. Eine geformte Sockelleiste umgibt die Kapelle an der Basis der Wände, außer im Westen. Das flache Kopfende stützt sich auf zwei schräge Strebepfeiler. Das Fenster, durch das es sich öffnet, ist im unteren Teil zugemauert. Von seiner Füllung gibt es keine Spur mehr. In der nördlichen Langhaushälfte befindet sich eine Rundbogentür, die inzwischen zugemauert ist. Sie ist mit einer Akolade gekrönt und von zwei Pilastern mit blumengeschmückten Fialen eingerahmt. Auf der anderen Seite ist die Fassade durch zwei Fenster geöffnet. Das zum Chor hin gelegene Fenster ist wie das am Kopfende teilweise verschlossen, hat aber noch eine Füllung aus zwei Lanzetten und drei Blasebälgen. Von der Füllung des anderen Fensters ist nichts erhalten geblieben. Die Spitzbogentür in der Mitte ist mit zahlreichen Leisten und einer Klammer mit großen, gekräuselten Blättern verziert, die auf mit Tierfiguren verzierten Sockeln ruhen. Über der Tür befindet sich ein rechteckiger Hohlraum und etwas weiter links eine Konsole, die eine Maske darstellt. In einem kleinen Glockenturm befindet sich eine Glocke unter einem Rundbogen. Das Innere ist reich an verschiedenen Statuen.1912 wurde die Pferdevergebung ins Leben gerufen. Er zog eine große Menschenmenge an. Es wurde ein bretonisches Lied gesungen:O Saint Houarno, seit langem wird in Langoëlan zu Ihnen gebetet, damit unsere Pferde vor Krankheit und Unheil geschützt werden. 1959 wurde die Pferdeprozession durch eine Traktorparade ersetzt."
        ],
        "en": [
          "Built in beautiful granite at the end of the 15th century or the beginning of the 16th century, the chapel is dedicated to Saint Hervé. According to tradition, this blind bard is represented accompanied by his guide Guiharan and holding a tamed wolf on a leash. He is known as the patron saint of the blind and the protector of domestic animals against wolves. The plan of the building is rectangular, with a single nave. A moulded plinth surrounds the chapel at the base of the walls, except on the west side. Its flat chevet is supported by two sloping buttresses. The window through which it is pierced is walled up in its lower part. There is no trace of its trim. In the north aisle, there is a semicircular door, now walled up. It is topped by an accolade and framed by two pilasters with flowered pinnacles. On the other side, the façade has two windows. The one facing the choir is partly blocked up, like the one at the chevet, but it has retained a filling composed of two lancets and three bellows. Nothing remains of the other window. In the middle, the door with a pointed arch is decorated with multiple mouldings and a brace decorated with large curled leaves resting on bases sculpted with an animal. Above this door, there is a rectangular cavity and, a little to the left, a console representing a mask. A small bell tower houses a bell under a semi-circular arch. In 1912, the pardon of the horses was created. It attracted a considerable crowd. A Breton hymn celebrated it: O Saint Houarno, for a long time, in Langoëlan, we pray to you so that our horses are protected from evil and disease. In 1959, the procession of horses was replaced by a parade of tractors."
        ],
        "it": [
          "Costruita alla fine del XV o all'inizio del XVI secolo in granito pregiato, la cappella è dedicata a Sant'Hervé. Secondo la tradizione, questo bardo cieco è rappresentato con la sua guida Guiharan e con un lupo addomesticato al guinzaglio. È riconosciuto come patrono dei ciechi e protettore degli animali domestici dai lupi. Uno zoccolo modanato circonda la cappella alla base delle pareti, tranne che sul lato ovest. Il suo chevet piatto è sostenuto da due contrafforti inclinati. La finestra attraverso la quale viene traforata è murata nella parte inferiore. Non c'è traccia del suo rivestimento. Nella navata nord si trova una porta semicircolare, oggi murata. È sormontato da un'onorificenza e incorniciato da due pilastri con pinnacoli fioriti. Sull'altro lato, la facciata presenta due finestre. Quella che si affaccia sul coro è in parte ostruita, come quella che si trova presso il chevet, ma ha conservato un'otturazione composta da due monofore e tre soffietti. Dell'altra finestra non rimane nulla. Al centro, il portale con arco a sesto acuto è decorato da molteplici modanature e da una mensola decorata con grandi foglie arricciate che poggiano su basi scolpite con un animale. Sopra questa porta si trova una cavità rettangolare e, un po' più a sinistra, una console che rappresenta un mascherone. Un piccolo campanile ospita una campana sotto un arco semicircolare. L'interno è ricco di statuaria e nel 1912 è stato creato l'indulto dei cavalli. Ha attirato una folla considerevole. Un inno bretone lo celebrava: \"O Sant'Houarno, da lungo tempo, a Langoëlan, ti preghiamo di proteggere i nostri cavalli dal male e dalle malattie\".Nel 1959, la processione dei cavalli fu sostituita da una sfilata di trattori."
        ],
        "fr": [
          "Construite en bel appareil de granit à la fin du XVème siècle ou au début du XVIème, la chapelle est dédiée à Saint Hervé. Selon la tradition, on représente ce barde aveugle accompagné de son guide Guiharan et tenant en laisse un loup apprivoisé. On le reconnait comme le patron des aveugles et le protecteur des animaux domestiques contre les loups.Le plan de l’édifice est rectangulaire, à vaisseau unique. Une plinthe moulurée entoure la chapelle à la base des murs, sauf à l’ouest. Son chevet plat s’appuie sur deux contreforts biais. La fenêtre dont il est percé est murée dans sa partie basse. Il n’y a plus trace de sa garniture. Dans la longère nord, on trouve une porte en plein cintre désormais murée. Elle est coiffée d’une accolade et encadrée de deux pilastres à pinacle fleuri. De l’autre côté, la façade est ouverte de deux fenêtres. Celle qui donne sur le chœur est en partie obturée, comme celle du chevet, mais elle a conservé un remplage composé de deux lancettes et de trois soufflets. Il ne demeure rien de celui de l’autre fenêtre. Au milieu, la porte en arc brisé est décorée de multiples moulures et d’une accolade ornée de grosses feuilles frisées reposant sur des culots sculptés d’un animal. Au dessus de cette porte, subsiste une cavité rectangulaire et un peu plus à gauche, une console représentant un masque.Un petit campanile abrite une cloche sous une arcade en plein cintre. L’intérieur est riche d’une statuaire variée.En 1912, fut créé le pardon des chevaux. Il attirait une foule considérable. Un cantique breton le célébrait :O Saint Houarno, depuis longtemps,A Langoëlan, on vous priePour que soient protégés nos chevauxDu mal et de la maladieEn 1959, la procession des chevaux est remplacée par un défilé de tracteurs."
        ],
        "nl": [
          "De kapel, gebouwd van fijn graniet aan het einde van de 15e of het begin van de 16e eeuw, is gewijd aan de heilige Hervé. Volgens de traditie wordt deze blinde bard voorgesteld met zijn gids Guiharan en een getemde wolf aan de lijn. Hij wordt erkend als de beschermheilige van de blinden en de beschermer van huisdieren tegen wolven. Een geprofileerde plint omringt de kapel aan de voet van de muren, behalve aan de westkant. De platte chevet wordt ondersteund door twee schuine steunberen. Het raam waardoor het wordt doorboord is aan de onderkant dichtgemetseld. Er is geen spoor van zijn bekleding. In de noordelijke zijbeuk is er een halfronde deur, die nu ommuurd is. Het wordt bekroond door een accolade en omlijst door twee pilasters met gebloemde pinakels. Aan de andere kant heeft de gevel twee ramen. Het exemplaar tegenover het koor is gedeeltelijk geblokkeerd, zoals dat bij het chevet, maar het heeft een vulling van twee lancetten en drie blaasbalgen behouden. Van het andere raam blijft niets over. In het midden is de deur met een spitsboog versierd met meerdere lijsten en een beugel versierd met grote gekrulde bladeren die rusten op bases gebeeldhouwd met een dier. Boven deze deur bevindt zich een rechthoekige holte en, iets naar links, een console die een masker voorstelt. Een klein klokkentorentje herbergt een klok onder een halfronde boog. In 1912 werd het paardenpardon in het leven geroepen. Het trok een aanzienlijke menigte. Een Bretonse hymne vierde het: O Heilige Houarno, sinds lange tijd bidden wij in Langoëlan tot u om onze paarden te beschermen tegen kwaad en ziekte. In 1959 werd de paardenprocessie vervangen door een optocht met tractoren."
        ],
        "es": [
          "Construida a finales del siglo XV o principios del XVI en fino granito, la capilla está dedicada a San Hervé. Según la tradición, este bardo ciego se representa con su guía Guiharan y sujetando un lobo domesticado con una correa. Se le reconoce como patrón de los ciegos y protector de los animales domésticos contra los lobos. Un zócalo moldeado rodea la capilla en la base de los muros, excepto en el lado oeste. Su cabecera plana se apoya en dos contrafuertes inclinados. La ventana por la que se atraviesa está tapiada en su parte inferior. No hay ningún rastro de su recorte. En la nave norte hay una puerta semicircular que ahora está tapiada. Está coronada por un espaldarazo y enmarcada por dos pilastras con pináculos floridos. En el otro lado, la fachada tiene dos ventanas. La que da al coro está parcialmente tapada, como la de la cabecera, pero ha conservado un relleno formado por dos lancetas y tres fuelles. De la otra ventana no queda nada. En el centro, la puerta con su arco apuntado está decorada con múltiples molduras y un tirante decorado con grandes hojas rizadas que descansan sobre bases esculpidas con un animal. Sobre esta puerta hay una cavidad rectangular y, un poco a la izquierda, una consola que representa una máscara. Un pequeño campanario alberga una campana bajo un arco de medio punto. El interior es rico en estatuas y en 1912 se creó el indulto de los caballos. Atrajo a una multitud considerable. Un himno bretón lo celebraba:Oh, San Houarno, desde hace mucho tiempo, en Langoëlan, te rogamos que protejas a nuestros caballos del mal y la enfermedadEn 1959, la procesión de caballos fue sustituida por un desfile de tractores."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cb9dce4-468e-3694-90b4-97c31956c8d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8777e296-4822-3d6d-9435-f2c1a9486454",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/969d0052-36d2-32ef-a1b1-c0c3138ead1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99ebead6-d8fa-375c-98c5-7951b5e64826",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ad6c4e2-6f31-3b57-9416-00afb468803c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b8626ad5-ee10-3b5c-baad-e8e16e2c4508",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ede323d-f3b8-3c91-bf48-4c2979e4050f",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Chapelle-Saint-Houarno-Langoelan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/75dc733a-0547-38c6-8702-834c09e46f76",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/137ec3b6-a1f3-4e08-a87f-651d563a801a/137ec3b6-a1f3-4e08-a87f-651d563a801a_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b8626ad5-ee10-3b5c-baad-e8e16e2c4508",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7ede323d-f3b8-3c91-bf48-4c2979e4050f",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Chapelle-Saint-Houarno-Langoelan-Morbihan-Bretagne-Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/75dc733a-0547-38c6-8702-834c09e46f76",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/137ec3b6-a1f3-4e08-a87f-651d563a801a/137ec3b6-a1f3-4e08-a87f-651d563a801a_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4da969be-67ea-3ec4-b292-99f14d0c9960",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f463f8ba-7618-375a-99bc-ab158de04293",
          "schema:addressLocality": "Langoëlan",
          "schema:postalCode": "56160",
          "schema:streetAddress": [
            "Saint-Houarno"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56099",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Langoëlan"
              ],
              "pt": [
                "Langoëlan"
              ],
              "en": [
                "Langoëlan"
              ],
              "it": [
                "Langoëlan"
              ],
              "fr": [
                "Langoëlan"
              ],
              "nl": [
                "Langoëlan"
              ],
              "es": [
                "Langoëlan"
              ]
            },
            "insee": "56099",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/32a7c75b-432f-39bc-9c1c-3be877090b37",
        "schema:elevation": "137",
        "schema:latitude": "48.09986",
        "schema:longitude": "-3.227749",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-10",
  "lastUpdateDatatourisme": "2023-03-31T01:27:03.33Z",
  "reducedMobilityAccess": false
}