{
  "@id": "https://data.datatourisme.fr/47/d691d17f-52a2-3e75-adf7-509e1dd72134",
  "dc:identifier": "LCULAR0300000624",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "en": [
      "The Bel Air Distillery is more than a know-how: it is a passion for local aromatic plants and their distillation. We work slowly with the earth, at the rhythm of the seasons, respecting our soils, and also the animals that live there. Above or below, crawling or buzzing. We do not plow, we do not use fast machines, we plant trees. We act for the reactivation of biological systems and thus participate actively in the resilience of the Territories. This is practical agro-forestry. Because each plant is unique, we distill by nose, by feeling and touch, not by watch. To save water and energy, so precious, our tools are modified and our protocols refined. That's eco-design, nothing is lost. Once the distillation of a plant is finished, the materials emptied of their aromas begin a second life. Either in compost, mulch, bedding for goats or even insulation for eco-construction. That's the circular economyAll of our standard containers are made of glass, and we take back your used containers to recycle them. When you bring them back to us, you receive a discount on your purchase in exchange. We are happy to show you around our distillery and our fields for free. To be able to make you discover the details of the traditional distillation, from the field of flowers to the bottle of essential oil, it is to work for the recognition of the local productions of quality and it is to allow you to forge your own reference marks. It's also being committed. 📣 OPENING OF THE SHOP in St-JustFrom Tuesday, February 15, the store will be open 2 days a week: Tuesday and Wednesday from 11am to 6pm continuously.📣 GUIDED TOURS 🌟 NEW / From Wednesday, February 16, a guided tour will be offered at 10am every Wednesday.Good news: no need to book!Duration 1h, rates on our website🌟 If you want to come and visit at another time, then it will be necessary to book by email: visite@belair.bioDurée 1h, rates on our website Discover the artisanal distillation and the cultivation of aromatic plants accompanied by a Guide from the Bel Air Distillery team!📣 NEW / Discovery workshop on request Cousinade, family reunion, moment between friends ... We are listening to you to propose a fun and exciting dive into the world of essential oils! On reservationMin. 5 pers - max. 10 persDate & theme of your choice (subject to availability)Pets are allowed (dogs kept on a leash). Our market tour. Our store. Discover the Distillery Treat yourself to 5 € of happiness in 1 click: subscribe to the Newsletter!"
    ],
    "fr": [
      "La Distillerie Bel Air c’est plus qu’un savoir-faire : c’est une passion pour les plantes aromatiques locales et leur distillation. Nous travaillons lentement la terre, au rythme des saisons, respectant nos sols, et aussi les animaux qui y vivent. Dessus ou dessous, rampants ou bourdonnants. Chez nous pas de labour, pas d’engins rapides, mais des arbres plantés. Nous agissons pour la remise en route des systèmes biologiques et participons ainsi activement à la résilience des Territoires. C’est ça l’agro-foresterie pratique. Car chaque plante est unique, nous distillons au Nez, au ressenti et au touché, pas à la montre. Pour économiser l’eau et l’énergie, si précieuses, nos outils sont modifiés et nos protocoles affinés. C’est ça l’éco-conception.Rien ne se perd. Une fois la distillation d’une plante terminée, les matières vidées de leurs arômes entament une seconde-vie. Soit en compost, en paillage, en litière pour les chèvres ou même en isolation pour l’éco-construction. C’est ça l’économie circulaireL’intégralité de nos contenants standards sont en verre, et nous reprenons vos contenants usagés pour les recycler. Lorsque vous nous les ramener, vous recevez en échange une réduction sur votre achat. C’est aussi ça la responsabilité du producteur.Nous faisons visiter avec plaisir et gratuitement notre distillerie et nos champs. Pouvoir vous faire découvrir les détails de la distillation traditionnelle, du champs de fleurs au flacon d’huile essentielle, c’est œuvrer pour la reconnaissance des productions locales de qualité et c’est vous permettre de vous forger vos propres repères. C’est aussi ça être engagé. 📣 OUVERTURE DE LA BOUTIQUE à St-JustA partir du mardi 15 février, la boutique sera ouverte 2 jours par semaine : mardi et mercredi de 11h à 18h en continu.📣 VISITES GUIDÉES 🌟 NOUVEAU / A partir du mercredi 16 février, une visite guidée sera proposée à 10h chaque mercredi.Bonne nouvelle : pas besoin de réserver !Durée 1h, tarifs sur notre site internet🌟 Si vous souhaitez venir visiter à un autre moment, alors il sera nécessaire de réserver par mail : visite@belair.bioDurée 1h, tarifs sur notre site internet Découvrez la distillation artisanale et la culture des plantes aromatiques accompagnés d’un Guide de l’équipe de la Distillerie Bel Air !📣 NOUVEAU / Atelier Découverte sur demande Cousinade, réunion de famille, moment entre ami·es… Nous sommes à votre écoute pour vous proposer une plongée ludique et passionnante dans le monde des huiles essentielles !Sur réservationMin. 5 pers – max. 10 persDate & thème au choix (sous réserve de disponibilité)Les animaux sont admis (chiens tenus en laisse). Notre tour des marchés. Notre boutique. Découvrir la Distillerie Offrez-vous 5 € de bonheur en 1 clic : inscrivez-vous à la Newsletter !"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Distillerie Bel Air"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e96e3914-9162-3f99-8e2e-4f15b27258b2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/73f191d0-8ba9-3cdc-b85f-109c7fb1e1f9",
          "schema:addressLocality": "Saint-Just-et-Vacquières",
          "schema:postalCode": "30580",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30275",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Just-et-Vacquières"
              ],
              "pt": [
                "Saint-Just-et-Vacquières"
              ],
              "en": [
                "Saint-Just-et-Vacquières"
              ],
              "it": [
                "Saint-Just-et-Vacquières"
              ],
              "fr": [
                "Saint-Just-et-Vacquières"
              ],
              "nl": [
                "Saint-Just-et-Vacquières"
              ],
              "es": [
                "Saint-Just-et-Vacquières"
              ]
            },
            "insee": "30275",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "com@belair.bio"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://belair.bio/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fa4660de-e7f8-3ba4-89bb-da8d50c74b79",
      "dc:description": {
        "en": [
          "The Bel Air Distillery is more than a know-how: it is a passion for local aromatic plants and their distillation.\nWe work slowly with the earth, at the rhythm of the seasons, respecting our soils, and also the animals that live there. Above or below, crawling or buzzing. We do not plow, we do not use fast machines, we plant trees. We act for the reactivation of biological systems and thus participate actively in the resilience of the Territories\nThis is practical agro-forestry.\nBecause each plant is unique, we distill by nose, by feeling and touch, not by watch. To save water and energy, so precious, our tools are modified and our protocols refined. That's what eco-design is all about.\nNothing is lost. Once the distillation of a plant is finished, the materials emptied of their aromas begin a second life. Either in compost, mulch, bedding for goats or even insulation for eco-construction\nThis is the circular economy\nAll of our standard containers are made of glass, and we take back your used containers to recycle them. When you bring them back to us, you receive a discount on your purchase in exchange\nThat's what producer responsibility is all about.\n\nWe are happy to show you around our distillery and our fields for free\nTo be able to show you the details of traditional distillation, from the flower field to the bottle of essential oil, is to work for the recognition of local quality production and to allow you to make your own references. It's also being committed.\n📣 OPENING OF THE SHOP in St-Just\nFrom Tuesday, February 15, the store will be open 2 days a week: Tuesday and Wednesday from 11am to 6pm continuously.\n\n📣 GUIDED TOURS\n🌟 NEW / Starting Wednesday, February 16, a guided tour will be offered at 10am every Wednesday.\nGood news: no need to reserve!\nDuration 1 hour, rates on our website\n🌟 If you wish to come and visit at another time, then it will be necessary to reserve by email: visite@belair.bio\nDuration 1h, prices on our website\nDiscover the artisanal distillation and the culture of aromatic plants accompanied by a Guide from the Bel Air Distillery team!\n\n📣 NEW / Discovery workshop on request\nCousinade, family reunion, moment between friends ... We are listening to you to propose a fun and exciting dive into the world of essential oils!\nOn reservation\nMin. 5 people - max. 10 people\nDate & theme of your choice (subject to availability)\nAnimals are allowed (dogs on a leash).\n\nOur market tour.\n\nOur store.\n\nDiscover the Distillery\n\nTreat yourself to 5 € of happiness in 1 click : subscribe to our Newsletter !"
        ],
        "fr": [
          "La Distillerie Bel Air c’est plus qu’un savoir-faire : c’est une passion pour les plantes aromatiques locales et leur distillation.\nNous travaillons lentement la terre, au rythme des saisons, respectant nos sols, et aussi les animaux qui y vivent. Dessus ou dessous, rampants ou bourdonnants. Chez nous pas de labour, pas d’engins rapides, mais des arbres plantés. Nous agissons pour la remise en route des systèmes biologiques et participons ainsi activement à la résilience des Territoires. \nC’est ça l’agro-foresterie pratique.\nCar chaque plante est unique, nous distillons au Nez, au ressenti et au touché, pas à la montre. Pour économiser l’eau et l’énergie, si précieuses, nos outils sont modifiés et nos protocoles affinés. C’est ça l’éco-conception.\nRien ne se perd. Une fois la distillation d’une plante terminée, les matières vidées de leurs arômes entament une seconde-vie. Soit en compost, en paillage, en litière pour les chèvres ou même en isolation pour l’éco-construction. \nC’est ça l’économie circulaire\nL’intégralité de nos contenants standards sont en verre, et nous reprenons vos contenants usagés pour les recycler. Lorsque vous nous les ramener, vous recevez en échange une réduction sur votre achat. \nC’est aussi ça la responsabilité du producteur.\n\nNous faisons visiter avec plaisir et gratuitement notre distillerie et nos champs. \nPouvoir vous faire découvrir les détails de la distillation traditionnelle, du champs de fleurs au flacon d’huile essentielle, c’est œuvrer pour la reconnaissance des productions locales de qualité et c’est vous permettre de vous forger vos propres repères. C’est aussi ça être engagé.\n📣 OUVERTURE DE LA BOUTIQUE à St-Just\nA partir du mardi 15 février, la boutique sera ouverte 2 jours par semaine : mardi et mercredi de 11h à 18h en continu.\n\n📣 VISITES GUIDÉES \n🌟 NOUVEAU / A partir du mercredi 16 février, une visite guidée sera proposée à 10h chaque mercredi.\nBonne nouvelle : pas besoin de réserver !\nDurée 1h, tarifs sur notre site internet\n🌟 Si vous souhaitez venir visiter à un autre moment, alors il sera nécessaire de réserver par mail : visite@belair.bio\nDurée 1h, tarifs sur notre site internet \nDécouvrez la distillation artisanale et la culture des plantes aromatiques accompagnés d’un Guide de l’équipe de la Distillerie Bel Air !\n\n📣 NOUVEAU / Atelier Découverte sur demande \nCousinade, réunion de famille, moment entre ami·es… Nous sommes à votre écoute pour vous proposer une plongée ludique et passionnante dans le monde des huiles essentielles !\nSur réservation\nMin. 5 pers – max. 10 pers\nDate & thème au choix (sous réserve de disponibilité)\nLes animaux sont admis (chiens tenus en laisse).\n\nNotre tour des marchés.\n\nNotre boutique.\n\nDécouvrir la Distillerie\n\nOffrez-vous 5 € de bonheur en 1 clic : inscrivez-vous à la Newsletter !"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/143e15e6-76f6-366c-955c-d3b3cdc8b5c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73a047bc-8d4b-3b9e-bd9e-4abea2bd784c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "The Bel Air Distillery is more than a know-how: it is a passion for local aromatic plants and their distillation. We work slowly with the earth, at the rhythm of the seasons, respecting our soils, and also the animals that live there. Above or below, crawling or buzzing. We do not plow, we do not use fast machines, we plant trees. We act for the reactivation of biological systems and thus participate actively in the resilience of the Territories. This is practical agro-forestry. Because each plant is unique, we distill by nose, by feeling and touch, not by watch. To save water and energy, so precious, our tools are modified and our protocols refined. That's eco-design, nothing is lost. Once the distillation of a plant is finished, the materials emptied of their aromas begin a second life. Either in compost, mulch, bedding for goats or even insulation for eco-construction. That's the circular economyAll of our standard containers are made of glass, and we take back your used containers to recycle them. When you bring them back to us, you receive a discount on your purchase in exchange. We are happy to show you around our distillery and our fields for free. To be able to make you discover the details of the traditional distillation, from the field of flowers to the bottle of essential oil, it is to work for the recognition of the local productions of quality and it is to allow you to forge your own reference marks. It's also being committed. 📣 OPENING OF THE SHOP in St-JustFrom Tuesday, February 15, the store will be open 2 days a week: Tuesday and Wednesday from 11am to 6pm continuously.📣 GUIDED TOURS 🌟 NEW / From Wednesday, February 16, a guided tour will be offered at 10am every Wednesday.Good news: no need to book!Duration 1h, rates on our website🌟 If you want to come and visit at another time, then it will be necessary to book by email: visite@belair.bioDurée 1h, rates on our website Discover the artisanal distillation and the cultivation of aromatic plants accompanied by a Guide from the Bel Air Distillery team!📣 NEW / Discovery workshop on request Cousinade, family reunion, moment between friends ... We are listening to you to propose a fun and exciting dive into the world of essential oils! On reservationMin. 5 pers - max. 10 persDate & theme of your choice (subject to availability)Pets are allowed (dogs kept on a leash). Our market tour. Our store. Discover the Distillery Treat yourself to 5 € of happiness in 1 click: subscribe to the Newsletter!"
        ],
        "fr": [
          "La Distillerie Bel Air c’est plus qu’un savoir-faire : c’est une passion pour les plantes aromatiques locales et leur distillation. Nous travaillons lentement la terre, au rythme des saisons, respectant nos sols, et aussi les animaux qui y vivent. Dessus ou dessous, rampants ou bourdonnants. Chez nous pas de labour, pas d’engins rapides, mais des arbres plantés. Nous agissons pour la remise en route des systèmes biologiques et participons ainsi activement à la résilience des Territoires. C’est ça l’agro-foresterie pratique. Car chaque plante est unique, nous distillons au Nez, au ressenti et au touché, pas à la montre. Pour économiser l’eau et l’énergie, si précieuses, nos outils sont modifiés et nos protocoles affinés. C’est ça l’éco-conception.Rien ne se perd. Une fois la distillation d’une plante terminée, les matières vidées de leurs arômes entament une seconde-vie. Soit en compost, en paillage, en litière pour les chèvres ou même en isolation pour l’éco-construction. C’est ça l’économie circulaireL’intégralité de nos contenants standards sont en verre, et nous reprenons vos contenants usagés pour les recycler. Lorsque vous nous les ramener, vous recevez en échange une réduction sur votre achat. C’est aussi ça la responsabilité du producteur.Nous faisons visiter avec plaisir et gratuitement notre distillerie et nos champs. Pouvoir vous faire découvrir les détails de la distillation traditionnelle, du champs de fleurs au flacon d’huile essentielle, c’est œuvrer pour la reconnaissance des productions locales de qualité et c’est vous permettre de vous forger vos propres repères. C’est aussi ça être engagé. 📣 OUVERTURE DE LA BOUTIQUE à St-JustA partir du mardi 15 février, la boutique sera ouverte 2 jours par semaine : mardi et mercredi de 11h à 18h en continu.📣 VISITES GUIDÉES 🌟 NOUVEAU / A partir du mercredi 16 février, une visite guidée sera proposée à 10h chaque mercredi.Bonne nouvelle : pas besoin de réserver !Durée 1h, tarifs sur notre site internet🌟 Si vous souhaitez venir visiter à un autre moment, alors il sera nécessaire de réserver par mail : visite@belair.bioDurée 1h, tarifs sur notre site internet Découvrez la distillation artisanale et la culture des plantes aromatiques accompagnés d’un Guide de l’équipe de la Distillerie Bel Air !📣 NOUVEAU / Atelier Découverte sur demande Cousinade, réunion de famille, moment entre ami·es… Nous sommes à votre écoute pour vous proposer une plongée ludique et passionnante dans le monde des huiles essentielles !Sur réservationMin. 5 pers – max. 10 persDate & thème au choix (sous réserve de disponibilité)Les animaux sont admis (chiens tenus en laisse). Notre tour des marchés. Notre boutique. Découvrir la Distillerie Offrez-vous 5 € de bonheur en 1 clic : inscrivez-vous à la Newsletter !"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/db32a7ee-f853-386b-abf7-fc4b4d74ec5b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0819813c-3e91-33e6-90aa-2da7eb8a9186",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "bel air"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/863ba1ee-ac55-343d-a61d-8ad8bcd4a43d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/470c5a58-2de4-4d5f-805b-4d306326c720/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/023c33c0-d0b5-31bf-a638-45e65fe9623a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/34de776d-4da1-3e74-b24b-86220bea8962",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Bel Air"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7fc9685d-b043-3191-99a5-aa9e0b64a0e7",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/78e5a334-3f57-408e-a9ba-52c1fff9fc94/distillerie%2bbel%2bair%2b-%2bst%2bjust%2bet%2bvacquieres%2b03.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4692989f-1f70-37fa-8dee-66365de593ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/34de776d-4da1-3e74-b24b-86220bea8962",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Bel Air"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/052855ec-007d-30ce-91c3-408997103f52",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/db1f2583-349d-42ff-a0b8-c2f61b34b2ba/distillerie%2bbel%2bair%2b-%2bst%2bjust%2bet%2bvacquieres%2b02.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db32a7ee-f853-386b-abf7-fc4b4d74ec5b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0819813c-3e91-33e6-90aa-2da7eb8a9186",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "bel air"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/863ba1ee-ac55-343d-a61d-8ad8bcd4a43d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/470c5a58-2de4-4d5f-805b-4d306326c720/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/bede40a9-8a32-391c-b36e-935b850a0f9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/edc60704-0470-35f0-9b70-b76b757d8639",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/15c011f3-ceda-322b-8341-8cb8ebaaf8c5",
          "schema:addressLocality": "Saint-Just-et-Vacquières",
          "schema:postalCode": "30580",
          "schema:streetAddress": [
            "Chemin Bel Air"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30275",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Just-et-Vacquières"
              ],
              "pt": [
                "Saint-Just-et-Vacquières"
              ],
              "en": [
                "Saint-Just-et-Vacquières"
              ],
              "it": [
                "Saint-Just-et-Vacquières"
              ],
              "fr": [
                "Saint-Just-et-Vacquières"
              ],
              "nl": [
                "Saint-Just-et-Vacquières"
              ],
              "es": [
                "Saint-Just-et-Vacquières"
              ]
            },
            "insee": "30275",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bf789db1-3b5f-3d60-9fd3-c800caa65875",
        "schema:elevation": "0",
        "schema:latitude": "44.11657",
        "schema:longitude": "4.224872",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30275"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.176Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dfd7cda8-de21-34f4-90c8-271b822a2cde",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}