{
  "@id": "https://data.datatourisme.fr/49/d64a417b-5b59-366a-9449-ae3460053f3a",
  "dc:identifier": "LOILPSPLANETESA",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Planète Sauvage, der größte Safaripark Frankreichs, ist ein echter Botschafter für den Schutz von Wildtieren."
    ],
    "en": [
      "Planète Sauvage, the largest safari park in France, is a true ambassador for the protection of wildlife."
    ],
    "it": [
      "Planète Sauvage, il più grande parco safari della Francia, è un vero e proprio ambasciatore della protezione della fauna selvatica."
    ],
    "fr": [
      "Planète Sauvage, le plus grand safari parc de France, est un véritable ambassadeur de la protection de la faune sauvage."
    ],
    "nl": [
      "Planète Sauvage, het grootste safaripark van Frankrijk, is een ware ambassadeur voor de bescherming van de wilde dieren."
    ],
    "es": [
      "Planète Sauvage, el mayor parque safari de Francia, es un auténtico embajador de la protección de la fauna salvaje."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PLANÈTE SAUVAGE"
    ]
  },
  "creationDate": "2017-03-27",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9c243867-9a5f-37da-9680-8d2c8efe3b65",
      "schema:email": [
        "info@planetesauvage.com"
      ],
      "schema:telephone": [
        "+33 2 40 04 82 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.planetesauvage.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3ff644a0-f1da-37c0-b696-4f82a3dee820",
      "dc:description": {
        "de": [
          "Dieser große Tierpark besteht aus einem Safaripfad, den Sie mit Ihrem Auto (oder optional mit dem Geländewagen) befahren können, und einem Fußgängerbereich, der Sie auf eine Reise durch die Kontinente mitnimmt.\nentlang der Strecke erwarten Sie 1100 Tiere aus 120 verschiedenen Arten.\n\nPlanète Sauvage setzt sich täglich für den Tierschutz ein und engagiert sich für die Erhaltung der Arten und die Aufklärung der Besucher. So trägt er zum Kampf gegen den Verlust der biologischen Vielfalt bei. Der Park nimmt sich die Aufgabe zu Herzen, seine Besucher für die Bedrohungen zu sensibilisieren, denen die Wildtiere ausgesetzt sind, und jeden von uns zu einem Akteur des Schutzes unseres Planeten und seines lebenden Erbes zu machen.\nEin Team widmet sich dem Park, um Ihnen die notwendigen Mittel für einen schönen Besuch an die Hand zu geben: Führer und Besuchsplan, pädagogische Tafeln, regelmäßige kommentierte Animationen, pädagogische Präsentation der Delfine der Cité Marine, Stand des Vereins Planète Sauvage Nature?\n\nBesuchen Sie Planète Sauvage im Jahr 2023 ab dem 11. Februar während der Ferien, an den WE im März und November und täglich vom 1. April bis zum Ende der Allerheiligenferien.\nDie Öffnungszeiten finden Sie auf der Website von Planète Sauvage\n\nKaufen Sie Ihre Eintrittskarten zu REDUZIERTEN PREISEN in Ihren Fremdenverkehrsbüros, an der Rezeption oder per Telefon :\n\n\nLes Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer, Saint-Michel-Chef-Chef und Villeneuve-en-Retz.\nFinden Sie die Daten & Öffnungszeiten hier\n\n "
        ],
        "en": [
          "This large animal park is composed of a Safari Trail that you can travel on board your vehicle (or in their 4x4 truck as an option) and a pedestrian part that allows you to travel through the continents.\n1100 animals of 120 different species are waiting for you all along the discovery trail.\n\nPlanète Sauvage is involved in the fight against the disappearance of biodiversity and is committed to the conservation of species and to the education of its visitors. The park takes to heart the mission of making its visitors aware of the threats to wildlife and making each of us an actor in the protection of our planet and its living heritage.\nA team is dedicated to bring you the necessary tools for a nice visit: guide and visit plan, educational panels, regular commented animations, educational presentation of the dolphins of the Cité Marine, Stand of the association Planète Sauvage Nature?\n\nVisit Planète Sauvage in 2023 from February 11th for the vacations, the WE of March and November, and every day from April 1st to the end of the All Saints?\nFind the opening hours on the website of Planète Sauvage\n\nBuy your tickets at REDUCED RATES in your Tourist Offices, at the reception or by phone:\n\n\nLes Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer, Saint-Michel-Chef-Chef and Villeneuve-en-Retz.\nFind the dates and opening hours here\n\n "
        ],
        "it": [
          "Questo grande parco faunistico è composto da un Safari Trail che si può percorrere con il proprio veicolo (o con il loro camion 4x4 come opzione) e da una sezione pedonale che vi porta in viaggio attraverso i continenti.\n1100 animali di 120 specie diverse vi aspettano lungo il percorso di scoperta.\n\nPlanète Sauvage è coinvolta nella lotta contro la scomparsa della biodiversità e si impegna quotidianamente per il benessere degli animali, la conservazione delle specie e l'educazione dei visitatori. Il parco ha a cuore la missione di sensibilizzare i visitatori sulle minacce alla fauna selvatica e di rendere ciascuno di noi protagonista della protezione del nostro pianeta e del suo patrimonio vivente.\nUn'équipe si dedica a fornire gli strumenti necessari per una visita piacevole: guida e mappa di visita, pannelli didattici, animazioni commentate periodiche, presentazione didattica dei delfini della Cité Marine, stand dell'associazione Planète Sauvage Nature?\n\nVisitate Planète Sauvage nel 2023 a partire dall'11 febbraio per le vacanze, nei fine settimana di marzo e novembre e tutti i giorni dal 1° aprile alla fine di Ognissanti?\nTrovate gli orari di apertura sul sito web di Planète Sauvage\n\nAcquistate i biglietti a TARIFFA RIDOTTA negli Uffici del Turismo, alla reception o per telefono:\n\n\nLes Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer, Saint-Michel-Chef-Chef e Villeneuve-en-Retz.\nTrovate le date e gli orari di apertura qui\n\n "
        ],
        "fr": [
          "Ce grand parc animalier est composé d’une Piste Safari que vous pourrez parcourir à bord de votre véhicule (ou dans leur camion 4x4 en option) et d’une partie piétonne faisant voyager à travers les continents.\n1100 animaux de 120 espèces différentes vous attendent tout au long du parcours de découverte.\n\nMobilisé au quotidien autour des questions liées au bien-être animal, investi dans les missions de conservation des espèces et de pédagogie auprès des visiteurs, Planète Sauvage participe à la lutte contre la disparition de la biodiversité. Le parc prend à cœur la mission de sensibiliser ses visiteurs aux menaces qui pèsent sur la faune sauvage et faire de chacun d'entre nous un acteur de la protection de notre planète et de son patrimoine vivant.\nUne équipe y est dédiée pour vous apporter les outils nécessaires à une belle visite : guide et plan de visite, panneaux pédagogiques, animations commentées très régulières, présentation pédagogique des dauphins de la Cité Marine, Stand de l’association Planète Sauvage Nature …\n\nVisitez Planète Sauvage en 2023 dès le 11 février pour les vacances, les WE de mars et novembre, et tous les jours du 1er avril à la fin des vacances de la Toussaint.\nRetrouvez les horaires d’ouverture sur le site web de Planète Sauvage\n\nAchetez vos billets à TARIFS REDUITS dans vos Offices de Tourisme, à l'accueil ou par téléphone :\n\n\nLes Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer, Saint-Michel-Chef-Chef et Villeneuve-en-Retz.\nRetrouvez les dates & horaires d'ouvertures ici\n\n "
        ],
        "es": [
          "Este gran parque de animales se compone de un Safari Trail que puedes seguir en tu vehículo (o en su camioneta 4x4 como opción) y una sección peatonal que te lleva de viaje por los continentes.\n1100 animales de 120 especies diferentes le esperan a lo largo del recorrido de descubrimiento.\n\nPlanète Sauvage participa en la lucha contra la desaparición de la biodiversidad y se compromete a diario con el bienestar de los animales, la conservación de las especies y la educación de los visitantes. El parque se toma muy en serio la misión de concienciar a sus visitantes de las amenazas que se ciernen sobre la vida salvaje y de convertir a cada uno de nosotros en protagonista de la protección de nuestro planeta y de su patrimonio vivo.\nUn equipo se dedica a proporcionarle las herramientas necesarias para una visita agradable: guía y plan de visita, paneles educativos, animaciones comentadas periódicas, presentación educativa de los delfines de la Ciudad Marina, stand de la asociación Planète Sauvage Nature?\n\nVisite Planète Sauvage en 2023 a partir del 11 de febrero por vacaciones, los fines de semana de marzo y noviembre, y todos los días desde el 1 de abril hasta el final de la fiesta de Todos los Santos.\nConsulte los horarios de apertura en la página web de Planète Sauvage\n\nCompre sus billetes a TARIFA REDUCIDA en sus Oficinas de Turismo, en recepción o por teléfono:\n\n\nLes Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer, Saint-Michel-Chef-Chef y Villeneuve-en-Retz.\nAquí encontrará las fechas y horarios de apertura\n\n "
        ],
        "nl": [
          "Dit grote dierenpark bestaat uit een Safari Trail dat u in uw voertuig (of als optie in hun 4x4 truck) kunt volgen en een voetgangersgedeelte dat u meeneemt op een reis door de continenten.\n1100 dieren van 120 verschillende soorten wachten u op langs het ontdekkingspad.\n\nPlanète Sauvage is betrokken bij de strijd tegen het verdwijnen van de biodiversiteit en zet zich dagelijks in voor het welzijn van dieren, het behoud van diersoorten en de educatie van bezoekers. Het park neemt de missie ter harte om zijn bezoekers bewust te maken van de bedreigingen voor de natuur en om ieder van ons een speler te maken in de bescherming van onze planeet en haar levend erfgoed.\nEen team stelt alles in het werk om u de nodige hulpmiddelen te bieden voor een aangenaam bezoek: gids en bezoekplan, educatieve panelen, regelmatig becommentarieerde animaties, educatieve presentatie van de dolfijnen van de Cité Marine, stand van de vereniging Planète Sauvage Nature?\n\nBezoek Planète Sauvage in 2023 vanaf 11 februari voor de feestdagen, tijdens de weekends in maart en november, en elke dag van 1 april tot het einde van de Allerheiligen?\nVind de openingstijden op de website van Planète Sauvage\n\nKoop uw tickets tegen VERMINDERDE TARIEVEN in uw VVV-kantoren, bij de receptie of per telefoon:\n\n\nLes Moutiers-en-Retz, La Bernerie-en-Retz, Pornic, Préfailles, La Plaine-sur-Mer, Saint-Michel-Chef-Chef en Villeneuve-en-Retz.\nVind de data en openingstijden hier\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50ac38e8-5f0a-37da-901b-0b7062974b36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/603472a9-dad0-315c-b015-3b1125fdaf04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/668a7291-e7d0-3b56-be5d-5e03fb490f8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a3b0a73-e6e7-3e81-810d-a9cb4cde05a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d91a7d8-db78-348b-a707-60640f4fe1f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a83694cf-51c2-3c58-9ea9-016f31ae038d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abbc3a68-85c6-3740-a1f2-abfee6cb0587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8ef3bbe-f6d1-3679-b56a-78d089aa38e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0bb83c2-2c95-37ff-b9b4-aaaaa59f5fca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcace3bc-50ff-30a1-b0a2-f69c470b688f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Planète Sauvage, der größte Safaripark Frankreichs, ist ein echter Botschafter für den Schutz von Wildtieren."
        ],
        "en": [
          "Planète Sauvage, the largest safari park in France, is a true ambassador for the protection of wildlife."
        ],
        "it": [
          "Planète Sauvage, il più grande parco safari della Francia, è un vero e proprio ambasciatore della protezione della fauna selvatica."
        ],
        "fr": [
          "Planète Sauvage, le plus grand safari parc de France, est un véritable ambassadeur de la protection de la faune sauvage."
        ],
        "nl": [
          "Planète Sauvage, het grootste safaripark van Frankrijk, is een ware ambassadeur voor de bescherming van de wilde dieren."
        ],
        "es": [
          "Planète Sauvage, el mayor parque safari de Francia, es un auténtico embajador de la protección de la fauna salvaje."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5ff64398-baff-343a-99ca-362b2bb3cb36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3994ecdc-c7b9-3752-887a-e530a5552da4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83513f23-7dfe-3323-9fde-ade3b5402090",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/984c8cb6-f19c-3a91-97b6-77c8001c3f38",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/acbbbe11-fc8e-391e-8eec-1149de6c79c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2908c6b-bf70-3d13-83b9-036074f21d67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6b6d2017-3578-31e7-a031-680e3d21cbba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39462960-5805-3084-a012-a7586eeea0cc",
          "schema:addressLocality": "Port-Saint-Père",
          "schema:postalCode": "44710",
          "schema:streetAddress": [
            "La Chevalerie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Saint-Père"
              ],
              "pt": [
                "Port-Saint-Père"
              ],
              "en": [
                "Port-Saint-Père"
              ],
              "it": [
                "Port-Saint-Père"
              ],
              "fr": [
                "Port-Saint-Père"
              ],
              "nl": [
                "Port-Saint-Père"
              ],
              "es": [
                "Port-Saint-Père"
              ]
            },
            "insee": "44133",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b62ebfbc-f978-3512-8cf1-b3c6441120ce",
        "schema:latitude": "47.11925",
        "schema:longitude": "-1.76516",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.211Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f2685ef6-0bda-38f7-9040-b02234aa757f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b7f9b123-2e87-3e64-b052-b327e88e0ed5",
          "schema:maxPrice": [
            "29.5"
          ],
          "schema:minPrice": [
            "28.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7d22d67-5cc3-30bd-9519-7ee09add27d4",
          "schema:maxPrice": [
            "22.5"
          ],
          "schema:minPrice": [
            "22"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}