{
  "@id": "https://data.datatourisme.fr/49/d610f7e9-0a87-3bb4-9dfd-f2a63e2544b7",
  "dc:identifier": "LOIPDL049V50G5GV",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Diese angenehme Wanderung durch die landwirtschaftlich genutzte Ebene und den Wald von Brossay zeigt Ihnen das reiche bauliche Erbe der Region bei nur geringen Höhenunterschieden."
    ],
    "en": [
      "This pleasant walk through the agricultural plain and the forest of Brossay allows you to discover the rich built heritage of the region with little change in altitude."
    ],
    "it": [
      "Questa piacevole passeggiata attraverso la pianura agricola e la foresta di Brossay permette di scoprire il ricco patrimonio edilizio della regione con poche variazioni di altitudine."
    ],
    "fr": [
      "Cette agréable balade à travers la plaine agricole et la forêt de Brossay vous fait découvrir le riche patrimoine bâti de la région avec peu de dénivelé."
    ],
    "nl": [
      "Tijdens deze aangename wandeling door de landbouwvlakte en het bos van Brossay ontdekt u het rijke gebouwde erfgoed van de streek met weinig hoogteverschillen."
    ],
    "es": [
      "Este agradable paseo por la llanura agrícola y el bosque de Brossay permite descubrir el rico patrimonio edificado de la región con poco cambio de altitud."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT DE RANDONNÉE \"AUTOUR DE L'ABBAYE D'ASNIÈRES\""
    ]
  },
  "creationDate": "2022-10-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31f046e1-13ba-3777-92ba-245360644e49",
      "schema:email": [
        "infos@ot-saumur.fr"
      ],
      "schema:telephone": [
        "+33 2 41 40 20 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-saumur.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd86962f-51a8-3dfb-9e31-3a936cfcf7fb",
      "dc:description": {
        "de": [
          "Vom Platz aus biegen Sie links in die Rue de l'Abbaye ein und nehmen dann die zweite Straße links. Gehen Sie bis zum Ende und biegen Sie dann links ab. Am Ende biegen Sie erneut links ab. Gehen Sie geradeaus weiter und nehmen Sie nach dem Ort La Mouche den Weg zu Ihrer Linken. Gehen Sie weiter geradeaus, unter den Stromleitungen hindurch und treffen Sie auf die Straße.\n\n(1) Biegen Sie rechts ab und gehen Sie weiter auf der Straße. An der Kreuzung gehen Sie geradeaus und nehmen dann den Weg, der an den Eingang der Abtei von Asnières angrenzt. Gehen Sie in den Wald hinein. Gehen Sie geradeaus bis zur Kreuzung Brèche aux Moines.\n\n(2) Nehmen Sie den zweiten Weg nach links. Gehen Sie weiter geradeaus, lassen Sie zweimal die Wege rechts liegen und gehen Sie bis zur Kreuzung.\n\n(3) Biegen Sie links ab und gehen Sie an der ersten Kreuzung geradeaus bis zur Weggabelung.\n\n(4) Biegen Sie links ab und gehen Sie immer geradeaus weiter. Fahren Sie am Château de Chozé vorbei und gehen Sie bis zur Kreuzung mit der D163.\n\n(5) Biegen Sie links ab und nehmen Sie dann den ersten Weg nach rechts. Treffen Sie wieder auf die Straße.\n\n(6) Biegen Sie links und dann wieder links ab. Am Ende biegen Sie rechts und dann links ab. Gehen Sie weiter bis zur Kreuzung.\n\n(7) Biegen Sie links ab und gehen Sie auf die Straße. Biegen Sie links ab und gehen Sie an der Kreuzung geradeaus, um zu Ihrem Ausgangspunkt zurückzukehren."
        ],
        "en": [
          "From the square, turn left on rue de l'Abbaye, then take the second left on the road. Go to the end and turn left. At the end, turn left again. Continue straight ahead, then take the road on your left after the place called La Mouche. Continue straight ahead, pass under the electric wires and join the road.\n\n(1) Turn right and continue on the road. At the crossroads, go straight on, then take the path next to the entrance of the Abbaye d'Asnières. Enter the forest. Continue straight ahead until the crossroads of the Brèche aux Moines.\n\n(2) Take the second path on the left. Continue straight ahead, leaving the paths on the right twice and go to the intersection.\n\n(3) Turn left and at the first crossroads go straight on until the fork.\n\n(4) Turn left and go straight ahead. Pass in front of the Château de Chozé and go to the crossroads of the D163.\n\n(5) Turn left and take the first road on the right. Find the road again.\n\n(6) Turn left then left again. At the end, turn right and then left. Continue to the intersection.\n\n(7) Turn left and join the road. Turn left and at the crossroads go straight to find your starting point."
        ],
        "it": [
          "Dalla piazza, svoltare a sinistra in Rue de l'Abbaye, poi prendere la seconda a sinistra sulla strada, fino alla fine e svoltare a sinistra. Alla fine, girate di nuovo a sinistra. Proseguire dritto, poi prendere il sentiero a sinistra dopo la località La Mouche. Proseguite dritto, passate sotto i fili elettrici e raggiungete la strada.\n\n(1) Girare a destra e proseguire sulla strada. All'incrocio proseguire dritto, poi prendere il sentiero accanto all'ingresso dell'Abbaye d'Asnières. Entrate nella foresta. Proseguire dritto fino all'incrocio della Brèche aux Moines.\n\n(2) Prendere il secondo sentiero a sinistra. Proseguire dritto, lasciando due volte i sentieri sulla destra e arrivare all'incrocio.\n\n(3) Svoltate a sinistra e al primo incrocio proseguite dritto fino al bivio.\n\n(4) Invertire la direzione a sinistra e proseguire dritto. Superate lo Château de Chozé e raggiungete l'incrocio della D163.\n\n(5) Girate a sinistra e poi prendete il primo sentiero a destra. Ritrovare la strada.\n\n(6) Girare a sinistra e poi ancora a sinistra. Alla fine, girare a destra e poi a sinistra. Continuare fino all'incrocio.\n\n(7) Svoltate a sinistra e raggiungete la strada. Girate a sinistra e all'incrocio proseguite dritto per trovare il punto di partenza."
        ],
        "fr": [
          "De la place, prenez à gauche rue de l'Abbaye, puis prenez la deuxième à gauche sur le chemin. allez jusqu'au bout puis tournez à gauche. Au bout, tournez de nouveau à gauche. Continuez tout droit, puis prenez le chemin à votre gauche après le lieu-dit La Mouche. Continuez tout droit, passez sous les fils électriques et rejoignez la route.\n\n(1) Tournez à droite et continuez sur la route. Au carrefour allez tout droit, puis prenez le chemin jouxtant l'entrée de l'Abbaye d'Asnières. Pénétrez dans la forêt. Continuez tout droit jusqu'au carrefour de la Brèche aux Moines.\n\n(2) Prenez le deuxième chemin à gauche. Continuez tout droit, en laissant deux fois les chemins à droite et allez jusqu'à l'intersection.\n\n(3) Tournez à gauche et au premier carrefour continuez tout droit jusqu'à la fourche.\n\n(4) Bifurquez à gauche et continuez toujours tout droit. Passez devant le Château de Chozé et allez jusqu'au carrefour de la D163.\n\n(5) Tournez à gauche puis prenez le premier chemin à droite. Retrouvez la route.\n\n(6) Prenez à gauche puis à nouveau à gauche. Au bout, tournez à droite puis à gauche. Continuez jusqu'à l' intersection.\n\n(7) Tournez à gauche puis rejoignez la route. Viré à gauche et au carrefour allez tout droit pour retrouvez votre point de départ."
        ],
        "nl": [
          "Vanaf het plein slaat u linksaf de Rue de l'Abbaye in en neemt u de tweede straat links. Ga tot het einde en sla linksaf. Aan het eind weer linksaf. Ga rechtdoor, neem dan het pad links na de plaats La Mouche. Ga rechtdoor, ga onder de elektriciteitsdraden door en voeg in op de weg.\n\n(1) Sla rechtsaf en vervolg de weg. Bij het kruispunt rechtdoor, dan het pad naast de ingang van de Abbaye d'Asnières nemen. Ga het bos in. Ga rechtdoor tot het kruispunt van de Brèche aux Moines.\n\n(2) Neem het tweede pad links. Ga rechtdoor, verlaat de paden tweemaal rechts en ga naar het kruispunt.\n\n(3) Sla linksaf en ga bij het eerste kruispunt rechtdoor.\n\n(4) Sla linksaf en ga rechtdoor. Passeer het Château de Chozé en ga naar het kruispunt van de D163.\n\n(5) Ga naar links en neem dan het eerste pad rechts. Vind de weg terug.\n\n(6) Ga naar links en dan weer naar links. Aan het eind rechtsaf en dan linksaf. Ga door tot het kruispunt.\n\n(7) Ga naar links en voeg in op de weg. Sla linksaf en ga bij het kruispunt rechtdoor om uw vertrekpunt te vinden."
        ],
        "es": [
          "Desde la plaza, gire a la izquierda en la Rue de l'Abbaye, luego tome la segunda a la izquierda en la carretera. Vaya hasta el final y gire a la izquierda. Al final, vuelva a girar a la izquierda. Siga recto, luego tome la pista a su izquierda después del lugar llamado La Mouche. Siga recto, pase por debajo de los cables eléctricos y únase a la carretera.\n\n(1) Gire a la derecha y continúe por la carretera. En el cruce, siga recto y tome el camino junto a la entrada de la Abadía de Asnières. Entra en el bosque. Siga recto hasta el cruce de la Brèche aux Moines.\n\n(2) Tome el segundo camino a la izquierda. Siga recto, dejando los caminos a la derecha dos veces y vaya a la intersección.\n\n(3) Gire a la izquierda y en el primer cruce siga recto hasta la bifurcación.\n\n(4) Bifurcarse a la izquierda y seguir recto. Pase por el Château de Chozé hasta el cruce con la D163.\n\n(5) Gire a la izquierda y luego tome el primer camino a la derecha. Vuelve a encontrar el camino.\n\n(6) Gire a la izquierda y luego a la izquierda de nuevo. Al final, gire a la derecha y luego a la izquierda. Continúe hasta llegar a la intersección.\n\n(7) Gire a la izquierda y únase a la carretera. Gire a la izquierda y en el cruce siga recto para encontrar su punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07e345c8-f6c0-37e3-8f8e-beb74b72ab98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e0c7d34-ba8d-3ae2-9d2b-6d8d2308f6d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b1f051a-7bf6-3ea9-bd06-5934fb439818",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/720c3738-b5f5-3832-a3aa-2c500c4bdb64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7535f386-3718-3399-a813-338e61dddc5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8298d65b-26f7-3868-8055-bc39a6c9a1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c27058a6-1e35-3e54-8b1c-032c8a7cc9e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb268f55-81d6-3815-8b90-839bc60fb9d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f21d8598-174e-3bec-a01d-433f653795d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4ee1f0d-77ca-330a-b57a-19846dcf8468",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese angenehme Wanderung durch die landwirtschaftlich genutzte Ebene und den Wald von Brossay zeigt Ihnen das reiche bauliche Erbe der Region bei nur geringen Höhenunterschieden."
        ],
        "en": [
          "This pleasant walk through the agricultural plain and the forest of Brossay allows you to discover the rich built heritage of the region with little change in altitude."
        ],
        "it": [
          "Questa piacevole passeggiata attraverso la pianura agricola e la foresta di Brossay permette di scoprire il ricco patrimonio edilizio della regione con poche variazioni di altitudine."
        ],
        "fr": [
          "Cette agréable balade à travers la plaine agricole et la forêt de Brossay vous fait découvrir le riche patrimoine bâti de la région avec peu de dénivelé."
        ],
        "nl": [
          "Tijdens deze aangename wandeling door de landbouwvlakte en het bos van Brossay ontdekt u het rijke gebouwde erfgoed van de streek met weinig hoogteverschillen."
        ],
        "es": [
          "Este agradable paseo por la llanura agrícola y el bosque de Brossay permite descubrir el rico patrimonio edificado de la región con poco cambio de altitud."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1da3d98c-8800-3752-a58c-6c58b35d1f0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28ddca24-82cc-3c4d-9fe9-cf7e4742f7a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4503bd89-545e-3029-b340-e50cb1f14fa7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc14aae2-999c-3395-819a-cc63cd5a47f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edeaf06b-e400-3089-b105-04675a5edd64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/17360fb7-1529-3676-80dd-fd05427b5578",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c316f48e-4462-36d5-8543-06c5758da949",
          "schema:addressLocality": "Cizay-la-Madeleine",
          "schema:postalCode": "49700",
          "schema:streetAddress": [
            "Place de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cizay-la-Madeleine"
              ],
              "pt": [
                "Cizay-la-Madeleine"
              ],
              "en": [
                "Cizay-la-Madeleine"
              ],
              "it": [
                "Cizay-la-Madeleine"
              ],
              "fr": [
                "Cizay-la-Madeleine"
              ],
              "nl": [
                "Cizay-la-Madeleine"
              ],
              "es": [
                "Cizay-la-Madeleine"
              ]
            },
            "insee": "49100",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/de72ed01-fed6-37f7-8c2c-1769c8392b40",
        "schema:latitude": "47.188314",
        "schema:longitude": "-0.187564",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-14",
  "lastUpdateDatatourisme": "2023-01-23T01:21:56.284Z"
}