{
  "@id": "https://data.datatourisme.fr/58/d6fc6179-daa0-3725-adbc-645761112d2c",
  "dc:identifier": "5542107",
  "schema:endDate": [
    "2022-02-06"
  ],
  "schema:startDate": [
    "2022-02-06"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ReligiousEvent",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Anlässlich des Lichtmessfestes wird in der Kirche St Michel eine Messe gefeiert."
    ],
    "en": [
      "A mass will be celebrated on the occasion of Candlemas at St. Michael's Church."
    ],
    "it": [
      "In occasione della Candelora, verrà celebrata una messa nella chiesa di San Michele."
    ],
    "fr": [
      "Une messe sera célébrée à l'occasion de la Chandeleur à l'église St Michel."
    ],
    "es": [
      "Se celebrará una misa con motivo de la Candelaria en la iglesia de San Miguel."
    ],
    "nl": [
      "Er zal een mis worden opgedragen ter gelegenheid van Candlemas in de St Michel kerk."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Dimanche de la chandeleur"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Barrieregesten: Masken und hydroalkoholisches Gel"
    ],
    "en": [
      "Barrier measures: masks and hydroalcoholic gel"
    ],
    "it": [
      "Misure di barriera: maschere e gel idroalcolico"
    ],
    "fr": [
      "Gestes barrières : masques et gel hydroalcoolique"
    ],
    "es": [
      "Medidas de barrera: mascarillas y gel hidroalcohólico"
    ],
    "nl": [
      "Barrièremaatregelen: maskers en hydroalcoholische gel"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a088ea20-78cd-32b0-b8a0-e78a32c5c082",
    "dc:identifier": "2084",
    "schema:email": [
      "contact@fuveau-tourisme.com"
    ],
    "schema:legalName": "Office de Tourisme de Fuveau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.fuveau-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3cd32129-a9b0-3ba9-b410-9c67f25ff3a7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Fuveau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e6176b0f-e423-3a7e-9821-356b10438164",
      "schema:telephone": [
        "+33 4 42 58 71 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7c0751f5-4a61-3789-b942-94a4bbb17cb0",
      "dc:description": {
        "de": [
          "DIE CANDELUSO VON FUVEAU\r\nLA CANDELOUSO DE FUVEU\r\n\r\nWir sind nun in der Zeit der Lichtmess angekommen, die an die Darstellung Jesu im Tempel erinnert. Dieser von der katholischen Kirche gefeierte Ritus hat die Jahrhunderte überdauert, aber jeder hat ihm etwas hinzugefügt\r\nWie wurde dieses Fest im Laufe der Zeit in Fuveau feierlich begangen?\r\n\r\n- An diesem Tag wird die Familienkrippe abgebaut und die Santons kehren in ihre Pappschachteln zurück.......\r\n- Im Eingangsbereich der Kirche boten die Damen der Kongregation von Ste Anne den Gläubigen die Lichtmesskerze an, die während der Messe angezündet und anschließend in den Familien sorgsam aufbewahrt wurde, da sie vor Gewitter und allerlei Unheil schützen sollte.\r\n- Danach wurden an die Gläubigen sehr harte, runde, walnussgroße Brote verkauft, die sogenannten Panets. Diese wurden während des Gottesdienstes gesegnet und anschließend in den Familien gegessen, manche gaben sie sogar ihren Tieren, um sie vor Krankheiten zu schützen.\r\n- In der Kirche wurde die \"weiße Krippe\" aufgestellt, die die Darstellung Jesu im Tempel symbolisiert. Sie zeigt Maria und Josef, die ein Paar weiße Tauben anbieten, den alten Simeon, der Jesus hält, und die Prophetin Hanna.\r\n\r\nMesse um 10:30 Uhr mit der Segnung der Kerzen und traditionellen \"Panets\" (Kekse), Ausstellung der \"weißen Krippe\", gefolgt von provenzalischen Gesängen und provenzalischen Tänzen auf dem Kirchplatz nach der Messe durch die Gruppe La Fuvello."
        ],
        "en": [
          "THE CANDLEMAS OF FUVEAU\r\nTHE CANDELOUSO OF FUVEU\r\n\r\nWe have arrived at the time of Candlemas which commemorates the Presentation of Jesus in the Temple. This rite celebrated by the Catholic Church has been passed down through the centuries, but everyone has added a little something to it\r\nHow was this feast celebrated in the past in Fuveau?\r\n\r\n- That day, the family crib is dismantled and the Santons return to their cardboard box......\r\n- In the entrance of the church, the ladies of the Congregation of St Anne offered the faithful the Candlemas candle which will be lit during the mass and then kept preciously in the families because it was supposed to protect from the storm and from all sorts of evils.\r\n- Afterwards, the faithful were sold very hard round breads, the size of a walnut, called panets. These were blessed during the service and then eaten by the families, some even gave them to their animals to protect them from illness.\r\n- In the church was installed the \"white crib\" symbolizing the Presentation of Jesus in the Temple, showing Mary and Joseph offering a couple of white doves, the old man Simeon holding Jesus and the prophetess Anne.\r\n\r\nMass at 10:30 am with the blessing of candles and traditional \"Panets\" (dry cakes), exhibition of the \"white crib\", followed by Provencal songs and dances on the church square after the mass by the group La Fuvello."
        ],
        "it": [
          "LA CANDELORA DI FUVEAU\r\nIL CANDELOUSO DI FUVEU\r\n\r\nSiamo arrivati al periodo della Candelora, che commemora la Presentazione di Gesù al Tempio. Questo rito celebrato dalla Chiesa cattolica è sopravvissuto ai secoli, ma ognuno ha aggiunto qualcosa ad esso\r\nCome si celebrava questa festa in passato a Fuveau?\r\n\r\n? Quel giorno, la culla di famiglia viene smontata e i Santon tornano nella loro scatola di cartone......\r\n? All'ingresso della chiesa, le signore della Congregazione di Sant'Anna offrivano ai fedeli il cero della Candelora, che veniva acceso durante la messa e poi conservato preziosamente nelle famiglie perché doveva proteggere dalle tempeste e da ogni sorta di male.\r\n? In seguito, venivano venduti ai fedeli dei pani rotondi molto duri, grandi come una noce. Questi sono stati benedetti durante la funzione e poi mangiati dalle famiglie, alcuni li hanno anche dati ai loro animali per proteggerli dalle malattie.\r\n? Nella chiesa è stato installato il \"lettino bianco\" che simboleggia la Presentazione di Gesù al Tempio, con Maria e Giuseppe che offrono una coppia di colombe bianche, il vecchio Simeone che tiene in braccio Gesù e la profetessa Anna.\r\n\r\nMessa alle 10.30 con la benedizione delle candele e dei tradizionali \"Panets\" (dolci secchi), esposizione della \"culla bianca\", seguita da canti e balli provenzali sul sagrato della chiesa dopo la messa a cura del gruppo La Fuvello."
        ],
        "fr": [
          "LA CHANDELEUR DE FUVEAU\r\nLA CANDELOUSO DE FUVEU\r\n\r\nNous voici arrivés au temps de la Chandeleur qui commémore la Présentation de Jésus au Temple. Ce rite célébré par l'église catholique a traversé les siècles, mais chacun y a ajouté un petit quelque chose. \r\nComment cette fête était-elle solennisée dans le temps à Fuveau ?\r\n\r\n• Ce jour là, on démonte la crèche familiale et les santons regagnent leur boîte en carton......\r\n• Dans l'entrée de l'église les dames de la Congrégation de Ste Anne offraient aux fidèles le cierge de la Chandeleur qui sera allumé pendant la messe et gardé ensuite précieusement dans les familles car il était censé protéger de l'orage et de toutes sortes de maux.\r\n• Ensuite étaient vendus aux fidèles de touts petits pains ronds, très durs, de la grosseur d'une noix \" les panets \". Ceux-ci étaient bénis lors de l'office et mangés ensuite dans les familles, certains en donnaient même à leurs animaux afin de les préserver des maladies.\r\n• Dans l'église était installée la \" crèche blanche \" symbolisant la Présentation de Jésus au Temple, mettant en scène Marie et Joseph offrant un couple de colombes blanches, le vieillard Siméon tenant Jésus et la prophétesse Anne.\r\n\r\nMesse à 10h30 avec la bénédiction des cierges et \" Panets \" traditionnels (gâteaux secs), exposition de la \"crèche blanche\", suivie de chants provençaux et des danses provençales sur le parvis de l'église à l'issue de la messe par le groupe La Fuvello."
        ],
        "es": [
          "LA CANDELARIA DE FUVEAU\r\nEL CANDELABRO DE FUVEU\r\n\r\nHemos llegado al tiempo de la Candelaria que conmemora la Presentación de Jesús en el Templo. Este rito celebrado por la Iglesia católica ha sobrevivido a lo largo de los siglos, pero cada uno le ha añadido algo\r\n¿Cómo se solemnizaba antiguamente esta fiesta en Fuveau?\r\n\r\n? Ese día, el catre de la familia se desmonta y los Santon vuelven a su caja de cartón......\r\n? En la entrada de la iglesia, las damas de la Congregación de Santa Ana ofrecían a los fieles la vela de la Candelaria, que se encendía durante la misa y luego se guardaba preciosamente en las familias porque se suponía que los protegía de las tormentas y de todo tipo de males.\r\n? Después, se vendían a los fieles panes redondos muy duros, del tamaño de una nuez. Las familias las bendecían durante el servicio y luego las comían, algunas incluso se las daban a sus animales para protegerlos de las enfermedades.\r\n? En la iglesia se instaló el \"catre blanco\" que simboliza la Presentación de Jesús en el Templo, mostrando a María y José ofreciendo un par de palomas blancas, el anciano Simeón sosteniendo a Jesús y la profetisa Ana.\r\n\r\nMisa a las 10.30 horas con bendición de velas y de los tradicionales \"Panets\" (pasteles secos), exposición del \"catre blanco\", seguida de cantos y bailes provenzales en la plaza de la iglesia después de la misa por el grupo La Fuvello."
        ],
        "nl": [
          "DE CANDLEMAS VAN FUVEAU\r\nDE CANDELOUSO VAN FUVEU\r\n\r\nWe zijn aangekomen bij de tijd van Candlemas die de presentatie van Jezus in de tempel herdenkt. Deze door de katholieke kerk gevierde rite heeft de eeuwen overleefd, maar elke rite heeft er iets aan toegevoegd\r\nHoe werd dit feest vroeger in Fuveau gevierd?\r\n\r\n- Op deze dag wordt het familiebedje ontmanteld en keren de Santons terug naar hun kartonnen doos .......\r\n- Bij de ingang van de kerk boden de dames van de Congregatie van Sint-Anna de gelovigen de kaars van Candlemas aan, die tijdens de mis werd aangestoken en daarna in de gezinnen zorgvuldig werd bewaard, omdat ze bescherming moest bieden tegen storm en allerlei kwaad.\r\n- Daarna werden aan de gelovigen zeer harde, ronde broden ter grootte van een walnoot verkocht, panets genaamd. Deze werden tijdens de dienst gezegend en vervolgens gegeten door de families, sommigen gaven ze zelfs aan hun dieren om ze te beschermen tegen ziekte.\r\n- In de kerk werd de \"witte wieg\" geïnstalleerd die de Presentatie van Jezus in de Tempel symboliseert, met daarop Maria en Jozef die een paar witte duiven aanbieden, de oude man Simeon die Jezus vasthoudt en de profetes Anne.\r\n\r\nMis om 10.30 uur met zegening van kaarsen en traditionele \"Panets\" (droge koeken), tentoonstelling van de \"witte wieg\", gevolgd door Provençaalse liederen en dansen op het kerkplein na de mis door de groep La Fuvello."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b1029c6-9cf9-37af-9f02-dc59959dbf74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50973135-f7bd-3944-a2c2-66030af13d7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54fe268e-a886-34ea-a459-05de91f65123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59b3113c-cb8d-36a1-9195-e905955db4a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64aab732-6b7e-37a7-a37a-24f9c27abc54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c0f2ad7-68f4-3222-85d6-f5fb56b0b5ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/982852fa-9383-3faf-8946-0b40cf5ee7d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c786dcf1-ece1-3c08-9bb4-69d145e8cd80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db4b5aa5-3a98-3417-ae61-7da935e73a9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed47ef53-bb4d-38d4-8367-d834b1f05ed3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Anlässlich des Lichtmessfestes wird in der Kirche St Michel eine Messe gefeiert."
        ],
        "en": [
          "A mass will be celebrated on the occasion of Candlemas at St. Michael's Church."
        ],
        "it": [
          "In occasione della Candelora, verrà celebrata una messa nella chiesa di San Michele."
        ],
        "fr": [
          "Une messe sera célébrée à l'occasion de la Chandeleur à l'église St Michel."
        ],
        "es": [
          "Se celebrará una misa con motivo de la Candelaria en la iglesia de San Miguel."
        ],
        "nl": [
          "Er zal een mis worden opgedragen ter gelegenheid van Candlemas in de St Michel kerk."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheVillage",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Dorf"
        ],
        "pt": [
          "Na aldeia"
        ],
        "en": [
          "In the village"
        ],
        "it": [
          "Nel villaggio"
        ],
        "fr": [
          "Dans le village"
        ],
        "nl": [
          "In het dorp"
        ],
        "es": [
          "En el pueblo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/60ccebc4-4fd8-3725-8176-cef3c61a66ec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b62f00a9-b615-3ed5-89ed-de0e709cb3ff",
          "ebucore:comments": {
            "fr": [
              "eglise st michel"
            ]
          },
          "ebucore:title": {
            "fr": [
              "eglise st michel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "ot fuveau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/29ed8193-b73a-3993-9a2a-0f524f259767",
          "ebucore:fileSize": [
            "2226053"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2272",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/59/62/12205627.jpg"
          ],
          "ebucore:width": "1704",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheVillage",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Dorf"
        ],
        "pt": [
          "Na aldeia"
        ],
        "en": [
          "In the village"
        ],
        "it": [
          "Nel villaggio"
        ],
        "fr": [
          "Dans le village"
        ],
        "nl": [
          "In het dorp"
        ],
        "es": [
          "En el pueblo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/19585471-0052-35e2-bbef-ae263c5f16f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4601f908-1e63-3fd4-a5da-b9b7b18be2bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba8d7015-5648-370e-ab8b-0afed403a6ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d933522b-eafe-374c-9f9a-e818bda0ea7c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb2c000e-2c29-305b-bbc8-8950963bd837",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e6fd85b9-6749-3736-ac19-baa0948b0f4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d1ae527a-64d9-368e-8f37-4f955ddaee66",
          "schema:addressLocality": "Fuveau",
          "schema:postalCode": "13710",
          "schema:streetAddress": [
            "Eglise St Michel",
            "Place Verminck"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13040",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fuveau"
              ],
              "pt": [
                "Fuveau"
              ],
              "en": [
                "Fuveau"
              ],
              "it": [
                "Fuveau"
              ],
              "fr": [
                "Fuveau"
              ],
              "nl": [
                "Fuveau"
              ],
              "es": [
                "Fuveau"
              ]
            },
            "insee": "13040",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a64757b-2265-3a9c-b076-2b0e8925917d",
        "schema:latitude": "43.454986",
        "schema:longitude": "5.561705",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dc2ec3ec-affb-37f5-92e3-f8cc58e81fca",
          "schema:closes": "12:00:00",
          "schema:opens": "10:30:00",
          "schema:validFrom": "2022-02-06T00:00:00",
          "schema:validThrough": "2022-02-06T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/77a06be3-14f5-3666-b2e0-da2edd5346f0",
      "schema:email": [
        "contact@fuveau-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme de Fuveau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fuveau-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-08-30",
  "lastUpdateDatatourisme": "2023-02-26T05:16:40.658Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e2d19ffa-95fe-3f82-816c-13905a9a3f1a",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2022-02-06",
      "endTime": "12:00:00",
      "startDate": "2022-02-06",
      "startTime": "10:30:00"
    }
  ]
}