{
  "@id": "https://data.datatourisme.fr/6/d64ccfe3-a10c-33ab-a15b-a969acdc06ab",
  "dc:identifier": "ITIBFC000V51EF5D",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "GRP Champagnole Nozeroy Jura"
    ]
  },
  "creationDate": "2022-06-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/563939d2-7fc9-387c-afa9-5e7e058bd857",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cnjtourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/92850e89-1df8-322b-839b-8c0ef092cf54",
      "dc:description": {
        "de": [
          "Diese große Landschaftswanderung ermöglicht dank ihrer zahlreichen Varianten eine Entdeckung des \"Pays Champagnole Nozeroy Jura\", das durch die Städte Champagnole, Nozeroy und Foncine symbolisiert wird. Diese Wanderung, die größtenteils im regionalen Naturpark Haut-Jura liegt, führt zwischen Wäldern, Wildwassern und Weiden durch einige der schönsten Orte des Departements: Pertes de l'Ain, die mittelalterliche Stadt Nozeroy, die paladische Villa von Syam, die Wasserfälle von Billaude, Langouette und Bief de la Ruine, die Schluchten von Malvaux, das Hochtal der Saine...\nIn der Umgebung von Champagnole entdeckt der Wanderer die gequälten Reliefs, die mit dem Leben des Flusses Ain verbunden sind: Quelle, Verluste, zahlreiche Wasserfälle. Rund um die mittelalterliche Stadt Nozeroy erstrecken sich weite Wiesen, das Gebiet der Montbéliard-Kühe, deren Milch zu Comté verarbeitet wird. Foncine schließlich liegt auf über 1000 m Höhe und ist ein grüner Ferienort, der im Winter und im Sommer zahlreiche Aktivitäten anbietet.\n\nEs sind zahlreiche Varianten möglich, um die Strecke und die Anzahl der Wandertage zu variieren. Erkundigen Sie sich beim Fremdenverkehrsamt.\nDas Fremdenverkehrsamt bietet Ihnen auch Standardaufenthalte mit Optionen wie Gepäcktransport, Begleitung und Mittagessen an..."
        ],
        "en": [
          "This great country hike allows, thanks to its numerous variants, a discovery of the \"Champagnole Nozeroy Jura Country\" symbolized by the towns of Champagnole, Nozeroy and Foncine. Located in the Haut-Jura Regional Natural Park, this itinerant hike between forests, white water and pastures crosses some of the most beautiful sites of the department: Pertes de l'Ain, the medieval city of Nozeroy, the Paladian villa of Syam, the waterfalls of Billaude, Langouette and Bief de la Ruine, the gorges of Malvaux, the Upper Saine Valley...\nAround Champagnole, the walker discovers the tormented reliefs linked to the life of the river Ain : springs, losses, numerous waterfalls. Around the medieval city of Nozeroy, vast meadows stretch out, the territory of the Montbéliarde cows whose milk is transformed into Comté cheese. Finally, nestled at an altitude of more than 1,000 m, the site of Foncine is a green resort offering numerous activities in winter and summer.\n\nMany variations are possible to modulate the route and the number of days of hiking. Ask for information at the Tourist Office.\nThe Tourist Office also proposes you typical stays with options such as the transport of luggage, the accompaniment and the lunches..."
        ],
        "it": [
          "Grazie alle sue numerose varianti, questa grande escursione campestre permette di scoprire la \"regione del Giura Champagnole Nozeroy\", simboleggiata dalle località di Champagnole, Nozeroy e Foncine. Situata nel Parco naturale regionale dell'Haut-Jura, questa escursione itinerante tra boschi, acque bianche e pascoli attraversa alcuni dei siti più belli del dipartimento: Pertes de l'Ain, la città medievale di Nozeroy, la villa paladiana di Syam, le cascate di Billaude, Langouette e Bief de la Ruine, le gole di Malvaux, l'alta valle della Saine...\nNei dintorni di Champagnole, l'escursionista scopre i tormentati rilievi legati alla vita del fiume Ain: sorgenti, perdite, numerose cascate. Intorno alla città medievale di Nozeroy si estendono vasti prati, territorio delle mucche di Montbéliarde il cui latte viene trasformato in Comté. Infine, a oltre 1.000 metri di altitudine, il sito di Foncine è una stazione verde che offre numerose attività in inverno e in estate.\n\nSono possibili numerose varianti per modulare l'itinerario e il numero di giorni di escursione. Per maggiori informazioni, contattare l'Ufficio del Turismo.\nL'Ufficio del Turismo propone anche soggiorni standard con opzioni quali trasporto bagagli, accompagnamento e pranzi..."
        ],
        "fr": [
          "Cette grande randonnée de pays permet, grâce à ses nombreuses variantes, une découverte du \"Pays Champagnole Nozeroy Jura\" symbolisé par les villes de Champagnole, Nozeroy et Foncine. Situé en grand partie dans le Parc naturel régionale du Haut-Jura, cette randonnée itinérante entre forêts, eaux-vives et pâturages traverse quelques uns des plus beaux sites du département : Pertes de l'Ain, la cité médiévale de Nozeroy, la villa Paladienne de Syam, les cascades de la Billaude, de la Langouette et du Bief de la Ruine, les gorges de Malvaux, la Haute vallée de la Saine...\nAutour de Champagnole le promeneur découvre les reliefs tourmentés liés à la vie de la rivière d'Ain : source, pertes, cascades nombreuses. Autour de la cité médiévale de Nozeroy s'étendent de vastes prairies, territoire des vaches Montbéliardes dont le lait est transformé en Comté. Enfin, niché à plus de 1 000 m d'altitude, le site de Foncine est une station verte proposant de nombreuses activités l'hiver comme l'été.\n\nDe nombreuses variantes sont possibles pour moduler le parcours et le nombre de journées de randonnée. Se renseigner auprès de l'Office de Tourisme. \nL'Office de Tourisme vous propose également des séjours types avec des options comme le transport des bagages, l'accompagnement et les repas du midi..."
        ],
        "es": [
          "Gracias a sus múltiples variantes, esta gran excursión campestre permite descubrir la \"región Champagnole Nozeroy Jura\" simbolizada por las localidades de Champagnole, Nozeroy y Foncine. Situada en el Parque Natural Regional del Haut-Jura, esta excursión itinerante entre bosques, aguas bravas y pastos atraviesa algunos de los parajes más bellos del departamento: Pertes de l'Ain, la ciudad medieval de Nozeroy, la villa paladiana de Syam, las cascadas de Billaude, Langouette y Bief de la Ruine, las gargantas de Malvaux, el valle del Alto Saine...\nAlrededor de Champagnole, el caminante descubre los atormentados relieves ligados a la vida del río Ain: manantiales, pérdidas, numerosas cascadas. Alrededor de la ciudad medieval de Nozeroy, se extienden vastos prados, territorio de las vacas de Montbéliarde cuya leche se transforma en Comté. Por último, enclavado a más de 1.000 m de altitud, el paraje de Foncine es una estación verde que ofrece numerosas actividades en invierno y verano.\n\nSon posibles numerosas variaciones para modular el recorrido y el número de días de excursión. Para más información, póngase en contacto con la Oficina de Turismo.\nLa Oficina de Turismo también ofrece estancias estándar con opciones como transporte de equipaje, acompañamiento y almuerzos..."
        ],
        "nl": [
          "Dankzij de vele varianten kunt u met deze grote landelijke wandeling de \"Champagnole Nozeroy Jura\" ontdekken, gesymboliseerd door de plaatsen Champagnole, Nozeroy en Foncine. Gelegen in het regionale natuurpark van de Haut-Jura, doorkruist deze wandeltocht tussen bossen, wit water en weilanden enkele van de mooiste plekjes van het departement: Pertes de l'Ain, de middeleeuwse stad Nozeroy, de Paladische villa van Syam, de watervallen van Billaude, Langouette en Bief de la Ruine, de kloven van Malvaux, de vallei van de Haut-Saine...\nRond Champagnole ontdekt de wandelaar de gekwelde reliëfs die verbonden zijn met het leven van de rivier de Ain: bronnen, verliezen, talrijke watervallen. Rond de middeleeuwse stad Nozeroy strekken zich uitgestrekte weiden uit, het grondgebied van de Montbéliarde koeien waarvan de melk wordt verwerkt tot Comté. Tenslotte, genesteld op een hoogte van meer dan 1.000 m, is de site van Foncine een groene badplaats met talrijke activiteiten in de winter en de zomer.\n\nVele variaties zijn mogelijk om de route en het aantal wandeldagen te moduleren. Neem contact op met het Office du Tourisme voor meer informatie.\nHet Office du Tourisme biedt ook standaard verblijven aan met opties zoals bagagevervoer, begeleiding en lunches..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3fd69db0-531b-3b61-a9b2-a07e1cf2a4d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ff0a2cf-133b-3480-ada1-697d4a68ef4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ca6723a-56cc-3a84-b015-c9da53c4dcc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74a5fd3f-3a24-38ff-b672-7fca160a91a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1d5b744-319f-353e-85b8-4feabc07fdb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/55f7feaf-d231-368c-821b-b7a1fc0e76df",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bef73196-4b97-3750-9f45-c812ec79e4b4",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/aad26169-e971-3c05-8efb-89bdb7819f93",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51EF5D.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1907d2db-2483-37d9-8f85-b4cc9a8940b4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3a7653c8-84a8-3642-8a8f-d4e429309c3b",
          "schema:addressLocality": "Champagnole",
          "schema:postalCode": "39300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39097",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Champagnole"
              ],
              "pt": [
                "Champagnole"
              ],
              "en": [
                "Champagnole"
              ],
              "it": [
                "Champagnole"
              ],
              "fr": [
                "Champagnole"
              ],
              "nl": [
                "Champagnole"
              ],
              "es": [
                "Champagnole"
              ]
            },
            "insee": "39097",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2993d0b9-c943-3a33-b040-d047f3aeac21",
        "schema:latitude": "46.7420246",
        "schema:longitude": "5.911206",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.236Z",
  "positiveCumulDifference": "3200.0",
  "tourDistance": "126000.0"
}