{
  "@id": "https://data.datatourisme.fr/6/d667695e-11c7-3fea-a02e-6d7ffc3df19f",
  "dc:identifier": "FMABFC000V508CK2",
  "schema:endDate": [
    "2023-07-22"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Grandes Heures de Cluny : QUATUOR - Le Jardin Féérique"
    ],
    "en": [
      "Grandes Heures de Cluny : QUATUOR - Le Jardin Féérique"
    ],
    "fr": [
      "Grandes Heures de Cluny : QUATUOR - Le Jardin Féérique"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/cf68f879-a7f8-370b-a5c6-51d56f7a49a0",
    "dc:identifier": "1a0ca543-00d2-4745-8ffa-419a7fdb2a6b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2cc7a717-0420-3387-ba9e-a70e4ade54d1",
        "schema:postalCode": "71250",
        "schema:streetAddress": [
          "6, rue Mercière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@cluny-tourisme.com"
    ],
    "schema:legalName": "CLUNY │ OT de Cluny Sud Bourgogne | Cat.II",
    "schema:telephone": [
      "+33 3 85 59 05 34"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cluny-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/55474aec-aa4f-32f1-a894-634fbdc1fa1c",
      "schema:email": [
        "lesgrandesheuresdecluny@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/grandes-heures-de-cluny-concerts-gourmands",
        "https://www.facebook.com/pages/Les-Grandes-Heures-de-Cluny/252212151630727",
        "https://www.grandesheuresdecluny.com/quatuor-le-jardin-f%C3%A9%C3%A9rique"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/55474aec-aa4f-32f1-a894-634fbdc1fa1c",
      "schema:email": [
        "lesgrandesheuresdecluny@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/grandes-heures-de-cluny-concerts-gourmands",
        "https://www.facebook.com/pages/Les-Grandes-Heures-de-Cluny/252212151630727",
        "https://www.grandesheuresdecluny.com/quatuor-le-jardin-f%C3%A9%C3%A9rique"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bde59ce8-838d-3535-9732-f08c1b0460af",
      "dc:description": {
        "de": [
          "Diese vier Künstler lernten sich am CNSMD in Paris kennen und nach dem Erhalt ihres ersten Preises am CNSMDP gab ihnen die Freundschaft, die sie verband, die Gelegenheit, regelmäßig zusammen zu spielen.\n\nLouise und Lazare AKILI, Schwester und Bruder, zeichnen sich in einem breiten musikalischen Spektrum in verschiedenen Formationen aus, die von der Barockzeit bis zu zeitgenössischen Kreationen reichen. Im Februar 2018 war Louise Solistin des Konzerts für Klavier und Blasinstrumente von Igor STRAVINSKI mit dem Orchestre de Picardie. Im Oktober erhielt sie das NGUYEN THIEN DAO-Stipendium des Centre International Nadia et Lili BOULANGER. Ihre erste Solo-CD, die den Komponisten Roland MANUEL und Maurice RAVEL gewidmet ist, wurde im November 2020 bei dem Label Passavant Music veröffentlicht. \n\nLazare ist seinerseits Klarinettist am CEFEDEM de Lorraine. Er tritt regelmäßig mit dem Blechbläserensemble KALEID BRASS auf, das 2015 auf Anregung des Dirigenten Jean-Charles DUNAND gegründet wurde. Anschließend trat er dem Orchester der Flotte von Toulon bei.\n\nPhilibert PERRINE wird in mehrere Jugendorchester eingeladen und nimmt in verschiedenen Formationen an zahlreichen Festivals und Kammermusikkonzerten teil.  Als Co-Solist der Oboe trat er dem Orchester der Opéra National de Paris bei und wurde 2016 zum Révélation Classique de l'ADAMI ernannt.\n\nMathilde CALDERINI ist Preisträgerin zahlreicher renommierter Wettbewerbe und verfolgt eine Karriere als Solistin in Frankreich, Deutschland, der Türkei, Asien, Korea und Schweden. Im Februar 2020 wurde Mathilde zur Soloflöte des Orchestre Philharmonique de Radio France ernannt.\n\nSie präsentieren uns ein vitaminreiches französisches Programm!"
        ],
        "en": [
          "These four artists met at the CNSMD in Paris and after obtaining their first prize from the CNSMDP, their friendship gave them the opportunity to play together regularly.\n\nLouise and Lazare AKILI, sister and brother, excel in a wide range of musical genres, from the baroque period to contemporary creation. In February 2018, Louise was soloist in Igor STRAVINSKI's concerto for piano and wind instruments with the Orchestre de Picardie. In October, she was awarded the NGUYEN THIEN DAO grant from the Nadia and Lili BOULANGER International Centre. Her first solo CD, dedicated to the composers Roland MANUEL and Maurice RAVEL, was released in November 2020 by Passavant Music. \n\nLazare is a clarinettist at the CEFEDEM of Lorraine. He regularly performs with the brass ensemble, the KALEID BRASS created in 2015 under the impulse of the conductor Jean-Charles DUNAND. He then joined the Toulon Fleet Orchestra.\n\nPhilibert PERRINE is invited in several youth orchestras, participates in many festivals and chamber music concerts in different formations.  He joined the Orchestra of the Opéra National de Paris as co-soloist oboe and in 2016, he was named Classical Revelation by ADAMI.\n\nMathilde CALDERINI is a laureate of many prestigious competitions and has a soloist career in France, Germany, Turkey, Asia, Korea and Sweden. In February 2020, Mathilde was appointed principal flute of the Orchestre Philharmonique de Radio France.\n\nThey offer us an energetic French programme!"
        ],
        "it": [
          "Questi quattro artisti si sono incontrati al CNSMD di Parigi e, dopo aver ottenuto il primo premio del CNSMDP, la loro amicizia ha dato loro la possibilità di suonare insieme regolarmente.\n\nLouise e Lazare AKILI, sorella e fratello, eccellono in una vasta gamma di generi musicali, dal periodo barocco alla creazione contemporanea. Nel febbraio 2018, Louise è stata solista nel concerto per pianoforte e strumenti a fiato di Igor STRAVINSKI con l'Orchestre de Picardie. In ottobre ha ricevuto la borsa di studio NGUYEN THIEN DAO dal Centro Internazionale Nadia e Lili BOULANGER. Il suo primo CD da solista, dedicato ai compositori Roland MANUEL e Maurice RAVEL, è stato pubblicato nel novembre 2020 da Passavant Music.\n\nLazare è clarinettista presso il CEFEDEM della Lorena. Si esibisce regolarmente con l'ensemble di ottoni KALEID BRASS, creato nel 2015 sotto l'impulso del direttore Jean-Charles DUNAND. In seguito si è unito all'Orchestra della Flotta di Tolone.\n\nPhilibert PERRINE è invitato in diverse orchestre giovanili, partecipa a numerosi festival e concerti di musica da camera in diverse formazioni.  È entrato a far parte dell'Orchestra dell'Opéra National de Paris come oboe co-solista e nel 2016 è stato nominato Rivelazione Classica da ADAMI.\n\nMathilde CALDERINI è vincitrice di numerosi e prestigiosi concorsi e vanta una carriera solistica in Francia, Germania, Turchia, Asia, Corea e Svezia. Nel febbraio 2020, Mathilde è stata nominata flauto principale dell'Orchestre Philharmonique de Radio France.\n\nCi offre un energico programma francese!"
        ],
        "fr": [
          "Ces quatre artistes se sont rencontrés au CNSMD de Paris et après l'obtention de leur 1er prix du CNSMDP, l'amitié qui les lie  leur donne l'occasion de jouer ensemble régulièrement.\n\nLouise et Lazare AKILI, sœur et frère,  excellent dans un large éventail musical au sein de diverses formations allant de la période baroque à la création contemporaine. En février 2018, Louise a été soliste du concerto pour piano et instruments à vent d’Igor STRAVINSKI avec l'Orchestre de Picardie. En octobre, elle a obtenu la bourse NGUYEN THIEN DAO du Centre International Nadia et Lili BOULANGER. Son premier disque solo, consacré aux compositeurs Roland MANUEL et Maurice RAVEL, est sorti en Novembre 2020 chez le label Passavant Music. \n\nLazare est, quant à lui, clarinettiste au CEFEDEM de Lorraine. Il se produit régulièrement avec l’ensemble de cuivres, le KALEID BRASS créé en 2015 sous l'impulsion du chef d'orchestre Jean-Charles DUNAND. Puis, il intègre l’Orchestre de la flotte de Toulon.\n\nPhilibert PERRINE est invité dans plusieurs orchestres de jeunes, participe à de nombreux festivals et concerts de musique de chambre dans différentes formations.  Il intègre l'Orchestre de l'Opéra National de Paris en tant que hautbois co-soliste et en 2016, il est nommé Révélation Classique de l'ADAMI.\n\nMathilde CALDERINI est lauréate de nombreux concours prestigieux et mène une carrière de soliste en France, en Allemagne, en Turquie, en Asie, en Corée, en Suède. En février 2020, Mathilde est nommée flûte solo de l'Orchestre Philharmonique de Radio France.\n\nIls nous proposent un programme français vitaminé!"
        ],
        "es": [
          "Estos cuatro artistas se conocieron en el CNSMD de París y, tras obtener el primer premio del CNSMDP, su amistad les dio la oportunidad de tocar juntos con regularidad.\n\nLouise y Lazare AKILI, hermana y hermano, destacan en una amplia gama de géneros musicales, desde el periodo barroco hasta la creación contemporánea. En febrero de 2018, Louise fue solista en el concierto para piano e instrumentos de viento de Igor STRAVINSKI con la Orquesta de Picardía. En octubre, recibió la beca NGUYEN THIEN DAO del Centro Internacional Nadia y Lili BOULANGER. Su primer CD en solitario, dedicado a los compositores Roland MANUEL y Maurice RAVEL, fue publicado en noviembre de 2020 por Passavant Music.\n\nLazare es clarinetista en el CEFEDEM de Lorena. Actúa regularmente con el conjunto de metales, el KALEID BRASS creado en 2015 bajo el impulso del director Jean-Charles DUNAND. A continuación, se unió a la Orquesta de la Flota de Toulon.\n\nPhilibert PERRINE es invitado en varias orquestas juveniles, participa en numerosos festivales y conciertos de música de cámara en diferentes formaciones.  Se incorporó a la Orquesta de la Ópera Nacional de París como oboe cosolista y en 2016, fue nombrado Revelación Clásica por ADAMI.\n\nMathilde CALDERINI es laureada de numerosos concursos de prestigio y tiene una carrera como solista en Francia, Alemania, Turquía, Asia, Corea y Suecia. En febrero de 2020, Mathilde fue nombrada flauta principal de la Orchestre Philharmonique de Radio France.\n\n¡Nos ofrecen un enérgico programa francés!"
        ],
        "nl": [
          "Deze vier artiesten ontmoetten elkaar op het CNSMD in Parijs en nadat ze hun eerste prijs van het CNSMDP hadden behaald, gaf hun vriendschap hen de gelegenheid om regelmatig samen te spelen.\n\nLouise en Lazare AKILI, zus en broer, blinken uit in een breed scala aan muzikale genres, van de barokperiode tot de hedendaagse creatie. In februari 2018 was Louise soliste in het concerto voor piano en blazers van Igor STRAVINSKI met het Orchestre de Picardie. In oktober ontving ze de NGUYEN THIEN DAO-beurs van het Nadia en Lili BOULANGER International Centre. Haar eerste solo-cd, gewijd aan de componisten Roland MANUEL en Maurice RAVEL, werd in november 2020 uitgebracht door Passavant Music.\n\nLazare is klarinettist bij het CEFEDEM van Lotharingen. Hij treedt regelmatig op met het koperensemble, de KALEID BRASS opgericht in 2015 onder impuls van dirigent Jean-Charles DUNAND. Daarna werd hij lid van het vlootorkest van Toulon.\n\nPhilibert PERRINE wordt uitgenodigd in verschillende jeugdorkesten, neemt deel aan vele festivals en kamermuziekconcerten in verschillende formaties.  Hij vervoegde het Orkest van de Opéra National de Paris als co-solist hobo en werd in 2016 door ADAMI uitgeroepen tot Klassieke Openbaring.\n\nMathilde CALDERINI is laureaat van vele prestigieuze wedstrijden en heeft een solistencarrière in Frankrijk, Duitsland, Turkije, Azië, Korea en Zweden. In februari 2020 werd Mathilde benoemd tot eerste fluit van het Orchestre Philharmonique de Radio France.\n\nZij bieden ons een energiek Frans programma!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d3f7659-fd77-3e6b-aac5-1e810a78abf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b53c6359-aec1-352e-a284-470df1195af6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0315a51-97f8-3c4e-9284-ecac2e7db67b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7818439e-91b6-3b9f-85a1-a3dd08a3cd36",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28d9d63-721c-3011-a070-7ffec40cdb85",
          "schema:addressLocality": "Cluny",
          "schema:postalCode": "71250",
          "schema:streetAddress": [
            "Farinier des Moines",
            "Impasse du Moulin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71137",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cluny"
              ],
              "pt": [
                "Cluny"
              ],
              "en": [
                "Cluny"
              ],
              "it": [
                "Cluny"
              ],
              "fr": [
                "Cluny"
              ],
              "nl": [
                "Cluny"
              ],
              "es": [
                "Cluny"
              ]
            },
            "insee": "71137",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c544b929-e1d0-307d-9caa-cb136681bbcb",
        "schema:latitude": "46.4332898",
        "schema:longitude": "4.65999499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-22",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.255Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0ced2b79-a6f3-3a29-9646-e6b3bbd7788f",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/09f93470-ae5f-341c-bb50-6f931e984422",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "27"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Sonderpreis"
            ],
            "en": [
              "Sonderpreis"
            ],
            "fr": [
              "Tarif spécial"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/8edad3fc-373c-3763-b3c3-fa7e03f74b83",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "22"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/a6d54888-be88-3f4e-aeb1-6f73ea0ebe3f",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/59a35687-d6b6-3aad-9981-eb4ac4a712ce",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-22",
      "endTime": "23:00:00",
      "startDate": "2023-07-22",
      "startTime": "21:00:00"
    }
  ]
}