{
  "@id": "https://data.datatourisme.fr/14/7244e80f-78fd-3664-b0f3-8f37815be3fa",
  "dc:identifier": "99913",
  "schema:endDate": [
    "2022-08-23"
  ],
  "schema:startDate": [
    "2022-08-23"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "2ème édition Repas Insolite dans la Grande Roue by La Matelote"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e0d580c-6961-382a-837e-2c10ff5923c6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a623c362-5c67-3c25-83d5-9361225ac57d",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "Place de l'entonnoir\nGrande Roue Villette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f92367f9-e034-32d0-9157-1008841a8cfb",
      "dc:description": {
        "de": [
          "Im Jahr 2021 denkt das Duo Tony und Stellio LESTIENNE, Vater und Sohn Chefköche von La Matelote, groß; sie machen sich daran, ein Abendessen zu kreieren, das in 50 m Höhe im zweitgrößten Riesenrad Europas in Berck-sur-Mer stattfinden soll - mit einem atemberaubenden Blick auf den Badeort und die Bucht von Authie!\n \nIn diesem Jahr werden nicht nur ein, sondern zwei Gänge angeboten, und die Herausforderung ist diesem außergewöhnlichen Ort angemessen.\n \nDas Essen beginnt mit einem Aperitif am Fuße des Riesenrads, dann gehen die Gäste in der Gondel zu Tisch und genießen ein Drei-Gänge-Menü, das in sechs Umdrehungen des Rads serviert wird. Die Einzelheiten des Menüs werden in Kürze bekannt gegeben.\n \nDie klimatisierten Gondeln des Riesenrads sind für 4 Personen ausgelegt (5. Person auf Anfrage)\n\nMittagessen um 13:00 Uhr: 75€/ Person inkl. Getränke\n*Aperitif mit Heringsfrikadelle, Senf aus dem Gewürzregal / Toast Sardine Boulonnaise, Zitrone / Gougère Fruité du Boulonnais, Fromagerie des Frères Bernard / Schellfisch mit Kümmel JC David , Polarbrot\n*Rochenfondant \"Côte d'Opale\" mit Miesmuschelmarinade, Kaperncreme mit Petersilie\n*Perlhuhnbrust vom Bauernhof, Passe pierre Estragon, Gemüsefall von Bio-Gemüsegärtner Guillaume Douchet\n*Spekulatius-Kuchen, Lebkuchen-Karamell von der \"Frau mit Bart\", Clémence Lestienne\n*Getränke: Aperitif Blanc de Blancs méthode champenoise / Flying Solo Blanc Pays d'Oc / Flying Solo Rosé Pays d'Oc / Côtes du Rhône Cuvée 1820 Pardon & fils / Eaux de Saint Amand\n\n\nAbendessen um 19:00 Uhr :125€/ Person inkl. Getränke\n*Aperitif begleitet von Macaron Lachs Dill / Toast Tarama JC David / Riesenstreichholz Mimolette extra alt Philippe Olivier / Löffel vatapa Garnelen / Sablé Tomate, Oregano\n*Hummerkuchen aus Audresselles \" Muscheln und Krustentiere \" Vinaigrette Hummerbisque\n*Noix de quasi de veau aux olives, tombée de légumes du Maraîcher bio Guillaume Douchet, jus de veau, citron, polenta, coriandre\n*Rhabarbercocktail von der Domaine de la Source, Himbeermousseline roter Paprika, Sablé fin Butter demi sel\n*Getränke: Aperitif Champagne Sélection la Matelote / Grand Ardèche Chardonnay IGP Maison Louis Latour / Château Coucheroy AOP Pessac Léognan 2018 / Muscat Nuit Bleu aux Bulles festives, Korsika / Eaux de Saint Amand\n\n\nReservierung nur unter: https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
        ],
        "en": [
          "In 2021 the duo Tony and Stellio LESTIENNE, father and son chefs of La Matelote, are thinking big; they are launching the creation of a dinner that will be held 50m high in the second largest Ferris wheel in Europe in Berck-sur-Mer with an unobstructed view of the seaside resort and the Bay of Authie!\n \nThis year, not one but two services will be offered and the challenge is worthy of this exceptional place.\n \nThe meal begins with an aperitif at the foot of the Ferris Wheel, then the guests will sit down to a three-course meal in the gondola, served in six turns of the wheel. The details of the menu will be revealed very soon.\n \nThe air-conditioned gondolas of the Giant Ferris Wheel are designed for 4 people (5th person on request)\n\nLunch at 1:00 pm: 75€/ person including drinks\n*Aperitif accompanied by herring fricadelle, mustard comptoir des épices / sardine Boulonnaise toast, lemon / gougère Fruité du Boulonnais, Frères Bernard cheese / haddock cumin JC David, polar bread\n*Fondant of skate \"Côte d'Opale\" with mussels marinière, caper cream with parsley\n*Farmhouse guinea fowl supreme, tarragon stone pass, vegetables from organic market gardener Guillaume Douchet\n*Spéculoos cake, gingerbread caramel from the \"Femme à Barbe\", Clémence Lestienne\n*Drinks : Aperitif Blanc de Blancs méthode champenoise / Flying Solo Blanc Pays d'Oc / Flying Solo Rosé Pays d'Oc / Côtes du Rhône Cuvée 1820 Pardon & fils / Eaux de Saint Amand\n\n\nDinner at 7:00 pm : 125€/ person drinks included\n*Aperitif with salmon and dill macaroon / JC David tarama toast / Philippe Olivier extra old mimolette giant match / vatapa spoon Grey shrimp / Tomato and oregano shortbread\n*Lobster cake from Audresselles \" Coquillages et Crustacés \" Lobster bisque vinaigrette\n*Noix de quasi de veau aux olives, vegetables from the organic market gardener Guillaume Douchet, veal juice, lemon, polenta, coriander\n*Rhubarb cocktail from Domaine de la Source, raspberry and red bell pepper mousseline, fine butter and half salt shortbread\n*Drinks : Aperitif Champagne Sélection la Matelote / Grand Ardèche Chardonnay IGP Maison Louis Latour / Château Coucheroy AOP Pessac Léognan 2018 / Muscat Nuit Bleu aux Bulles festives, Corse / Eaux de Saint Amand\n\n\nReservation only on : https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
        ],
        "it": [
          "Nel 2021 la coppia Tony e Stellio LESTIENNE, padre e figlio chef de La Matelote, pensa in grande e lancia una cena che si terrà a 50 metri di altezza sulla seconda ruota panoramica più grande d'Europa, a Berck-sur-Mer, con una vista senza ostacoli sulla località balneare e sulla baia di Authie!\n \nQuest'anno verranno offerti non uno ma due servizi e la sfida è degna di questo luogo eccezionale.\n \nIl pasto inizia con un aperitivo ai piedi della ruota panoramica, poi gli ospiti si siedono al tavolo della gondola per un menu di tre portate, servito in sei giri di ruota. I dettagli del menu saranno rivelati a breve.\n \nLe gondole della Ruota panoramica con aria condizionata sono progettate per 4 persone (5° persona su richiesta)\n\nPranzo alle 13:00: 75€ a persona, bevande incluse\n*Aperitivo con fricadelle di aringa, senape comptoir des épices / sardina Boulonnaise toast, limone / gougère Fruité du Boulonnais, formaggio Frères Bernard / eglefino cumino JC David , pane polare\n*Fusione di razza \"Côte d'Opale\" con cozze marinière, crema di capperi e prezzemolo\n*Suprema di faraona di fattoria, passata di dragoncello, verdure dell'ortolano biologico Guillaume Douchet\n*Torta Spéculoos, caramello allo zenzero della \"Femme à Barbe\", Clémence Lestienne\n*Bevande : Aperitivo Blanc de Blancs méthode champenoise / Flying Solo Blanc Pays d'Oc / Flying Solo Rosé Pays d'Oc / Côtes du Rhône Cuvée 1820 Pardon & fils / Eaux de Saint Amand\n\n\nCena alle 19:00 :125? a persona bevande incluse\n*Aperitivo con salmone e amaretto all'aneto / JC David tarama toast / Philippe Olivier extra old mimolette giant match / vatapa spoon Grey shrimp / Frolla al pomodoro e origano\n*Torta all'astice di Audresselles \" Coquillages et Crustacés \" Vinaigrette di bisque all'astice\n*Noix de quasi de veau aux olives, verdure dell'ortolano biologico Guillaume Douchet, succo di vitello, limone, polenta, coriandolo\n*Cocktail di rabarbaro del Domaine de la Source, mousseline di lamponi e peperoni rossi, frolla al burro fine e mezzo sale\n*Bevande : Aperitivo Champagne Sélection la Matelote / Grand Ardèche Chardonnay IGP Maison Louis Latour / Château Coucheroy AOP Pessac Léognan 2018 / Muscat Nuit Bleu aux Bulles festives, Corsica / Eaux de Saint Amand\n\n\nSolo su prenotazione su: https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
        ],
        "fr": [
          "En 2021 le duo Tony et Stellio LESTIENNE, père et fils chefs de La Matelote, voient grand ; ils se lancent dans la création d'un dîner qui se tiendra à 50m de hauteur dans la deuxième plus Grande Roue d’Europe à Berck-sur-Mer avec vue imprenable sur la station balnéaire et la Baie d'Authie !\n \nCette année, ce n’est pas un mais deux services qui seront proposés et le défi est à la hauteur de ce lieu exceptionnel.\n \nLe repas commence par un apéritif au pied de la Grande Roue puis les convives passent à table dans la nacelle pour un menu en trois services, servi en six tours de roue. Les détails du menu seront dévoilés très prochainement.\n \nLes nacelles climatisées de la Grande Roue sont prévues pour 4 personnes (5ème personne sur demande)\n\nDéjeuner à 13h00 : 75€/ personne boissons comprises \n*Apéritif accompagné de  fricadelle de Hareng, moutarde comptoir des épices / toasts sardine Boulonnaise, citron / gougère Fruité du Boulonnais, fromagerie des Frères Bernard / haddock cumin JC David , pain polaire     \n*Fondant de raie « Côte d’Opale » marinière de moules, crème câpres persillée\n*Suprême de pintade fermier, passe pierre estragon, tombée de légumes du Maraîcher bio Guillaume Douchet\n*Gâteau Spéculoos, caramel pain d’épices de la « Femme à Barbe », Clémence Lestienne\n*Boissons : Apéritif Blanc de Blancs méthode champenoise / Flying Solo Blanc Pays d’Oc / Flying Solo Rosé Pays d’Oc / Côtes du Rhône Cuvée 1820 Pardon & fils / Eaux de Saint Amand\n\n\nDîner à 19h00 :125€/ personne boissons comprises\n*Apéritif accompagné de  macaron Saumon aneth / toast tarama JC David / allumette géante mimolette extra vieille Philippe Olivier / cuillère vatapa Crevette grise / sablé Tomate, origan \n*Gâteau de homard d’Audresselles « Coquillages et Crustacés » Vinaigrette bisque de homard\n*Noix de quasi de veau aux olives, tombée de légumes du Maraîcher bio Guillaume Douchet, jus de veau, citron, polenta, coriandre\n*Cocktail rhubarbe du Domaine de la Source, mousseline framboise poivron rouge, sablé fin beurre demi sel\n*Boissons : Apéritif Champagne Sélection la Matelote / Grand Ardèche Chardonnay IGP Maison Louis Latour / Château Coucheroy AOP Pessac Léognan 2018 / Muscat Nuit Bleu aux Bulles festives, Corse / Eaux de Saint Amand\n\n\nRéservation uniquement sur  : https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
        ],
        "nl": [
          "In 2021 denkt het duo Tony en Stellio LESTIENNE, vader en zoon chef-koks van La Matelote, groots: ze lanceren een diner dat 50 meter hoog in het op één na grootste reuzenrad van Europa in Berck-sur-Mer wordt gehouden, met vrij uitzicht op de badplaats en de baai van Authie!\n \nDit jaar worden niet één maar twee diensten aangeboden en de uitdaging is deze uitzonderlijke plaats waardig.\n \nDe maaltijd begint met een aperitief aan de voet van het reuzenrad, waarna de gasten aan tafel gaan in de gondel voor een driegangenmenu, geserveerd in zes omwentelingen van het rad. Details over het menu worden binnenkort bekendgemaakt.\n \nDe reuzenrad gondels met airconditioning zijn ontworpen voor 4 personen (5e persoon op aanvraag)\n\nLunch om 13.00 uur: 75€ per persoon inclusief drankjes\n*Aperitief met fricadelle van haring, mosterd comptoir des épices / sardine Boulonnaise toast, citroen / gougère Fruité du Boulonnais, Frères Bernard kaas / schelvis komijn JC David , poolbrood\n*Gesmolten rog \"Côte d'Opale\" met mosselen marinière, kappertjescrème met peterselie\n*Boerderij parelhoen supreme, dragon steenpas, groenten van de biologische tuinder Guillaume Douchet\n*Spéculoos cake, peperkoek karamel van de \"Femme à Barbe\", Clémence Lestienne\n*Drankjes : Aperitief Blanc de Blancs méthode champenoise / Flying Solo Blanc Pays d?Oc / Flying Solo Rosé Pays d?Oc / Côtes du Rhône Cuvée 1820 Pardon & fils / Eaux de Saint Amand\n\n\nDiner om 19u : 125€ / persoon drankjes inbegrepen\n*Aperitief met zalm en dille macaron / JC David tarama toast / Philippe Olivier extra oude mimolette giant match / vatapa spoon Grey shrimp / Tomato and oregano shortbread\n*Kreeftentaart van Audresselles \" Coquillages et Crustacés \" Kreeft bisque vinaigrette\n*Noix de quasi de veau aux olives, groenten van de biologische tuinder Guillaume Douchet, kalfssap, citroen, polenta, koriander\n*Rabarbercocktail van Domaine de la Source, mousseline van frambozen en rode peper, zandkoekje met fijne boter en halfzout\n*Drankjes : Aperitief Champagne Sélection la Matelote / Grand Ardèche Chardonnay IGP Maison Louis Latour / Château Coucheroy AOP Pessac Léognan 2018 / Muscat Nuit Bleu aux Bulles festives, Corsica / Eaux de Saint Amand\n\n\nReservering alleen op: https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
        ],
        "es": [
          "En 2021, el dúo Tony y Stellio LESTIENNE, padre e hijo cocineros de La Matelote, piensan a lo grande; van a lanzar una cena que se celebrará a 50 m de altura en la segunda noria más grande de Europa en Berck-sur-Mer con una vista sin obstáculos de la estación balnearia y de la bahía de Authie\n \nEste año se ofrecerán no uno sino dos servicios y el reto es digno de este lugar excepcional.\n \nLa comida comienza con un aperitivo a los pies de la noria, después los invitados se sentarán en la mesa de la góndola para degustar un menú de tres platos, servido en seis vueltas de noria. Los detalles del menú se revelarán en breve.\n \nLas góndolas de la Noria Gigante con aire acondicionado están diseñadas para 4 personas (5ª persona bajo petición)\n\nComida a las 13:00 horas: 75 euros por persona con bebidas incluidas\n*Aperitivo con fricadelle de arenque, mostaza comptoir des épices / sardina Tostada Boulonnaise, limón / gougère Fruité du Boulonnais, queso Frères Bernard / comino de eglefino JC David , pan polar\n*Fundición de raya \"Côte d'Opale\" con mejillones marinière, crema de alcaparras con perejil\n*Suprema de pintada de granja, pase de piedra de estragón, verduras del hortelano ecológico Guillaume Douchet\n*Tarta Spéculoos, caramelo de jengibre de la \"Femme à Barbe\", Clémence Lestienne\n*Bebidas : Aperitivo Blanc de Blancs méthode champenoise / Flying Solo Blanc Pays d'Oc / Flying Solo Rosé Pays d'Oc / Côtes du Rhône Cuvée 1820 Pardon & fils / Eaux de Saint Amand\n\n\nCena a las 19:00 horas :125? por persona bebidas incluidas\n*Aperitivo con macarrón de salmón y eneldo / Tostada de tarama JC David / Fósforo gigante de mimolette extra viejo Philippe Olivier / Cuchara de vatapa Gambas grises / Torta de tomate y orégano\n*Pastel de bogavante de Audresselles \" Coquillages et Crustacés \" Vinagreta de bogavante\n*Noix de quasi de veau aux olives, verduras del hortelano ecológico Guillaume Douchet, jugo de ternera, limón, polenta, cilantro\n*Cóctel de ruibarbo de Domaine de la Source, mousseline de frambuesa y pimiento rojo, manteca fina y media sal\n*Bebidas : Aperitivo Champagne Sélection la Matelote / Grand Ardèche Chardonnay IGP Maison Louis Latour / Château Coucheroy AOP Pessac Léognan 2018 / Muscat Nuit Bleu aux Bulles festives, Corsica / Eaux de Saint Amand\n\n\nSólo se puede reservar en: https://www.billetweb.fr/diner-insolite-grande-roue-berck-s-mer-by-la-matelote1&src=agenda"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/025e4b08-c552-324f-bd81-55b6c64b3ca0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d9fb4dc-6885-34b6-8e92-0fa928aefa39",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59cab22e-ab90-389c-a88d-8935f29a9fe7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87cfebcf-297c-3423-8605-b997576783cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e505022f-ba76-3c04-be92-a4c74bcf3f5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9fcafeb7-6b36-3131-8b70-4a19271587e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a623c362-5c67-3c25-83d5-9361225ac57d",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "Place de l'entonnoir\nGrande Roue Villette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0f5cd99b-0f1a-361f-aae9-7c3cf56d8e3d",
        "schema:elevation": "12.6",
        "schema:latitude": "50.404941",
        "schema:longitude": "1.563153",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-08-05",
  "lastUpdateDatatourisme": "2023-02-15T13:43:26.527Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9cbdfb0d-6d85-3640-aba4-bdd9429c3c5f",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-23",
      "startDate": "2022-08-23"
    }
  ]
}