{
  "@id": "https://data.datatourisme.fr/38/7258da09-390a-3d63-8144-d1e0c72a785f",
  "dc:identifier": "LOIBRE035V51RA14",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Palais des Arts et du Festival"
    ],
    "fr": [
      "Palais des Arts et du Festival"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed36917a-10a9-3a39-ad2e-bc324d6b23a4",
      "schema:email": [
        "jean-francois.herve@ville-dinard.fr"
      ],
      "schema:telephone": [
        "+33 2 99 46 50 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-dinard.fr/contacts/palais-des-arts-et-du-festival"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/65156b30-eed9-318b-a9bb-1fb8f465210c",
      "dc:description": {
        "de": [
          "Im Stadtzentrum am Plage de l'Écluse gelegen. 1.500 m2 verteilt auf 4 Säle von 100 bis 400 m2 - einer davon mit Bühne - mit Meerblick und ein Amphitheater mit 400 Plätzen mit Bühne und Projektionskabine.\n\nSalon de la mer mit Blick auf den schönen Strand von Dinard - 30 bis 150 Personen mit direktem Zugang zum Strand - Galasaal mit Ton- und Lichtanlage und Bühne für 50 bis 210 Personen.\n\nEspace Paul Valéry: 432 m2 - Konfigurationen: Sitzung (200 Pers.), Konferenz (200 Pers.), Gala/Show (150 Pers.), Catering (250 Pers.). Ein Office steht Ihnen zur Verfügung, um den Caterer Ihrer Wahl zu empfangen.\nPluspunkt: Ein atemberaubender Blick auf den großen Strand der Schleuse und die Pointe de la Malouine.\n\n Empfangs- und Ausstellungsbereich: 367 m2 - Die Halle des Palais des arts et du festival ist ein Bereich, den Sie einrichten können, um Ihre Mitarbeiter während eines Seminars zu empfangen, für einen Showroom..\n\nRaum Roger Vercel: 105 m2 - Konfigurationen: Sitzung (40 Pers.), Klasse (80 Pers.)\n\nEspace Le Balnéum: 400 m2 - Plenar-, Show-, Projektions- und Konferenzsaal - 239 Sitzplätze - Video-, Ton- und Lichtregie.\n\nEspace Claude Debussy: Plenar-, Show-, Projektions- und Konferenzsaal mit Bühne und Balkon (370 Pers.). Video-, Ton- und Lichtregie. Dieser Saal wird derzeit umgestaltet.\n\nVersammlungsbereich: 1. Stock - 320 m2: Konfigurationen: Versammlung (80 Pers.), Klasse (200 Pers.)."
        ],
        "en": [
          "Located downtown on Plage de l'Écluse. 1,500 m2 divided into 4 rooms from 100 to 400 m2 - one of which is equipped with a stage - with sea view and a 400-seat amphitheatre with stage and projection booth.\n\nSea lounge with view on the beautiful beach of Dinard - 30 to 150 people with direct access to the beach - Gala room equipped with sound and lighting with stage for 50 to 210 people.\n\nEspace Paul Valéry : 432 m2 - Configurations : meeting (200 pers.), conference (200 pers.), gala/show (150 pers.), catering (250 pers.). An office is at your disposal to receive the caterer of your choice.\nThe + : a breathtaking view of the large beach of the lock and the Pointe de la Malouine.\n\n Reception and exhibition area: 367 m2 - the hall of the Palais des Arts and Festival is a space that you can set up to receive your employees for a seminar, for a showroom..\n\nEspace Roger Vercel : 105 m2 - Configurations : meeting (40 pers.), class (80 pers.)\n\nEspace Le Balnéum: 400 m2 - Plenary, show, projection and conference room - 239 seats - Video, sound and lighting control room.\n\nEspace Claude Debussy: Plenary, performance, projection and conference room with stage and balcony (370 people). Video, sound and light control. This room is currently being refurbished.\n\nMeeting space: On the 1st floor - 320 m2 : Configurations: meeting (80 pers.), class (200 pers.)."
        ],
        "it": [
          "Situato nel centro della città, sulla Plage de l'Écluse. 1.500 m2 suddivisi in 4 sale da 100 a 400 m2 - di cui una dotata di palco - con vista sul mare e un anfiteatro da 400 posti con palco e cabina di proiezione.\n\nSalon de la mer con vista sulla splendida spiaggia di Dinard ? Da 30 a 150 persone con accesso diretto alla spiaggia ? Sala di gala dotata di impianto audio e luci e palco per 50-210 persone.\n\nSpazio Paul Valéry: 432 m2 ? Configurazioni: riunione (200 persone), conferenza (200 persone), gala/spettacolo (150 persone), catering (250 persone). È disponibile una dispensa per ospitare il catering di vostra scelta.\nIl vantaggio: una vista senza ostacoli sulla grande spiaggia della chiusa e sulla Pointe de la Malouine.\n\n Area per ricevimenti ed esposizioni: 367 m2 ? la sala del Palazzo delle Arti e del Festival è uno spazio che potete utilizzare per ricevere i vostri colleghi durante un seminario, per uno showroom?\n\nSpazio Roger Vercel: 105 m2 ? Configurazioni: riunione (40 persone), aula (80 persone)\n\nSpazio Le Balnéum: 400 m2 ? Sala plenaria, per spettacoli, proiezioni e conferenze ? 239 posti a sedere ? Controllo video, audio e luci.\n\nEspace Claude Debussy: sala plenaria, performance, proiezione e conferenza con palco e balcone (370 persone). Controllo video, audio e luci. Questa sala è attualmente in fase di ristrutturazione.\n\nSala riunioni: al 1º piano ? 320 m2 : Configurazioni: riunione (80 persone), aula (200 persone)."
        ],
        "fr": [
          "Situé au centre-ville sur la Plage de l’Écluse. 1 500 m2  répartis en 4 salles de 100 à 400 m2  – dont une équipée d’une scène – avec vue mer et un amphithéâtre de 400 places avec scène et cabine de projection.\n\nSalon de la mer avec vue sur la belle plage de Dinard – 30 à 150 personnes avec accès direct à la plage – Salle de gala équipée en sono et éclairage avec scène pour 50 à 210 personnes.\n\nEspace Paul Valéry : 432  m2 – Configurations : réunion (200 pers.), conférence (200 pers.), gala/spectacle (150 pers.), restauration (250 pers.). Un office est à votre disposition pour recevoir le traiteur de votre choix.\nLe + : une vue imprenable sur la grande plage de l’écluse et sur la pointe de la malouine.\n\n Espace accueil et d’exposition : 367 m2 – le hall du Palais des arts et du festival est un espace que vous pouvez aménager pour recevoir vos collaborateurs lors d’un séminaire, pour un show-room…\n\nEspace Roger Vercel : 105 m2 – Configurations : réunion (40 pers.), classe (80 pers.) \n\nEspace Le Balnéum : 400 m2 – Salle plénière, de spectacle, de projection, de conférence – 239 places assises – Régie vidéo, sonorisation et lumières.\n\nEspace Claude Debussy : Salle plénière, de spectacle, de projection, de conférence avec scène et balcon (370 pers.). Régie vidéo, sonorisation et lumières. Cette salle est actuellement en cours de réaménagement.\n\nEspace réunion : Au 1er étage – 320 m2 : Configurations : réunion (80 pers.), classe (200 pers.)."
        ],
        "es": [
          "Situado en el centro de la ciudad, en la Plage de l'Écluse. 1.500 m2 divididos en 4 salas de 100 a 400 m2 -una de ellas equipada con un escenario- con vistas al mar y un anfiteatro de 400 plazas con escenario y cabina de proyección.\n\nSalón del mar con vistas a la hermosa playa de Dinard ? 30 a 150 personas con acceso directo a la playa ? Sala de gala equipada con sistema de sonido e iluminación y escenario con capacidad para entre 50 y 210 personas.\n\nEspacio Paul Valéry: 432 m2 ? Configuraciones: reunión (200 personas), conferencia (200 personas), gala/espectáculo (150 personas), catering (250 personas). Hay una despensa disponible para acomodar el catering de su elección.\nLa ventaja: una vista sin obstáculos de la gran playa de la esclusa y de la Pointe de la Malouine.\n\n Zona de recepción y exposición: 367 m2 ? el vestíbulo del Palacio de las Artes y las Fiestas es un espacio que puede utilizar para recibir a sus colegas durante un seminario, para una exposición?\n\nEspacio Roger Vercel: 105 m2 ? Configuraciones: reunión (40 personas), aula (80 personas)\n\nEspacio de Le Balnéum: 400 m2 ? Sala de plenos, espectáculos, proyecciones y conferencias ? 239 plazas ? Control de vídeo, sonido e iluminación.\n\nEspace Claude Debussy: Sala de plenos, espectáculos, proyecciones y conferencias con escenario y balcón (370 personas). Control de vídeo, sonido e iluminación. Esta sala está siendo reformada.\n\nSala de reuniones: En la 1ª planta ? 320 m2 : Configuraciones: reunión (80 personas), aula (200 personas)."
        ],
        "nl": [
          "Gelegen in het stadscentrum aan het Plage de l'Écluse. 1.500 m2 verdeeld in 4 zalen van 100 tot 400 m2 - waarvan één uitgerust met een podium - met uitzicht op zee en een amfitheater met 400 plaatsen met podium en projectiecabine.\n\nSalon de la mer met uitzicht op het prachtige strand van Dinard - 30 tot 150 personen met directe toegang tot het strand - Galazaal uitgerust met geluid en verlichting met podium voor 50 tot 210 personen.\n\nEspace Paul Valéry: 432 m2 - Configuraties: vergadering (200 personen), conferentie (200 personen), gala/show (150 personen), restaurant (250 personen). Een pantry is beschikbaar voor de cateraar van uw keuze.\nHet voordeel: een vrij uitzicht op het grote strand van de sluis en op de Pointe de la Malouine.\n\n Ontvangst- en tentoonstellingsruimte: 367 m2 - de hal van het Paleis voor Kunst en Feest is een ruimte die u kunt gebruiken om uw collega's te ontvangen tijdens een seminar, voor een showroom..\n\nEspace Roger Vercel: 105 m2 - Configuraties: vergadering (40 pers.), klaslokaal (80 pers.)\n\nEspace Le Balnéum: 400 m2 - Plenaire, show-, projectie- en conferentiezaal - 239 zitplaatsen - Video-, geluids- en lichtregeling.\n\nEspace Claude Debussy: Plenaire, voordrachts-, projectie- en conferentiezaal met podium en balkon (370 personen). Video, geluid en lichtregeling. Deze kamer wordt momenteel opgeknapt.\n\nVergaderzaal: 1e verdieping - 320 m2: Configuraties: vergadering (80 personen), klaslokaal (200 personen)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/49aafb82-7fc8-376a-a1b6-2e189d83b958",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/747731d2-846e-37e9-9d9e-b1d861c9f964",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0e08bdf-5e30-3540-ac6f-032c36b9ecbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e016cd84-25d3-338a-ad76-7fe769b0387c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1b8bfb9-16d1-37bf-8262-6bf61945492d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a08fafd7-fba3-3864-b3c7-5a7e00d2bd6d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6729d6ef-0ee6-3dd3-aea8-e66863624fb5",
          "schema:addressLocality": "Dinard",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "4, boulevard Wilson"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35093",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dinard"
              ],
              "pt": [
                "Dinard"
              ],
              "en": [
                "Dinard"
              ],
              "it": [
                "Dinard"
              ],
              "fr": [
                "Dinard"
              ],
              "nl": [
                "Dinard"
              ],
              "es": [
                "Dinard"
              ]
            },
            "insee": "35093",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/db50ec8d-1625-37ed-a361-c06cb41d3059",
        "schema:latitude": "48.6354924",
        "schema:longitude": "-2.0536907",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:22:10.328Z"
}