{
  "@id": "https://data.datatourisme.fr/38/729f585c-cc12-375f-90ee-feecb8863f55",
  "dc:identifier": "FMABRE029V53NZ4B",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mega Wajooka joue la musique de Frank Zappa"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6d7c2db3-8f47-3c9c-a072-4f25e49c2a99",
      "schema:email": [
        "contact@stravinskycarantec.org"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://stravinskycarantec.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5422b9a9-e501-328b-b6e6-a16655380855",
      "dc:description": {
        "de": [
          "Auch dreißig Jahre nach seinem Tod fasziniert der Komponist, Regisseur und Interpret noch immer: Die Originalität und Vielfalt seines Werkes, das von bitterbösem Humor und schonungsloser Gesellschaftssatire geprägt ist, ist eine unerschöpfliche Inspirationsquelle für Künstler und Musikliebhaber aller Art.\n\nFrank Zappa spielte mit der Vermischung musikalischer Stile, mit Zynismus und ungehemmter Verbissenheit, ohne seine Intuition durch eine unerbittliche Forderung nach Strenge zu behindern. Er ist ein totaler Künstler, dessen öffentliches Leben und Werk ein untrennbares Ganzes bilden.\n\nMit dem jubelnden Geist der Musik von Frank Zappa wird Jonathan Pontier am Mittwoch, den 19. Juli 2023 im Kelenn in Carantec nach einer fünftägigen Residenz ein außergewöhnliches Konzert mit dem Ensemble Mega Wajooka geben.\n\nDer Name des Ensembles Mega Wajooka ist eine Anspielung auf Frank Zappas Plattenrepertoire aus den frühen 70er Jahren, das während des Konzerts gespielt wird.\n\nMegaWajooka Line-up:\n\nAymeric Avice Trompete, Effekte\nMatthias Mahler Posaune\nRémi Sciuto Saxophone, Flöte, Effekte\nMathias Levy Violine, Effekte\nLucie Delmas Marimba, Vibraphon, Toms-toms, Gongs, Zubehör\nJonathan Pontier Fender-Klavier, Synthesizer ARP Odyssey, Rhythmusgitarre\nDan Bouillard Elektrische Gitarren\nDenis Rézard Elektrischer Bass\nJérémie Pontier Schlagzeug\nKünstlerische Leitung und Arrangements : Jonathan Pontier\n\nToningenieur: Kenan Trévien\n\nProduktion: New Nabab Productions ? David de Arcangelis\n\nKoproduktion: Association StravinskyCarantec, mit der Unterstützung der Gemeinde Carantec"
        ],
        "en": [
          "Thirty years after his death, the composer-director-performer continues to fascinate: the originality and diversity of his work, imbued with acerbic humor and merciless social satire, is an inexhaustible source of inspiration for artists and music lovers of all stripes.\n\nFrank Zappa mixes musical styles with cynicism and unabashed determination, with no barriers to his intuition other than an implacable demand for rigor. He is a total artist whose public life and work form an inseparable whole.\n\nSo it is with the jubilant spirit powerfully instilled by Frank Zappa?s music that Jonathan Pontier, at the head of the Mega Wajooka ensemble specially formed for the occasion, will offer us an exceptional concert on Wednesday July 19, 2023 at Le Kelenn in Carantec, following a 5-day residency.\n\nThe name of the Mega Wajooka ensemble is a reference to Frank Zappa?s early 70s discography, which will be played during the concert.\n\nMegaWajooka Line-up:\n\nAymeric Avice Trumpet, effects\nMatthias Mahler Trombone\nRémi Sciuto Saxophones, flute, effects\nMathias Levy Violin, effects\nLucie Delmas Marimba, Vibraphone, toms-toms, gongs, accessories\nJonathan Pontier Fender piano, ARP Odyssey synthesizer, rhythm guitar\nDan Bouillard Electric guitars\nDenis Rézard Electric bass\nJérémie Pontier Drums\nArtistic direction and arrangements : Jonathan Pontier\n\nSound engineer: Kenan Trévien\n\nProduction: New Nabab Productions ? David de Arcangelis\n\nCo-production: Association StravinskyCarantec, with the support of the municipality of Carantec"
        ],
        "it": [
          "A trent'anni dalla sua morte, il compositore-regista-performer continua ad affascinare: l'originalità e la diversità della sua opera, intrisa di umorismo acre e spietata satira sociale, è una fonte inesauribile di ispirazione per artisti e amanti della musica di ogni genere.\n\nFrank Zappa gioca con una miscela di stili musicali, con cinismo e determinazione senza riserve, senza barriere alle sue intuizioni se non un'implacabile richiesta di rigore. È un artista totale, la cui vita pubblica e il cui lavoro formano un tutt'uno inscindibile.\n\nÈ quindi con lo spirito esultante così fortemente infuso dalla musica di Frank Zappa che Jonathan Pontier, alla testa dell'ensemble Mega Wajooka appositamente formato per l'occasione, ci offrirà un concerto eccezionale mercoledì 19 luglio 2023 a Le Kelenn di Carantec, dopo una residenza di 5 giorni.\n\nIl nome dell'ensemble Mega Wajooka è un riferimento al repertorio di registrazioni di Frank Zappa dei primi anni '70, che verranno eseguite durante il concerto.\n\nLine-up MegaWajooka:\n\nAymeric Avice Tromba, effetti\nMatthias Mahler Trombone\nRémi Sciuto Sassofoni, flauto, effetti\nMathias Levy Violino, effetti\nLucie Delmas Marimba, vibrafono, tom-tom, gong, accessori\nJonathan Pontier Pianoforte Fender, sintetizzatore ARP Odyssey, chitarra ritmica\nDan Bouillard Chitarre elettriche\nDenis Rézard Basso elettrico\nJérémie Pontier Batteria\nDirezione artistica e arrangiamenti : Jonathan Pontier\n\nIngegnere del suono: Kenan Trévien\n\nProduzione: New Nabab Productions ? David de Arcangelis\n\nCoproduzione: Associazione StravinskyCarantec, con il sostegno del Comune di Carantec"
        ],
        "fr": [
          "Trente ans après sa disparition, le compositeur-directeur-interprète continue de fasciner : l’originalité et la diversité de son œuvre, imprégnée d’humour acerbe et d’impitoyable satire sociale, sont une intarissable source d’inspiration pour artistes et mélomanes de tous bords.\n\nFrank Zappa joue du mélange des styles musicaux avec cynisme et acharnement décomplexés sans autre barrière à son intuition qu’une implacable exigence de rigueur. C’est un artiste total dont la vie publique et l’œuvre forment un tout indissociable.\n\nC’est donc avec l’esprit jubilatoire puissamment instillé par la musique de Frank Zappa que Jonathan Pontier, à la tête de l’ensemble Mega Wajooka spécialement formé pour l’occasion, nous proposera un concert exceptionnel le mercredi 19 juillet 2023 au Kelenn à Carantec, après une résidence de 5 jours.\n\nLe nom de l’ensemble Mega Wajooka est un clin d’œil au répertoire discographique de Frank Zappa du début des années 70 qui sera parcouru lors du concert.\n\nMegaWajooka Line-up:\n\nAymeric Avice Trompette, effets\nMatthias Mahler Trombone\nRémi Sciuto Saxophones, flûte, effets\nMathias Levy Violon, effets\nLucie Delmas Marimba, Vibraphone, toms-toms, gongs, accessoires\nJonathan Pontier Piano Fender, Synthétiseur ARP Odyssey, guitare rythmique\nDan Bouillard Guitares électriques\nDenis Rézard Basse électrique\nJérémie Pontier Batterie\nDirection artistique et arrangements : Jonathan Pontier\n\nIngénieur son: Kenan Trévien\n\nProduction: New Nabab Productions – David de Arcangelis\n\nCo-production: Association StravinskyCarantec, avec le soutien de la municipalité de Carantec"
        ],
        "es": [
          "Treinta años después de su muerte, el compositor, director e intérprete sigue fascinando: la originalidad y diversidad de su obra, impregnada de humor ácido y sátira social despiadada, es una fuente inagotable de inspiración para artistas y melómanos de todo tipo.\n\nFrank Zappa toca con una mezcla de estilos musicales con cinismo y determinación descarada, sin más barreras a su intuición que una implacable exigencia de rigor. Es un artista total cuya vida pública y obra forman un todo inseparable.\n\nCon el espíritu de júbilo que le infunde la música de Frank Zappa, Jonathan Pontier, al frente del conjunto Mega Wajooka formado especialmente para la ocasión, nos ofrecerá un concierto excepcional el miércoles 19 de julio de 2023 en Le Kelenn de Carantec, tras una residencia de 5 días.\n\nEl nombre del conjunto Mega Wajooka hace referencia al repertorio de grabaciones de Frank Zappa de principios de los años 70, que sonarán durante el concierto.\n\nFormación de MegaWajooka:\n\nAymeric Avice Trompeta, efectos\nMatthias Mahler Trombón\nRémi Sciuto Saxofón, flauta, efectos\nMathias Levy Violín, efectos\nLucie Delmas Marimba, vibráfono, toms-toms, gongs, accesorios\nJonathan Pontier Piano Fender, sintetizador ARP Odyssey, guitarra rítmica\nDan Bouillard Guitarras eléctricas\nDenis Rézard Bajo eléctrico\nJérémie Pontier Batería\nDirección artística y arreglos : Jonathan Pontier\n\nIngeniero de sonido: Kenan Trévien\n\nProducción: New Nabab Productions ? David de Arcangelis\n\nCoproducción: Asociación StravinskyCarantec, con el apoyo del municipio de Carantec"
        ],
        "nl": [
          "Dertig jaar na zijn dood blijft de componist-regisseur-uitvoerder fascineren: de originaliteit en diversiteit van zijn werk, doordrenkt met scherpe humor en genadeloze sociale satire, is een onuitputtelijke bron van inspiratie voor kunstenaars en muziekliefhebbers van allerlei slag.\n\nFrank Zappa speelt met een mengeling van muzikale stijlen met cynisme en ongegeneerde vastberadenheid, zonder andere belemmeringen voor zijn intuïtie dan een onverbiddelijke eis van strengheid. Hij is een totale kunstenaar wiens publieke leven en werk een onlosmakelijk geheel vormen.\n\nHet is dan ook met de jubelende geest die de muziek van Frank Zappa zo krachtig oproept dat Jonathan Pontier, aan het hoofd van het speciaal voor deze gelegenheid samengestelde Mega Wajooka ensemble, ons op woensdag 19 juli 2023 in Le Kelenn in Carantec een uitzonderlijk concert aanbiedt, na een residentie van 5 dagen.\n\nDe naam van het Mega Wajooka ensemble is een verwijzing naar Frank Zappa's repertoire van opnames uit het begin van de jaren zeventig, die tijdens het concert zullen worden gespeeld.\n\nMegaWajooka Line-up:\n\nAymeric Avice Trompet, effecten\nMatthias Mahler Trombone\nRémi Sciuto Saxofoons, fluit, effecten\nMathias Levy Viool, effecten\nLucie Delmas Marimba, vibrafoon, toms-toms, gongs, toebehoren\nJonathan Pontier Fender piano, ARP Odyssey synthesizer, ritmegitaar\nDan Bouillard Elektrische gitaren\nDenis Rézard Elektrische bas\nJérémie Pontier Drums\nArtistieke leiding en arrangementen : Jonathan Pontier\n\nGeluidstechnicus: Kenan Trévien\n\nProductie: New Nabab Productions ? David de Arcangelis\n\nCoproductie: Vereniging Stravinsky-Carantec, met de steun van de gemeente Carantec"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cfbac51-895e-319d-b167-fea5c4c1da3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5365e3ae-6d1a-3cf6-be3d-08b8fb4913dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57b2eaec-f7c0-3927-a2d6-ad528d1aa0c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89d2d0c5-66b6-313c-8fd3-f0a34891e62b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7b24ec1-2f20-3039-99fc-3198a041e745",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7175768b-65d1-39e0-8cd7-ee34642ed680",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8e1c4033-b136-3799-b477-65eef7a235a1",
          "schema:addressLocality": "Carantec",
          "schema:postalCode": "29660",
          "schema:streetAddress": [
            "Barnum du Kélenn",
            "Rue de Bir-Hakeim"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carantec"
              ],
              "pt": [
                "Carantec"
              ],
              "en": [
                "Carantec"
              ],
              "it": [
                "Carantec"
              ],
              "fr": [
                "Carantec"
              ],
              "nl": [
                "Carantec"
              ],
              "es": [
                "Carantec"
              ]
            },
            "insee": "29023",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5dd07faf-e206-36e8-862f-5ccd4c7c2890",
        "schema:latitude": "48.6694174",
        "schema:longitude": "-3.9090181",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T01:16:30.907Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6e91eff1-927f-335b-b4a8-71dc1034ef56",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "startDate": "2023-07-19",
      "startTime": "21:00:00"
    }
  ]
}