{
  "@id": "https://data.datatourisme.fr/58/72003724-1110-34f9-a937-a801358b6b40",
  "dc:identifier": "5692696",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Nehmen Sie an einem lebensgroßen Abenteuerspiel im historischen Zentrum teil\r\nDieses einzigartige Erlebnis, das in Zusammenarbeit mit Escape Mind erdacht und durchgeführt wurde, ist eine Mischung aus Rätsel, Escape Game und Schatzsuche im Herzen des mittelalterlichen Zentrums."
    ],
    "en": [
      "Take part in a life-size adventure game in the historic center\r\nImagined and realized in collaboration with Escape Mind, this unique experience mixes riddles, escape game and treasure hunt in the heart of the medieval old town."
    ],
    "it": [
      "Partecipate a un gioco d'avventura a grandezza naturale nel centro storico\r\nProgettata e realizzata in collaborazione con Escape Mind, questa esperienza unica combina indovinelli, un gioco di fuga e una caccia al tesoro nel cuore dell'antico centro medievale."
    ],
    "fr": [
      "Participez à un jeu d'aventure grandeur nature dans le centre historique. \r\nImaginé et réalisé en collaboration avec Escape Mind, cette expérience inédite mêle énigmes, escape game et chasse au trésor au cœur du centre ancien médiéval."
    ],
    "es": [
      "Participa en un juego de aventuras a tamaño real en el centro histórico\r\nDiseñada y producida en colaboración con Escape Mind, esta experiencia única combina acertijos, un juego de escape y una búsqueda del tesoro en el corazón del antiguo centro medieval."
    ],
    "nl": [
      "Neem deel aan een levensgroot avonturenspel in het historische centrum\r\nOntworpen en geproduceerd in samenwerking met Escape Mind, combineert deze unieke ervaring raadsels, een ontsnappingsspel en een schattenjacht in het hart van het oude middeleeuwse centrum."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Légende de Grégoire, jeu d'aventure dans le centre historique"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/96055f5b-06bf-3381-ac43-879351642cf5",
    "dc:identifier": "1991",
    "schema:email": [
      "bmeurin@istres.fr"
    ],
    "schema:legalName": "Office de Tourisme d'Istres",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.istres-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63984d57-f69b-3fb5-8d9a-6aaa9ea386f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Istres",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08d4238c-9956-30be-8d3f-2e2b2105dbce",
      "schema:email": [
        "tourisme@istres.fr"
      ],
      "schema:telephone": [
        "+33 4 42 81 76 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.istres-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/77ee3fc8-f051-31dc-bb10-f89fdd188029",
      "dc:description": {
        "de": [
          "Begeben Sie sich auf die Spuren von Professor Gregoire, einem geheimnisvollen Alchemisten und Astronomen aus Istrien aus dem 16. Jahrhundert, und führen Sie eine Suche in der Stadt Ystrio durch, um das berühmte Geheimnis von G zu finden, das der Legende nach in einer vor der Zeit geschützten Schachtel verborgen ist.\r\n\r\nUm Ihre Mission zu erfüllen, haben Sie eine Tasche voller ungewöhnlicher Gegenstände, darunter ein kurioses Räderwerk, Gregors Notizbuch, ein magischer Stift und andere Werkzeuge ...\r\n\r\nHandlung \r\n\"Die Geschichte beginnt im Jahr 1566, am Vorabend des Todes des berühmten Nostradamus. Dieser schreibt in ein Notizbuch, was seine allerletzte Prophezeiung sein wird: eine Reihe von seltsamen, nummerierten Vorhersagen. Professor Grégoire, sein engster Freund und Vertrauter, wird zum alleinigen Verwahrer der Prophezeiungen. Eines Tages verschwindet Grégoire spurlos. Niemand weiß, was aus ihm geworden ist oder was es mit den letzten Prophezeiungen des Nostradamus auf sich hat. Nur Gerüchte halten sich hartnäckig um dieses Geheimnis: Gregory soll eine Offenbarung gehabt haben, Gregory arbeitete an einem geheimen Projekt, Gregory soll den Schlüssel zum Glück gefunden haben ... Aber vor allem das, was die Legende schuf: Gregory soll ein Geheimnis verborgen haben ...\"\r\n\r\nDas Set ist im Tourismusbüro zum Preis von 20 € für Gruppen von 2 bis 6 Spielern erhältlich.\r\nSchwierigkeitsgrad: empfohlen ab 12 Jahren"
        ],
        "en": [
          "Follow in the footsteps of Professor Gregoire, a mysterious Istrian alchemist and astronomer from the 16th century, and lead a quest in the city of Ystrio to find the famous secret of G, which, according to legend, is hidden in a box sheltered from time.\r\n\r\nTo carry out your mission, you have a bag full of unusual objects, including a curious gear mechanism, Gregory's notebook, a magic pen, and other tools ...\r\n\r\nPlot\r\n\"The story begins in 1566, on the eve of the death of the famous Nostradamus. The latter writes in a notebook what will be his very last prophecy: a series of strange numbered predictions. Professor Gregoire, his closest friend and confidant, became the only person to keep them. But one day, Gregory disappears without a trace. No one knows what became of him or what was the nature of Nostradamus' final prophecies. Only rumors persist around this mystery: Gregoire would have had a revelation, Gregoire would have been working on a secret project, Gregoire would have found the key to happiness... But above all, what created the Legend: Gregoire would have hidden a secret...\"\r\n\r\nThe kit is on sale at the Tourist Office for €20 for groups ranging from 2 to 6 players.\r\nLevel of difficulty: recommended for ages 12 and up"
        ],
        "it": [
          "Seguite le orme del professor Gregoire, un misterioso alchimista e astronomo istriano del XVI secolo, in una ricerca nella città di Ystrio per trovare il famoso segreto di G, che, secondo la leggenda, è nascosto in una scatola al riparo dal tempo.\r\n\r\nPer portare a termine la vostra missione, avete una borsa piena di oggetti insoliti, tra cui un curioso meccanismo a ingranaggi, il taccuino di Gregory, una penna magica e altri strumenti.\r\n\r\nTrama\r\n\"La storia inizia nel 1566, alla vigilia della morte del famoso Nostradamus. Nostradamus scrive su un quaderno quella che sarà la sua ultima profezia: una serie di strane previsioni numerate. Il professor Grégoire, il suo più intimo amico e confidente, diventa l'unico depositario. Ma un giorno Gregoire scompare senza lasciare traccia. Nessuno sa cosa ne sia stato di lui o quale fosse la natura delle ultime profezie di Nostradamus. Intorno a questo mistero persistono solo voci: Gregoire ha avuto una rivelazione, Gregoire sta lavorando a un progetto segreto, Gregoire ha trovato la chiave della felicità? Ma soprattutto, ciò che ha creato la leggenda: Grégoire avrebbe nascosto un segreto...\"\r\n\r\nIl kit è in vendita presso l'Ufficio del Turismo al prezzo di 20 euro per gruppi da 2 a 6 giocatori.\r\nLivello di difficoltà: consigliato dai 12 anni in su"
        ],
        "fr": [
          "Partez sur les traces du Professeur Grégoire, mystérieux alchimiste et astronome istréen originaire du XVIème siècle et menez une quête dans la cité d’Ystrio pour retrouver le fameux secret de G, dissimulé d’après la légende dans une boîte à l’abri du Temps.\r\n\r\nPour mener à bien votre mission, vous disposez d’un sac rempli d’objets insolites, parmi lesquels un curieux mécanisme de rouages, le carnet de Grégoire, un stylo magique, et d'autres outils ...\r\n\r\nIntrigue : \r\n\"L’histoire débute en 1566, à la veille de la mort du célèbre Nostradamus. Ce dernier inscrit dans un carnet ce qui sera sa toute dernière prophétie : une série d’étranges prédictions numérotées. C’est le Professeur Grégoire, son plus proche ami et confident, qui en deviendra le seul dépositaire. Seulement voilà : un beau jour, Grégoire disparaît sans laisser de trace. Nul ne sait ce qu’il est devenu ni quelle était la nature des ultimes prophéties de Nostradamus. Seules les rumeurs persistent autour de ce mystère : Grégoire aurait eu une révélation, Grégoire travaillait sur un projet secret, Grégoire aurait trouvé la clé pour être heureux… Mais surtout, ce qui a créé la Légende : Grégoire aurait caché un secret...\"\r\n\r\nLe kit est en vente à l'Office de Tourisme au prix de 20 € pour des groupes allant de 2 à 6 joueurs.\r\nNiveau de difficulté : conseillé à partir de 12 ans"
        ],
        "nl": [
          "Treed in de voetsporen van professor Gregoire, een mysterieuze 16e-eeuwse Istrische alchemist en astronoom, op een zoektocht in de stad Ystrio naar het beroemde geheim van G, dat volgens de legende verborgen zit in een kist die voor de tijd is afgeschermd.\r\n\r\nOm je missie uit te voeren heb je een tas vol ongewone voorwerpen, waaronder een merkwaardig tandwielmechanisme, Gregory's notitieboekje, een magische pen, en ander gereedschap...\r\n\r\nPlot\r\n\"Het verhaal begint in 1566, aan de vooravond van de dood van de beroemde Nostradamus. Nostradamus schrijft in een schrift wat zijn allerlaatste profetie zal zijn: een reeks vreemde genummerde voorspellingen. Professor Grégoire, zijn beste vriend en vertrouweling, wordt de enige bewaarder. Maar op een dag verdwijnt Gregoire spoorloos. Niemand weet wat er met hem gebeurd is of wat de aard van Nostradamus' laatste profetieën was. Rond dit mysterie blijven slechts geruchten bestaan: Gregorius zou een openbaring hebben gehad, Gregorius werkte aan een geheim project, Gregorius zou de sleutel tot het geluk hebben gevonden... Maar bovenal, wat de legende creëerde: Gregorius zou een geheim hebben verborgen...\"\r\n\r\nDe kit is te koop bij het toeristenbureau voor 20 euro voor groepen van 2 tot 6 spelers.\r\nMoeilijkheidsgraad: aanbevolen voor 12 jaar en ouder"
        ],
        "es": [
          "Siga los pasos del profesor Gregoire, un misterioso alquimista y astrónomo istriano del siglo XVI, en una búsqueda en la ciudad de Ystrio para encontrar el famoso secreto de G, que, según la leyenda, está escondido en una caja resguardada del tiempo.\r\n\r\nPara llevar a cabo su misión, dispone de una bolsa llena de objetos insólitos, entre ellos un curioso mecanismo de engranaje, el cuaderno de Gregory, una pluma mágica y otras herramientas.\r\n\r\nTrama\r\n\"La historia comienza en 1566, en la víspera de la muerte del famoso Nostradamus. Nostradamus escribe en un cuaderno la que será su última profecía: una serie de extrañas predicciones numeradas. El profesor Grégoire, su mejor amigo y confidente, se convierte en el único depositario. Pero un día, Gregoire desaparece sin dejar rastro. Nadie sabe qué ha sido de él ni cuál fue la naturaleza de las últimas profecías de Nostradamus. Sólo persisten los rumores en torno a este misterio: Gregoire tuvo una revelación, Gregoire estaba trabajando en un proyecto secreto, Gregoire encontró la clave de la felicidad.. Pero sobre todo, lo que creó la leyenda: Grégoire habría ocultado un secreto...\"\r\n\r\nEl kit está a la venta en la Oficina de Turismo por 20€ para grupos de 2 a 6 jugadores.\r\nNivel de dificultad: recomendado para mayores de 12 años"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06862c20-6af7-3c5c-9b59-4956f94d004f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53fd10d6-3633-376f-aef1-b5dd329de109",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70e1069b-1137-3909-a586-d2c412e53b2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73056955-9f32-392a-b01d-5887ad7cf9ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d7df3b9-558a-3900-a6fb-d462d103a4a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7df95e65-b040-36d7-9768-db922ec3ceb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e17bafc-319b-3e69-b3c7-59b32743c6c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bb61326-85eb-3b3d-975c-66f57a541ddb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d056769c-30b8-3d3a-bf87-a46bcf9f6e55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9db730b-1dc2-3dd0-90ad-939be0a28c7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nehmen Sie an einem lebensgroßen Abenteuerspiel im historischen Zentrum teil\r\nDieses einzigartige Erlebnis, das in Zusammenarbeit mit Escape Mind erdacht und durchgeführt wurde, ist eine Mischung aus Rätsel, Escape Game und Schatzsuche im Herzen des mittelalterlichen Zentrums."
        ],
        "en": [
          "Take part in a life-size adventure game in the historic center\r\nImagined and realized in collaboration with Escape Mind, this unique experience mixes riddles, escape game and treasure hunt in the heart of the medieval old town."
        ],
        "it": [
          "Partecipate a un gioco d'avventura a grandezza naturale nel centro storico\r\nProgettata e realizzata in collaborazione con Escape Mind, questa esperienza unica combina indovinelli, un gioco di fuga e una caccia al tesoro nel cuore dell'antico centro medievale."
        ],
        "fr": [
          "Participez à un jeu d'aventure grandeur nature dans le centre historique. \r\nImaginé et réalisé en collaboration avec Escape Mind, cette expérience inédite mêle énigmes, escape game et chasse au trésor au cœur du centre ancien médiéval."
        ],
        "es": [
          "Participa en un juego de aventuras a tamaño real en el centro histórico\r\nDiseñada y producida en colaboración con Escape Mind, esta experiencia única combina acertijos, un juego de escape y una búsqueda del tesoro en el corazón del antiguo centro medieval."
        ],
        "nl": [
          "Neem deel aan een levensgroot avonturenspel in het historische centrum\r\nOntworpen en geproduceerd in samenwerking met Escape Mind, combineert deze unieke ervaring raadsels, een ontsnappingsspel en een schattenjacht in het hart van het oude middeleeuwse centrum."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/422cf6ef-22e3-3c17-b87b-57600d304993",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3781a0eb-611d-3431-ae1a-592b383a8e4e",
          "ebucore:fileSize": [
            "456435"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1280",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/24/31/17964824.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/59131f1a-74b0-3632-ac17-5517acacfcff",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/22298fb5-c34d-3dff-8f1c-f9151a290feb",
          "ebucore:fileSize": [
            "244808"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1280",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/23/31/17964823.jpg"
          ],
          "ebucore:width": "853",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/996790c9-4021-37c7-9e39-10ba0f3ebff2",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2b4fe5d2-0707-3c7c-8791-c2447ef5e8f6",
          "ebucore:fileSize": [
            "391270"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1280",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/22/31/17964822.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/67a0eee4-ec9f-36b8-9d01-374e74c75aaf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/723355c2-7e1b-3b01-a6fe-c0afeef69f9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8a4b619-09f9-35bd-b5ba-69bc8a320ee7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7d12c65-7cfd-3393-a226-e772eef4c408",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e69898ae-2c1e-3f91-81b3-a6db37ecbb6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/717b442c-2d5f-3c88-9f66-a86e5491f8f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a05c6557-9a92-3e7d-b655-8055b34e44de",
          "schema:addressLocality": "Istres",
          "schema:postalCode": "13800",
          "schema:streetAddress": [
            "30 Allée Jean Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Istres"
              ],
              "pt": [
                "Istres"
              ],
              "en": [
                "Istres"
              ],
              "it": [
                "Istres"
              ],
              "fr": [
                "Istres"
              ],
              "nl": [
                "Istres"
              ],
              "es": [
                "Istres"
              ]
            },
            "insee": "13047",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/59c3aa83-1fa9-3e3c-9701-843f656a7bb2",
        "schema:latitude": "43.514694",
        "schema:longitude": "4.987567",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3cb6f71b-e71e-32ae-99da-01f5973a5367",
      "schema:email": [
        "bmeurin@istres.fr"
      ],
      "schema:legalName": "Office de Tourisme d'Istres",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.istres-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.255Z",
  "reducedMobilityAccess": false
}