{
  "@id": "https://data.datatourisme.fr/6/72c756be-a6e8-303b-a3fb-af5d85bb8047",
  "dc:identifier": "ITIBFC000V51C0GB",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Lac des Rouges-Truites et lac à la Dame"
    ]
  },
  "creationDate": "2022-05-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a605391d-6991-3445-93f9-1efedbe63b7d",
      "schema:email": [
        "info@haut-jura-grandvaux.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/lac-des-rouges-truites-et-lac-a-la-dame-2/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2bd248e6-3e6e-311e-941a-575b3fe549d2",
      "dc:description": {
        "de": [
          "Entdecken Sie eine Grandvallier\"-Landschaft, in der sich Wiesen, Wälder, Weiden, Weiler, ein See und Torfmoore abwechseln. Das Ganze wird von der alten Straßenbahntrasse erschlossen.\n\nAm Anfang von \"Bugnon\" biegen Sie links ab. Der Weg führt von \"Fontaine aux Cernois\" nach \"Sous le Mont Noir\". Nehmen Sie die Straße nach links und erreichen Sie den Pfosten \"Le Maréchet\".\n\n> Tour du lac des Rouges-Truites (kurze Variante: sehr leicht, 6 km, 2 Std.): Nehmen Sie die Schotterpiste links (ehemalige Straßenbahntrasse). Er führt am Bach, am See und an den Torfmooren vorbei. Gehen Sie 170 m nach links auf die D 437 und finden Sie \"La Gare\". Gehen Sie rechts zum Parkplatz.\n\nGehen Sie nach rechts und bleiben Sie 200 m auf der alten, weniger sichtbaren Straßenbahntrasse, um die D 437 zu überqueren. Gehen Sie auf dem gegenüberliegenden Gemeindeweg weiter.\nDer Weg biegt nach rechts ab. Am Markstein steigen Sie auf dem Pfad links über die Wiese in Richtung \"Crêt Pelé\" auf. Gehen Sie weiter in Richtung Norden, durchqueren Sie den Waldrand, gehen Sie die Côte des Genissets hinunter und biegen Sie rechts auf die D 62 ab.\nFahren Sie an \"Les Genissets\" vorbei. In der Kurve auf dem gegenüberliegenden Weg weitergehen.\n\nAm Pfosten \"Les Fumey\" biegen Sie links ab, kreuzen die D 62 und gehen auf der Straße weiter. Sie führt durch Les Fumey.\n\nWeiter auf der Straße, die um den Lac à la Dame herumführt. Nach 1,7 km biegen Sie rechts in den von Hecken gesäumten Weg ein und erreichen \"Les Monnets\". Nehmen Sie die linke Hausstraße, biegen Sie dann links ab und gehen Sie hinunter nach \"Les Voigneurs\". nach 100 m biegen Sie rechts in den Weg ein.\n\nIn \"La Corne\" rechts an der Kammlinie entlanggehen (Blick auf die beiden Täler). Auf der Höhe des Wasserreservoirs markiert eine Markierung den Eingang zum Bois des Crêts. Gehen Sie auf dem Kamm weiter und erreichen Sie den Pfosten \"Le Crêt\".\n\nNehmen Sie die Straße nach links zur Kreuzung am Rathaus und gehen Sie die Rue des Thévenins hinunter bis zum Bahnhof.\n\nGehen Sie geradeaus weiter bis zum Chalet du Bugnon."
        ],
        "en": [
          "Discover a \"grandvallier\" landscape where meadows, forest, pastures, hamlets, a lake and peat bogs alternate. The whole area is served by the old tramway.\n\nAt the start of the \"Bugnon\", turn left. The track leads to \"Fontaine aux Cernois\" and \"Sous le Mont Noir\". Take the road to the left and arrive at the post \" Le Maréchet \".\n\n> Tour of the lake of Rouges-Truites (short variant: very easy level, 6 km, 2 h): take the gravelled track on the left (former tramway track). It goes along the stream, the lake and the peat bogs. Take the D 437 on the left for 170 m and find \"La Gare\". On the right, join the parking lot.\n\nTurn right and stay on the old tramway, less visible, for 200 m to cross the D 437. Continue on the communal road opposite.\nIt curves to the right. At the milestone, go up the path on the left in the meadow in the direction of \"Crêt Pelé\". Continue northward, cross the passage in the border, go down the \"côte des Genissets\" and take on the right the D 62.\nPass \" Les Genissets \". In the bend, continue on the path opposite.\n\nAt the post \"Les Fumey\", turn left, cross the D 62, continue by the road. It crosses Les Fumey.\n\nContinue by the road that goes around the lake to the Lady. After 1.7 km, turn right onto the hedge-lined path and reach \"Les Monnets\". Take the left-hand house street, then turn left and go down to \"Les Voigneurs\". 100 m further on, turn right onto the path that goes up.\n\nAt \"La Corne\", go along the ridge line on the right (view of the two valleys). At the reservoir, a milestone marks the entrance to the Bois des Crêts. Continue on the ridge and reach the post \"Le Crêt\".\n\nTake the road on the left to reach the crossroads of the Mairie, go down the rue des Thévenins to \"La Gare\".\n\nContinue straight ahead until you reach the Chalet du Bugnon."
        ],
        "it": [
          "Scoprite un paesaggio \"Grandvallier\" in cui si alternano prati, boschi, pascoli, borghi, un lago e torbiere. Tutto questo è servito dalla vecchia tranvia.\n\nAll'inizio del \"Bugnon\", svoltare a sinistra. La pista conduce a \"Fontaine aux Cernois\" e \"Sous le Mont Noir\". Prendere la strada a sinistra e arrivare alla postazione \"Le Maréchet\".\n\n> Tour del lago Rouges-Truites (variante breve: livello molto facile, 6 km, 2 h): prendere la pista ghiaiata a sinistra (ex pista del tram). Si costeggia il ruscello, il lago e il sito della torbiera. Prendere la D 437 a sinistra per 170 m e trovare \"La Gare\". Sulla destra, raggiungere il parcheggio.\n\nSvoltate a destra e rimanete sulla vecchia tranvia, meno visibile, per 200 m, fino ad attraversare la D 437. Proseguire lungo la strada comunale di fronte.\nQuesta curva a destra. Alla pietra miliare, salire sul sentiero a sinistra nel prato in direzione di \"Crêt Pelé\". Proseguire verso nord, attraversare il passaggio sul confine, scendere lungo la côte des Genissets e prendere la D 62 a destra.\nSuperare \"Les Genissets\". Alla curva della strada, proseguire lungo il sentiero di fronte.\n\nAl cartello \"Les Fumey\", svoltare a sinistra, attraversare la D62 e proseguire lungo la strada. Si attraversa Les Fumey.\n\nProseguire lungo la strada che gira intorno al lago fino alla Signora. Dopo 1,7 km, svoltare a destra sul sentiero fiancheggiato da siepi che porta a \"Les Monnets\". Prendere la strada a sinistra, poi girare a sinistra e scendere a \"Les Voigneurs\". dopo 100 m, svoltare a destra sul sentiero che sale.\n\nA \"La Corne\" si gira a destra lungo il crinale (vista sulle due valli). Al lago artificiale, una pietra miliare segna l'ingresso al Bois des Crêts. Proseguire lungo il crinale fino al cartello \"Le Crêt\".\n\nPrendere la strada a sinistra per raggiungere l'incrocio della Mairie, scendere lungo la rue des Thévenins fino a \"La Gare\".\n\nProseguire dritto fino allo Chalet du Bugnon."
        ],
        "fr": [
          "Partez découvrir un paysage « grandvallier » où alternent les prés, la forêt, les pâturages, l’habitat en hameau, un lac et des tourbières. Le tout desservi par l’ancienne voie du tram.\n\nAu départ du « Bugnon », tourner à gauche. La piste dessert « Fontaine aux Cernois » et conduit « Sous le Mont Noir ». Prendre la route à gauche et arriver au poteau « Le Maréchet ».\n\n> Tour du lac des Rouges-Truites (variante courte : niveau très facile, 6 km, 2 h) : prendre la piste empierrée à gauche (ancienne voie du tram). Elle longe le ruisseau, le lac et le site des tourbières. Emprunter la D 437 à gauche sur 170 m et retrouver « La Gare ». À droite, rejoindre le parking.\n\nPartir à droite et rester sur l’ancienne voie du tram moins visible sur 200 m afin de traverser la D 437. Continuer par le chemin communal en face.\nIl s’incurve à droite. Au jalon, monter par le sentier à gauche dans le pré en direction du « Crêt Pelé ». Poursuivre vers le nord, franchir le passage dans la lisière, descendre la côte des Genissets et emprunter à droite la D 62.\nPasser « Les Genissets ». Dans le virage, continuer par le chemin en face.\n\nAu poteau « Les Fumey », tourner à gauche, couper la D 62, continuer par la route. Elle traverse Les Fumey.\n\nContinuer par la route qui contourne le lac à la Dame. Après 1,7 km, s’engager à droite sur le chemin bordé de haies et gagner « Les Monnets ». Prendre la rue maisonnée de gauche, puis virer à gauche et descendre vers « Les Voigneurs ». 100 m plus loin, bifurquer sur le chemin qui monte à droite.\n\nÀ « La Corne », longer à droite la ligne de crête (vue sur les deux vallées). À l’aplomb du réservoir, un jalon signale l’entrée dans le bois des Crêts. Continuer sur la crête et aboutir au poteau « Le Crêt ».\n\nPrendre la route à gauche pour rejoindre le carrefour de la Mairie, descendre la rue des Thévenins jusqu’à « La Gare ».\n\nPoursuivre tout droit jusqu'au Chalet du Bugnon."
        ],
        "nl": [
          "Ontdek een \"Grandvallier\" landschap waar weilanden, bossen, weilanden, gehuchten, een meer en veengebieden elkaar afwisselen. Dit alles wordt bediend door de oude tramlijn.\n\nAan het begin van de \"Bugnon\" slaat u linksaf. Het spoor leidt naar \"Fontaine aux Cernois\" en \"Sous le Mont Noir\". Neem de weg naar links en kom bij de post \"Le Maréchet\".\n\n> Ronde van het meer van Rouges-Truites (korte variant: zeer gemakkelijk niveau, 6 km, 2 u): neem het verharde pad links (voormalig tramspoor). Het loopt langs de beek, het meer en het veengebied. Neem de D 437 links voor 170 m en vind \"La Gare\". Sla rechtsaf om de parkeerplaats te bereiken.\n\nSla rechtsaf en blijf gedurende 200 m op de minder zichtbare oude tramlijn om de D 437 over te steken. Volg de gemeentelijke weg aan de overkant.\nDeze maakt een bocht naar rechts. Ga bij de mijlpaal het pad links in het weiland op in de richting van \"Crêt Pelé\". Ga verder in noordelijke richting, steek de doorgang in de grens over, ga de côte des Genissets af en neem de D 62 aan de rechterkant.\nPasseer \"Les Genissets\". Bij de bocht in de weg het tegenoverliggende pad blijven volgen.\n\nBij de paal \"Les Fumey\" linksaf, de D62 oversteken en de weg vervolgen. Het kruist Les Fumey.\n\nGa verder langs de weg die rond het meer loopt naar de Dame. Na 1,7 km rechtsaf het met heggen omzoomde pad naar \"Les Monnets\" inslaan. Neem de linker zijstraat, ga dan naar links en daal af naar \"Les Voigneurs\". na 100 m rechtsaf het pad nemen dat omhoog gaat.\n\nBij \"La Corne\" rechtsaf langs de bergkam (uitzicht op de twee valleien). Bij het stuwmeer markeert een mijlpaal de toegang tot het Bois des Crêts. Blijf de heuvelrug volgen tot aan de paal \"Le Crêt\".\n\nNeem de weg links om het kruispunt van de Mairie te bereiken, daal de rue des Thévenins af naar \"La Gare\".\n\nGa rechtdoor tot aan de Chalet du Bugnon."
        ],
        "es": [
          "Descubra un paisaje \"grandvallier\" donde se alternan prados, bosques, pastos, aldeas, un lago y turberas. Todo ello comunicado por el antiguo tranvía.\n\nAl comienzo del \"Bugnon\", gire a la izquierda. La pista conduce a \"Fontaine aux Cernois\" y \"Sous le Mont Noir\". Tome el camino de la izquierda y llegue al puesto \"Le Maréchet\".\n\n> Vuelta del lago de Rouges-Truites (variante corta: nivel muy fácil, 6 km, 2 h): tome la pista de grava de la izquierda (antigua vía del tranvía). Recorre el arroyo, el lago y la turbera. Tomar la D 437 a la izquierda durante 170 m y encontrar \"La Gare\". A la derecha, entrar en el aparcamiento.\n\nGire a la derecha y permanezca en el antiguo tranvía, menos visible, durante 200 m para cruzar la D 437. Continúe por la carretera municipal de enfrente.\nÉsta se curva a la derecha. En el mojón, subir por el camino de la izquierda en el prado en dirección a \"Crêt Pelé\". Continuar hacia el norte, atravesar el paso en la frontera, bajar por la côte des Genissets y tomar la D 62 a la derecha.\nPasar \"Les Genissets\". En la curva de la carretera, continúe por el camino de enfrente.\n\nEn el poste \"Les Fumey\", gire a la izquierda, cruce la D62 y continúe por la carretera. Atraviese \"Les Fumey\".\n\nContinúe por la carretera que rodea el lago hasta la Dama. Después de 1,7 km, gire a la derecha por el camino bordeado de setos hacia \"Les Monnets\". Tomar la calle de la izquierda, luego girar a la izquierda y bajar hacia \"Les Voigneurs\". después de 100 m, gire a la derecha por el camino que sube.\n\nEn \"La Corne\", gire a la derecha por la cresta (vista de los dos valles). En el embalse, un hito marca la entrada al Bois des Crêts. Continúe por la cresta hasta el poste \"Le Crêt\".\n\nTomar la carretera de la izquierda para llegar al cruce de la Mairie, bajar por la rue des Thévenins hasta \"La Gare\".\n\nSiga recto hasta el Chalet du Bugnon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/52f743ba-35fd-374e-a9ed-be7f57bb1c88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86db67c0-699f-3ee2-b8ec-78400e54e4b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f4b057f-4875-3997-a771-aad62f5a520b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a57eb091-2495-3866-9923-e224c545b36b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3429708-1b61-33d9-b121-2b82c6ecf996",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4303cc25-02df-3178-8a5c-116e8700cd47",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e6a5bd5a-68ba-30f6-98d8-64bb7f6aa646",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36d1607e-4178-3c01-987c-bbeee0be6171",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51C0GB.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08c2e95a-aea7-33ee-9e80-095695dd6101",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c96c9ea-32e5-3c51-ac59-cffdef9ddfb9",
          "schema:addressLocality": "Lac-des-Rouges-Truites",
          "schema:postalCode": "39150",
          "schema:streetAddress": [
            "Chalet du Bugnon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39271",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lac-des-Rouges-Truites"
              ],
              "pt": [
                "Lac-des-Rouges-Truites"
              ],
              "en": [
                "Lac-des-Rouges-Truites"
              ],
              "it": [
                "Lac-des-Rouges-Truites"
              ],
              "fr": [
                "Lac-des-Rouges-Truites"
              ],
              "nl": [
                "Lac-des-Rouges-Truites"
              ],
              "es": [
                "Lac-des-Rouges-Truites"
              ]
            },
            "insee": "39271",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c448bf48-33fa-3fc9-9f90-1d28a0602155",
        "schema:latitude": "46.6034573",
        "schema:longitude": "6.00430353",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-08",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.231Z",
  "positiveCumulDifference": "220.0",
  "tourDistance": "11000.0"
}