{
  "@id": "https://data.datatourisme.fr/22/b59d7864-beab-3344-98fc-a979af4b07b9",
  "dc:identifier": "FMAMIP046V522LNV",
  "schema:endDate": [
    "2022-07-07",
    "2022-07-14",
    "2022-07-21",
    "2022-07-28",
    "2022-08-04",
    "2022-08-11",
    "2022-08-18"
  ],
  "schema:startDate": [
    "2022-07-07",
    "2022-07-14",
    "2022-07-21",
    "2022-07-28",
    "2022-08-04",
    "2022-08-11",
    "2022-08-18"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "schema:SocialEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "PointOfInterest",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Die Gastronomen auf dem Place des républicains Espagnols in Cahors schließen sich den ganzen Sommer über zusammen, um bei Lot of Saveur, Met's Jeudis und anderen Gelegenheiten Konzerte zu veranstalten."
    ],
    "en": [
      "The restaurant owners of the Place des républicains Espagnols in Cahors join forces all summer long to offer concerts on the occasion of Lot of Saveur, Met's Jeudis and others."
    ],
    "it": [
      "I ristoratori della Place des républicains Espagnols di Cahors uniscono le forze per tutta l'estate per offrire concerti in occasione di Lot of Saveur, Met's Jeudis e altri."
    ],
    "fr": [
      "Les restaurateurs de la place des républicains Espagnols à Cahors s'associent tout l'été pour proposer des concerts à l'occasion de  Lot of Saveur, des Met's Jeudis et autre."
    ],
    "es": [
      "Los restauradores de la Place des républicains Espagnols de Cahors se unen durante todo el verano para ofrecer conciertos con motivo de Lot de Saveur, Met's Jeudis y otros."
    ],
    "nl": [
      "De restauranthouders van de Place des républicains Espagnols in Cahors slaan de hele zomer de handen ineen om concerten aan te bieden ter gelegenheid van Lot of Saveur, Met's Jeudis en anderen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Concerts de l'été"
    ]
  },
  "creationDate": "2022-06-05",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/a36adb81-2d55-3296-a139-e534303fa8bf",
      "schema:legalName": "Lili Bowl",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/11bd4c00-3abe-373a-a40b-d3b1a51b49fc",
      "schema:legalName": "Lili Bowl",
      "schema:telephone": [
        "+33 6 30 03 73 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a36adb81-2d55-3296-a139-e534303fa8bf",
      "schema:legalName": "Lili Bowl",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b321e595-517f-361c-aaf1-b83850341e97",
      "dc:description": {
        "de": [
          "- Freitag, 1. Juli ab 20.00 Uhr :\n\nAnlässlich von Lot of Saveur, bei dem der Cahors-Wein anlässlich des 50-jährigen Bestehens der Appellation im Mittelpunkt steht \n\nWeinprobe mit dem Clos Troteligotte und musikalische Tanzatmosphäre mit dem Duo Ventastic (Guillaumme Roussilhe und Benoît Pradines). Das ist Trad-Ball für alle, gut für die Ohren und die Beine!  Aber auch \"konzertante\" musikalische Unterhaltung...\n\n- - -\n\n- Donnerstag, 7. Juli, 20.30 Uhr: Ein guter Start in die Ferien \n\nTHE SINGER AND THE CLOWN, ein Duo aus Gesang, Gitarre und Saxophon, das Groß und Klein Freude bereiten wird\n\n- - -\n\n- Donnerstag, 14. Juli 20:30 Uhr :\n\nLES LOLAS ZOLAS präsentieren Ihnen \"THE BIG BADABOOM\", ein energiegeladenes Duo mit Rock-Jazz&Blues-Farben. Laureen singt und spielt Gitarre, Andréa spielt die Supersonic-Gitarre. Ihr Repertoire mischt Originale und Coverversionen der Rolling Stones, Rita Mitsouko, Bob Dylan..\n\n- - -\n\n-Donnerstag, 28. Juli 20:30 Uhr :\n\nBOSSA VISTA Pop & Jazz in einem Konzert. Lassen Sie sich von der betörenden Stimme von Bianca Gallice und der Gitarre von Kad el bec überwältigen\n\n- - -\n\n- Am 4. August 20:30 Uhr :\n\nDJ MAZYKIN, seine musikalischen Einflüsse sind Afrobeat, Funk und Hip-Hop. Die verbindende Kraft der Musik fasziniert ihn. Er arbeitet mit Emotionen und Energien, um eine reichhaltige und kohärente musikalische Reise anzubieten. Ein Bad in der Menge, eine gute Dosis Groove und sich von der Musik tragen lassen, sich tanzen lassen...\n\n- - -\n\n- 11. August 20:30 Uhr :\nCLAIRE ABERLENC, und Alexi Gibert , ein akustisches Soul- und Rythm'n'Blues-Duo, das Klassiker wie Just Make Love to You von Etta James, My Babe von Willie Dixon und Klassiker der Soul Music wie Proud Mary von Ike und Tina Turner, Respect von Aretha Franklin... covert.\n\n- - -\n\n- 18. August 20:30 Uhr :\n\nAMNESY INTERNATIONALE, das ist Chanson Électrique für die Füße, die Hände und den Kopf!!! Chansons mit kneifenden, humorvollen, ironischen, grimmigen, lustigen, nicht lustigen, manchmal schmutzigen, realistischen, poetischen, engagierten, satyrischen oder einfach nur gelebten Texten; auf einem Rock-Folk-Reggae-ska-jazz-punk-trad-funk-krad-groove-swing-vocal-festif-manouche-samba-bossa-nova Hintergrund... etc. Jeder kann hier einen Teil von sich selbst finden oder wiederfinden, und das in jedem Alter."
        ],
        "en": [
          "- Friday, July 1st from 8:00 pm :\n\nOn the occasion of Lot of Saveur which puts Cahors wine in the spotlight for the 50th anniversary of the appellation\n\nWine tasting with the Clos Troteligotte and dancing music with the Duo Ventastic (Guillaumme Roussilhe and Benoît Pradines). It's a traditional dance for all, good for the ears and legs!  But also musical animation \"concertante\"...\n\n- - -\n\n- Thursday, July 7, 8:30 pm to start the vacations\n\nTHE SINGER AND THE CLOWN, a singing-guitar and saxophone duo for the pleasure of young and old\n\n- - -\n\n- Thursday, July 14, 8:30 pm :\n\nLES LOLAS ZOLAS present \"THE BIG BADABOOM\" an energetic duo, with Rock-Jazz&Blues colors. Laureen on vocals and guitar, Andrea on supersonic guitar. Their repertoire mixes originals and covers of Rolling stones, Rita Mitsouko, Bob Dylan..\n\n- - -\n\n-Thursday 28th July 20h30 :\n\nBOSSA VISTA Pop & Jazz in concert, let yourself be invaded by the bewitching voice of Bianca Gallice and the guitar Kad el bec\n\n- - -\n\n- August 4, 20:30 :\n\nDJ MAZYKIN, his musical influences are afrobeat, funk, hip-hop. He is fascinated by the cohesive power of music. He works with emotions and energies to offer a rich and coherent musical journey. A crowd bath, a good dose of groove and let yourself be carried by the music, let yourself dance...\n\n- - -\n\n- August 11, 8:30 pm:\nCLAIRE ABERLENC, and Alexi Gibert, an acoustic duo of Soul and Rhythm'n'Blues, covering great classics such as Just Make Love to You by Etta James, My Babe by Willie Dixon and Soul Music classics like Proud Mary by Ike and Tina Turner, Respect by Aretha Franklin...\n\n- - -\n\n- August 18, 8:30 pm:\n\nAMNESY INTERNATIONALE, it's Electric Song for the feet, the hands, and the head! Songs with sharp lyrics, humorous, ironic, grating, funny, not funny, sometimes dirty, realistic, poetic, committed, satirical or simply lived; on a rock-folk-reggae-ska-jazz-punk-trad-funk-krad-groove-swing-vocal-festive-manouche-samba-bossa-nova... etc. Everyone can find or rediscover a part of themselves and this at any age."
        ],
        "it": [
          "- Venerdì 1 luglio dalle ore 20.00:\n\nIn occasione del Lot di Saveur che mette sotto i riflettori il vino di Cahors per il 50° anniversario della denominazione\n\nDegustazione di vini con il Clos Troteligotte e musica da ballo con il Duo Ventastic (Guillaumme Roussilhe e Benoît Pradines). È una danza tradizionale per tutti, che fa bene alle orecchie e alle gambe!  Ma anche intrattenimento musicale \"concertante\"...\n\n- - -\n\n- Giovedì 7 luglio ore 20.30 per l'inizio delle vacanze\n\nTHE SINGER AND THE CLOWN, un duo di canto-chitarra e sassofono per il piacere di grandi e piccini\n\n- - -\n\n- Giovedì 14 luglio ore 20.30 :\n\nLES LOLAS ZOLAS presentano \"THE BIG BADABOOM\" un duo energico, dalle tinte Rock-Jazz&Blues. Laureen alla voce e alla chitarra, Andrea alla chitarra supersonica. Il loro repertorio mescola originali e cover di Rolling stones, Rita Mitsouko, Bob Dylan..\n\n- - -\n\n-Giovedì 28 luglio, ore 20.30:\n\nBOSSA VISTA Pop & Jazz in concerto, lasciatevi travolgere dalla voce ammaliante di Bianca Gallice e dalla chitarra di Kad el bec\n\n- - -\n\n- 4 agosto ore 20.30:\n\nDJ MAZYKIN, le sue influenze musicali sono afrobeat, funk, hip-hop. È affascinato dal potere coesivo della musica. Lavora con le emozioni e le energie per offrire un viaggio musicale ricco e coerente. Un bagno di folla, una buona dose di groove e lasciatevi trasportare dalla musica, lasciatevi ballare...\n\n- - -\n\n- 11 agosto ore 20.30:\nCLAIRE ABERLENC, e Alexi Gibert, un duo acustico di Soul e Rhythm'n'Blues, che copre grandi classici come Just Make Love to You di Etta James, My Babe di Willie Dixon e classici della Soul Music come Proud Mary di Ike e Tina Turner, Respect di Aretha Franklin...\n\n- - -\n\n- 18 agosto ore 20.30:\n\nAMNESY INTERNATIONALE è una canzone elettrica per i piedi, le mani e la testa! Canzoni con testi pungenti, umoristici, ironici, gratificanti, divertenti, non divertenti, a volte sporchi, realistici, poetici, impegnati, satirici o semplicemente vissuti; su una base rock-folk-reggae-ska-jazz-punk-trad-funk-krad-groove-swing-vocal-festive-manouche-samba-bossa-nova... ecc. Tutti possono trovare o riscoprire una parte di sé in questa musica, a qualsiasi età."
        ],
        "fr": [
          "- Vendredi 1er Juillet dès 20h00 :\n\nÀ l'occasion de Lot of Saveur qui met le vin de Cahors à l'honneur pour les 50ans de l'appellation  : \n\nDégustation de vin avec le Clos Troteligotte et ambiance musicale dansante avec le Duo Ventastic (Guillaumme Roussilhe et Benoît Pradines). C'est du bal trad tout public, bon pour les oreilles et les jambes!  Mais aussi de l'animation musicale \"concertante\"...\n\n- - -\n\n- Jeudi 7 juillet 20h30 pour bien démarrer les vacances : \n\nTHE SINGER AND THE CLOWN, un duo chant guitare et saxo pour le plaisir des grands et des petits. \n\n- - -\n\n- Jeudi 14 juillet 20h30 :\n\nLES LOLAS ZOLAS vous présentent \"THE BIG BADABOOM\" un duo énergique, aux couleurs Rock-Jazz&Blues. Laureen au chant et à la guitare, Andréa à la guitare supersonic. Leur répertoire mêle originales et reprises des Rolling stones, Rita Mitsouko, Bob Dylan... \n\n- - - \n\n-Jeudi 28 Juillet 20h30 :\n\nBOSSA VISTA Pop & Jazz en concert, laissez vous envahir par la voix envoûtante de Bianca Gallice et la guitare Kad el bec. \n\n- - - \n\n- Le 4 Août 20h30 :\n\nDJ MAZYKIN, ses influences musicales sont l'afrobeat, le funk, le hip-hop. Le pouvoir de cohésion de la musique le fascine. Il travaille avec les émotions, les énergies pour proposer un voyage musical riche et cohérent. Un bain de foule, une bonne dose de groove et se laisser porter par la musique, se laisser danser...\n\n- - -\n\n- Le 11 Août 20h30 :\nCLAIRE ABERLENC, et Alexi Gibert , un duo acoustique de Soul et de Rythm'n'Blues, reprenant des grands classiques tels que Just Make Love to You d'Etta James, My Babe de Willie Dixon et des classiques de la Soul Music comme Proud Mary d'Ike et Tina Turner, Respect d'Aretha Franklin...\n\n- - - \n\n- Le 18 Août 20h30 :\n\nAMNESY INTERNATIONALE, c'est de la Chanson Électrique pour les pieds, les mains, et la tête!!! Chansons à textes pinçant, humoristiques, ironiques, grinçants, drôles, pas drôles, parfois crados, réalistes, poétiques, engagés, satyriques ou simplement vécus; sur un fond rock-folk-reggae-ska-jazz-punk-trad-funk-krad-groove-swing-vocal-festif-manouche-samba-bossa-nova... etc. Chacun peut y trouver ou y retrouver une part de soi-même et ce à tout âge."
        ],
        "nl": [
          "- Vrijdag 1 juli vanaf 20.00 uur:\n\nTer gelegenheid van Lot of Saveur die de Cahors wijn in de schijnwerpers zet voor de 50ste verjaardag van de appellation\n\nWijnproeverij met de Clos Troteligotte en dansmuziek met het Duo Ventastic (Guillaumme Roussilhe en Benoît Pradines). Het is een traditionele dans voor iedereen, goed voor de oren en de benen!  Maar ook \"concertante\" muzikale entertainment...\n\n- - -\n\n- Donderdag 7 juli 20.30 uur om de vakantie te beginnen\n\nTHE SINGER AND THE CLOWN, een zang-gitaar en saxofoon duo voor het plezier van jong en oud\n\n- - -\n\n- Donderdag 14 juli 20.30 uur:\n\nLES LOLAS ZOLAS presenteren \"THE BIG BADABOOM\" een energiek duo, met Rock-Jazz&Blues kleuren. Laureen op zang en gitaar, Andrea op supersonische gitaar. Hun repertoire is een mix van originelen en covers van Rolling stones, Rita Mitsouko, Bob Dylan..\n\n- - -\n\n-Donderdag 28 juli 20.30 uur:\n\nBOSSA VISTA Pop & Jazz in concert, laat u overweldigen door de betoverende stem van Bianca Gallice en de gitaar Kad el bec\n\n- - -\n\n- 4 augustus 20.30 uur:\n\nDJ MAZYKIN, zijn muzikale invloeden zijn afrobeat, funk, hip-hop. Hij is gefascineerd door de samenhangende kracht van muziek. Hij werkt met emoties en energieën om een rijke en coherente muzikale reis aan te bieden. Een publiek bad, een goede dosis groove en laat je meevoeren door de muziek, laat je dansen...\n\n- - -\n\n- 11 augustus 20.30 uur:\nCLAIRE ABERLENC, en Alexi Gibert, een akoestisch duo van Soul en Rhythm'n'Blues, die grote klassiekers coveren zoals Just Make Love to You van Etta James, My Babe van Willie Dixon en Soul Music klassiekers zoals Proud Mary van Ike en Tina Turner, Respect van Aretha Franklin...\n\n- - -\n\n- 18 augustus 20.30 uur:\n\nAMNESY INTERNATIONALE is Electric Song voor de voeten, de handen en het hoofd! Liedjes met scherpe teksten, humoristisch, ironisch, raspend, grappig, niet grappig, soms vies, realistisch, poëtisch, geëngageerd, satirisch of gewoon geleefd; op een rock-folk-reggae-ska-jazz-punk-trad-funk-krad-groove-swing-vocal-festive-manouche-samba-bossa-nova... etc. Iedereen kan in deze muziek een deel van zichzelf vinden of herontdekken, op elke leeftijd."
        ],
        "es": [
          "- Viernes 1 de julio a partir de las 20:00 horas:\n\nCon motivo de Lot de Saveur que pone el vino de Cahors en el punto de mira por el 50 aniversario de la denominación\n\nCata de vinos con el Clos Troteligotte y música de baile con el Dúo Ventastic (Guillaumme Roussilhe y Benoît Pradines). Es una danza tradicional para todos, ¡buena para los oídos y las piernas!  Pero también el entretenimiento musical \"concertante\"...\n\n- - -\n\n- Jueves 7 de julio 20.30 horas para iniciar las vacaciones\n\nEL CANTANTE Y EL PAYASO, un dúo de canto-guitarra y saxofón para el placer de grandes y pequeños\n\n- - -\n\n- Jueves 14 de julio 20.30 h :\n\nLES LOLAS ZOLAS presentan \"THE BIG BADABOOM\" un dúo enérgico, con colores de Rock-Jazz&Blues. Laureen en la voz y la guitarra, Andrea en la guitarra supersónica. Su repertorio mezcla originales y versiones de los Rolling, Rita Mitsouko, Bob Dylan..\n\n- - -\n\n-Jueves 28 de julio 20.30 h :\n\nBOSSA VISTA Pop & Jazz en concierto, déjate abrumar por la hechizante voz de Bianca Gallice y la guitarra Kad el bec\n\n- - -\n\n- 4 de agosto 20.30 h:\n\nDJ MAZYKIN, sus influencias musicales son el afrobeat, el funk y el hip-hop. Le fascina el poder de cohesión de la música. Trabaja con emociones y energías para ofrecer un viaje musical rico y coherente. Un baño de multitudes, una buena dosis de groove y dejarse llevar por la música, dejarse bailar...\n\n- - -\n\n- 11 de agosto 20.30 h:\nCLAIRE ABERLENC, y Alexi Gibert, un dúo acústico de Soul y Rhythm'n'Blues, versionando grandes clásicos como Just Make Love to You de Etta James, My Babe de Willie Dixon y clásicos de la música Soul como Proud Mary de Ike y Tina Turner, Respect de Aretha Franklin...\n\n- - -\n\n- 18 de agosto 20.30 h :\n\nAMNESY INTERNATIONALE es Electric Song para los pies, las manos y la cabeza Canciones con letras afiladas, humorísticas, irónicas, chirriantes, divertidas, no divertidas, a veces sucias, realistas, poéticas, comprometidas, satíricas o simplemente vividas; sobre un rock-folk-reggae-ska-jazz-punk-trad-funk-krad-groove-swing-vocal-festivo-manouche-samba-bossa-nova... etc. Todo el mundo puede encontrar o redescubrir una parte de sí mismo en esta música, a cualquier edad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dd8bd3f-286b-31fc-8dcf-94a3f2893e33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24fff080-df82-32bb-a1a7-49e642fbb104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73399bba-fd18-3cdc-8fd7-9d49322bc171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83da75ed-4d36-3963-955d-f38c49d91c73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b28fdba3-a5b9-3a20-87a4-778e48c1abdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d022e098-f720-384e-a571-a392105b593b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb84d7d5-702f-375a-8f74-f4eb34eb24e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f660dde6-b941-3844-b64b-ae2ca9c3df77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb16397a-565c-3745-a9df-75a189b3776f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/febe5577-38d6-3bc6-8130-7dea755c1ea4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Gastronomen auf dem Place des républicains Espagnols in Cahors schließen sich den ganzen Sommer über zusammen, um bei Lot of Saveur, Met's Jeudis und anderen Gelegenheiten Konzerte zu veranstalten."
        ],
        "en": [
          "The restaurant owners of the Place des républicains Espagnols in Cahors join forces all summer long to offer concerts on the occasion of Lot of Saveur, Met's Jeudis and others."
        ],
        "it": [
          "I ristoratori della Place des républicains Espagnols di Cahors uniscono le forze per tutta l'estate per offrire concerti in occasione di Lot of Saveur, Met's Jeudis e altri."
        ],
        "fr": [
          "Les restaurateurs de la place des républicains Espagnols à Cahors s'associent tout l'été pour proposer des concerts à l'occasion de  Lot of Saveur, des Met's Jeudis et autre."
        ],
        "es": [
          "Los restauradores de la Place des républicains Espagnols de Cahors se unen durante todo el verano para ofrecer conciertos con motivo de Lot de Saveur, Met's Jeudis y otros."
        ],
        "nl": [
          "De restauranthouders van de Place des républicains Espagnols in Cahors slaan de hele zomer de handen ineen om concerten aan te bieden ter gelegenheid van Lot of Saveur, Met's Jeudis en anderen."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b9c5c827-4c42-3016-88cb-17f981ac67f7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/79d0a245-2e9d-3d14-aa87-ec7e3ea40019",
          "ebucore:title": {
            "fr": [
              "guitare"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "guitare"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1d916da3-0632-32f8-8495-bcbbdf9ad8ea",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/guitare-13.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b9c5c827-4c42-3016-88cb-17f981ac67f7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/79d0a245-2e9d-3d14-aa87-ec7e3ea40019",
          "ebucore:title": {
            "fr": [
              "guitare"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "guitare"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1d916da3-0632-32f8-8495-bcbbdf9ad8ea",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/guitare-13.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0756e0b2-f893-3205-a885-9c0318587096",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0eb9ae01-7313-3f03-8ca3-351782e8f9d3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/31fb62e2-a6b2-30a0-9f63-8f425dd4fbd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60a86eb9-66fb-3efe-8ff6-08e3a9fe054c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8754077e-a1b1-3bff-94a9-66ae993cad78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f9e5c5b8-0514-3d70-a7c7-4b5e98dc7a2c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a3acc7e8-8367-3a6f-85ee-bd371d8ba640",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Place des Républicains Espagnols"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/970a906c-bf0a-3ffc-a7f0-6eb3dfe279bb",
        "schema:latitude": "44.4479996",
        "schema:longitude": "1.44284748",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2f9b3dc3-3408-3038-bb3e-ea090209328f",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-07-21T00:00:00",
          "schema:validThrough": "2022-07-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52186b76-8b45-3462-822f-d661a65a1be5",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-08-11T00:00:00",
          "schema:validThrough": "2022-08-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dde60ad-200d-30f1-aa72-aa23ec96bdf1",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-07-28T00:00:00",
          "schema:validThrough": "2022-07-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa5d395a-beeb-341e-862a-6fd328fd42c9",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-08-04T00:00:00",
          "schema:validThrough": "2022-08-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4e3e43f-a700-3829-b985-c48aa406daab",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-07-14T00:00:00",
          "schema:validThrough": "2022-07-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db76fd5e-edd3-3ec2-8fa9-4a587157f26a",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-07-07T00:00:00",
          "schema:validThrough": "2022-07-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dde1898e-cd94-3c69-a1f0-a6b73001d483",
          "schema:closes": "23:00:00",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-08-18T00:00:00",
          "schema:validThrough": "2022-08-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-05",
  "lastUpdateDatatourisme": "2023-02-04T11:01:17.815Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2301b8b3-d17d-3c5a-b4e7-ffa0a76f9dc3",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-07",
      "endTime": "23:00:00",
      "startDate": "2022-07-07",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/232f7b94-967e-3b1a-a85a-c0063d0e8a93",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-21",
      "endTime": "23:00:00",
      "startDate": "2022-07-21",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/23b39a9f-dd69-3c84-a144-803e6a1ecaa9",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-11",
      "endTime": "23:00:00",
      "startDate": "2022-08-11",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/25214044-eca1-3ff5-87de-0ad2d9064bbf",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-04",
      "endTime": "23:00:00",
      "startDate": "2022-08-04",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6974376e-25c8-3136-bf1e-72f4c5dd8085",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-18",
      "endTime": "23:00:00",
      "startDate": "2022-08-18",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d2e1d7ff-527a-3db3-9f94-2328b3deca8f",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-14",
      "endTime": "23:00:00",
      "startDate": "2022-07-14",
      "startTime": "20:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fa6e827e-76af-3201-9b02-13506717b47a",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-28",
      "endTime": "23:00:00",
      "startDate": "2022-07-28",
      "startTime": "20:30:00"
    }
  ]
}