{
  "@id": "https://data.datatourisme.fr/32/b5455680-c1b6-3943-a41e-36ee8e433ed7",
  "dc:identifier": "FMALAR034V52CLJB",
  "schema:endDate": [
    "2024-02-05"
  ],
  "schema:startDate": [
    "2023-06-17"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die neue Ausstellung \"Septimanien. Languedoc et Roussillon de l'Antiquité au Moyen Âge\" wird vom 17. Juni 2023 bis zum 5. Februar 2024 in der Site archéologique Lattara-musée Henri Prades von Montpellier Méditerranée Métropole zu sehen sein."
    ],
    "en": [
      "The new exhibition \"Septimanie. Languedoc and Roussillon from Antiquity to the Middle Ages\" will be on show from 17 June 2023 to 5 February 2024 at the Site archéologique Lattara-musée Henri Prades of Montpellier Méditerranée Métropole."
    ],
    "it": [
      "La nuova mostra \"Septimanie. Linguadoca e Rossiglione dall'antichità al Medioevo\" sarà allestita dal 17 giugno 2023 al 5 febbraio 2024 presso il Site archéologique Lattara-musée Henri Prades di Montpellier Méditerranée Métropole."
    ],
    "fr": [
      "La nouvelle exposition \"Septimanie. Languedoc et Roussillon de l'Antiquité au Moyen Âge\" sera présentée du 17 juin 2023 jusqu'au 5 février 2024 au Site archéologique Lattara-musée Henri Prades de Montpellier Méditerranée Métropole."
    ],
    "es": [
      "La nueva exposición \"Septimanie. Languedoc y Rosellón de la Antigüedad a la Edad Media\" podrá visitarse del 17 de junio de 2023 al 5 de febrero de 2024 en el Site archéologique Lattara-musée Henri Prades de Montpellier Méditerranée Métropole."
    ],
    "nl": [
      "De nieuwe tentoonstelling \"Septimanie. Languedoc en Roussillon van de Oudheid tot de Middeleeuwen\" zal van 17 juni 2023 tot 5 februari 2024 te zien zijn op de Site archéologique Lattara-musée Henri Prades van Montpellier Méditerranée Métropole."
    ]
  },
  "rdfs:label": {
    "en": [
      "EXHIBITION \"SEPTIMANIE. LANGUEDOC AND ROUSSILLON FROM ANTIQUITY TO THE MIDDLE AGES\"",
      "EXPOSITION \"SEPTIMANIE. LANGUEDOC ET ROUSSILLON DE L'ANTIQUITÉ AU MOYEN ÂGE\""
    ],
    "fr": [
      "EXPOSITION \"SEPTIMANIE. LANGUEDOC ET ROUSSILLON DE L'ANTIQUITÉ AU MOYEN ÂGE\""
    ],
    "es": [
      "EXPOSICIÓN \"SEPTIMANIE. EXPOSICIÓN \"LANGUEDOC Y ROUSSILLON DE LA ANTIGÜEDAD A LA EDAD MEDIA"
    ]
  },
  "creationDate": "2023-06-08",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e7446f68-9b37-36b8-9017-515a4c6e55b3",
    "schema:legalName": "OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/680d4e47-91aa-3507-a915-583e26837050",
      "schema:telephone": [
        "+33 4 67 99 77 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://museearcheo.montpellier3m.fr/evenements/17-juin-2023-5-fevrier-2024-exposition-septimanie-languedoc-et-roussillon-de-l-antiquite"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b2de694-ecee-3119-825c-d26365982734",
      "dc:description": {
        "de": [
          "Die neue Ausstellung \"Septimanien. Languedoc et Roussillon de l'Antiquité au Moyen Âge\" wird vom 17. Juni 2023 bis zum 5. Februar 2024 in der Site archéologique Lattara-musée Henri Prades von Montpellier Méditerranée Métropole gezeigt.\n\nDie Septimania. Dieser Begriff taucht an der Schwelle zum 5. Jahrhundert auf, um den nördlichen Teil des Westgotenreichs zu bezeichnen, und wird bis zum Jahr 1000 immer wieder verwendet, um eine sich verändernde territoriale Einheit zu definieren, deren Schwerpunkt um den mächtigen Bischof von Narbonne liegt.\n\nIn dieser Zeit, die zwischen dem Ende des Römischen Reiches am Ende des 5. Jahrhunderts und der Entstehung der Feudalgesellschaft um das Jahr 1000 liegt, wurde die Region von tiefgreifenden Umwälzungen betroffen. Die Ausstellung zeigt am Beispiel des Languedoc und des Roussillon eine chronologische Abfolge von etwa fünf Jahrhunderten, die lange Zeit als Übergangszeit betrachtet wurde und deren archäologisches und künstlerisches Interesse oftmals unterbewertet oder abgewertet wurde. Die in den letzten Jahrzehnten durchgeführten Forschungen - insbesondere die präventiven und geplanten archäologischen Ausgrabungen - haben jedoch den Reichtum der erhaltenen Zeugnisse und die Bedeutung von Kontinuitätsphänomenen aufgezeigt, die weit entfernt sind von dem Bild eines \"dunklen Zeitalters\", das durch den plötzlichen Zusammenbruch des Römischen Reiches ausgelöst wurde. Es ist nun wichtig, der Öffentlichkeit einen aktuellen Stand des erneuerten Wissens über Siedlungen, Handel und Austausch, Bevölkerungsbewegungen, Religion oder Bestattungspraktiken zu vermitteln.\n\nDas sich verändernde Territorium Septimanien zwischen Römern, Westgoten, Arabern und Franken bildet den unumgänglichen geopolitischen Hintergrund der Ausstellung. Der Schwerpunkt liegt jedoch auf der Alltagsgeschichte der Männer und Frauen, die dieses Land bebauten und beherrschten, Handel trieben und tauschten, Mächtige und Arme, die heute dank der Archäologie Schritt für Schritt besser eingeordnet werden können. Anhand von rund 200 Objekten, die größtenteils aus neuen und unveröffentlichten Funden stammen, werden in vier großen Themenbereichen die verschiedenen Aspekte der frühmittelalterlichen Gesellschaft beleuchtet: Orte der Macht und der Herrschaft; Religion und Gesellschaft; Kreuzungspunkt der Kulturen; Wohnen, Arbeit und Produktion auf dem Land.\n\nMehrere archäologische Stätten, die für diese Zeit typisch sind, werden hervorgehoben. Einige davon befinden sich in der Metropole Montpellier (Maguelone) oder in deren Nähe (Mauguio, Lunel, Aimargues).\n\nEine Ausstellung, die von der Site archéologique Lattara ? Musée Henri Prades in Zusammenarbeit mit dem CNRS, dem Inrap, dem Service régional de l'archéologie ? Drac Occitanie und dem LabEx Archimede.\n\nDas Archäologische Museum ist montags, mittwochs, donnerstags und freitags von 10:00 bis 12:00 Uhr und von 13:30 bis 17:30 Uhr geöffnet,\nsamstags und sonntags von 14:00 bis 18:00 Uhr (vom 1. November bis 31. März) und von 14:00 bis 19:00 Uhr (vom 1. April bis 31. Oktober).\nDienstags geschlossen."
        ],
        "en": [
          "The new exhibition \"Septimanie. Languedoc and Roussillon from Antiquity to the Middle Ages\" will be on show from 17 June 2023 to 5 February 2024 at the Site archéologique Lattara-musée Henri Prades of Montpellier Méditerranée Métropole.\n\nSeptimania. This term, which appeared at the dawn of the 5th century to designate the northern part of the Visigoth kingdom, was used many times up until the year 1000 to define a shifting territorial unit, whose centre of gravity was located around the powerful bishopric of Narbonne.\n\nDuring this period, between the disappearance of the Roman Empire at the end of the 5th century and the emergence of feudal society around the year 1000, the region underwent profound upheaval. The exhibition takes a fresh look at this chronological sequence, which spans some five centuries and has long been regarded as a period of transition, the archaeological and artistic interest of which has often been underestimated or devalued, using the examples of Languedoc and Roussillon. However, research carried out over the last few decades - and in particular preventive and programmed archaeological excavations - has shown the wealth of evidence that has been preserved and the importance of continuity, a far cry from the image of a \"dark age\" to which the sudden collapse of the Roman Empire would have given rise. It is now important to provide the public with an up-to-date account of the latest developments in our knowledge of settlements, trade and commerce, population movements, religion and burial practices.\n\nBetween the Romans, Visigoths, Arabs and Franks, the shifting territory of Septimania forms the essential geopolitical backdrop to the exhibition. However, the focus will be more on the day-to-day history of the men and women who farmed and dominated this land, traded and exchanged, the powerful and the wretched, whom archaeology is now making it possible to situate more clearly, step by step. Based on the presentation of some 200 objects, most of them recent and previously unpublished finds, four major themes will illustrate the various aspects of early medieval society: places of power and might; religion and society; crossroads of cultures; housing, work and production in the countryside. \n\nA number of emblematic archaeological sites from the period will be highlighted, some of which are located within the Montpellier metropolitan area (Maguelone) or close to it (Mauguio, Lunel, Aimargues).\n\nThis exhibition was designed by the Site archéologique Lattara - musée Henri Prades, in collaboration with the CNRS, Inrap, the Service régional de l'archéologie - Drac Occitanie and the LabEx Archimede.\n\nThe archaeological museum is open on Mondays, Wednesdays, Thursdays and Fridays, from 10am to 12pm and from 1.30pm to 5.30pm,\nSaturdays and Sundays from 2pm to 6pm (November 1 to March 31) and from 2pm to 7pm (April 1 to October 31).\nClosed on tuesday"
        ],
        "it": [
          "La nuova mostra \"Septimanie. Linguadoca e Rossiglione dall'antichità al Medioevo\" sarà allestita dal 17 giugno 2023 al 5 febbraio 2024 presso il Site archéologique Lattara-musée Henri Prades di Montpellier Méditerranée Métropole.\n\nSeptimania. Questo termine, apparso all'alba del V secolo per designare la parte settentrionale del regno visigoto, è stato utilizzato più volte fino all'anno Mille per definire un'unità territoriale mutevole, il cui baricentro si trovava attorno al potente vescovado di Narbonne.\n\nIn questo periodo, tra la scomparsa dell'Impero romano alla fine del V secolo e l'emergere della società feudale intorno all'anno Mille, la regione subì profondi sconvolgimenti. L'esposizione ripercorre questa sequenza cronologica di circa cinque secoli, partendo dagli esempi delle regioni della Linguadoca e del Rossiglione, che per molto tempo è stata considerata un periodo di transizione e il cui interesse archeologico e artistico è stato spesso sottovalutato o svalutato. Tuttavia, le ricerche condotte negli ultimi decenni - e in particolare gli scavi archeologici preventivi e programmati - hanno dimostrato la ricchezza delle testimonianze conservate e l'importanza della continuità, ben lontana dall'immagine di \"età oscura\" cui avrebbe dato luogo l'improvviso crollo dell'Impero romano. È ora importante fornire al pubblico un resoconto aggiornato degli ultimi sviluppi della nostra conoscenza degli insediamenti, degli scambi e dei commerci, dei movimenti della popolazione, della religione e delle pratiche funerarie.\n\nTra Romani, Visigoti, Arabi e Franchi, il territorio mutevole della Septimania costituisce lo sfondo geopolitico chiave della mostra. Tuttavia, l'attenzione si concentrerà maggiormente sulla storia quotidiana degli uomini e delle donne che coltivavano e dominavano questa terra, che commerciavano e scambiavano, i potenti e i miserabili, che l'archeologia sta ora permettendo di collocare più chiaramente, passo dopo passo. Sulla base della presentazione di circa 200 oggetti, la maggior parte dei quali recenti e inediti, quattro temi principali illustreranno i vari aspetti della società altomedievale: i luoghi del potere e della potenza; la religione e la società; i crocevia di culture; l'abitazione, il lavoro e la produzione nelle campagne.\n\nSaranno messi in evidenza alcuni siti archeologici emblematici del periodo, alcuni dei quali si trovano all'interno dell'area metropolitana di Montpellier (Maguelone) o nelle sue vicinanze (Mauguio, Lunel, Aimargues).\n\nQuesta mostra è stata progettata dal Site archéologique Lattara ? musée Henri Prades, in collaborazione con il CNRS, l'Inrap, il Service régional de l'archéologie ? Drac Occitanie e il LabEx Archimede.\n\nIl museo archeologico è aperto il lunedì, mercoledì, giovedì e venerdì, dalle 10 alle 12 e dalle 13.30 alle 17.30,\nsabato e domenica dalle 14 alle 18 (dal 1° novembre al 31 marzo) e dalle 14 alle 19 (dal 1° aprile al 31 ottobre).\nChiuso tutti i martedì."
        ],
        "fr": [
          "La nouvelle exposition \"Septimanie. Languedoc et Roussillon de l'Antiquité au Moyen Âge\" sera présentée du 17 juin 2023 jusqu'au 5 février 2024 au Site archéologique Lattara-musée Henri Prades de Montpellier Méditerranée Métropole.\n\nLa Septimanie. Ce terme, qui apparaît à l’aube du Ve siècle pour désigner la partie nord du royaume des Wisigoths, est réutilisé à de nombreuses reprises jusqu’à l’an mil pour définir un ensemble territorial mouvant, dont le centre de gravité se situe autour du puissant évêché de Narbonne.\n\nAu cours de cette période, comprise entre la disparition de l’Empire romain à la fin du Ve siècle et l’apparition de la société féodale autour de l’an mil, de profonds bouleversements affectent la région. L’exposition propose ainsi de revisiter, à travers les exemples languedocien et roussillonnais, cette séquence chronologique de cinq siècles environ qui a longtemps été considérée comme une période de transition, dont l’intérêt archéologique et artistique a souvent été minoré ou dévalué. Les recherches conduites au cours de ces dernières décennies – et notamment les fouilles archéologiques préventives et programmées – ont pourtant montré la richesse des témoignages conservés et l’importance des phénomènes de continuité, bien loin de l’image d’un « âge sombre » auquel aurait donné lieu l’effondrement brutal de l’Empire romain. Il importe désormais de transmettre au public un état actualisé du renouvellement des connaissances sur l’habitat, les échanges et le commerce, les mouvements de population, la religion ou les pratiques funéraires.\n\nEntre Romains, Wisigoths, Arabes et Francs, l’ensemble territorial mouvant de la Septimanie constitue l’arrière-plan géopolitique incontournable de l’exposition. Le propos sera toutefois davantage tourné vers l’histoire quotidienne des hommes et des femmes qui ont cultivé et dominé ces terres, commercé et échangé, puissants et misérables que, pas à pas, l’archéologie permet aujourd’hui de mieux situer. En s’appuyant sur la présentation d’environ 200 objets provenant pour l’essentiel de découvertes récentes et inédites, quatre grandes thématiques permettront d’illustrer les divers aspects de la société du haut Moyen Âge : lieux de pouvoir et de puissance ; religion et société ; carrefour de cultures ; habitat, travail et production dans les campagnes. \n\nPlusieurs sites archéologiques emblématiques de la période seront mis en avant, dont certains sont compris dans le périmètre de la métropole de Montpellier (Maguelone) ou bien à proximité de celle-ci (Mauguio, Lunel, Aimargues).\n\nUne exposition conçue par le Site archéologique Lattara – musée Henri Prades, en collaboration avec le CNRS, l’Inrap, le Service régional de l’archéologie – Drac Occitanie et le LabEx Archimede.\n\nLe musée archéologique est ouvert les lundi, mercredi, jeudi et vendredi, de 10h à 12h et de 13h30 à 17h30,\nles samedi et dimanche de 14h à 18h (du 1er novembre au 31 mars) et de 14h-19h (du 1er avril au 31 octobre).\nFermeture tous les mardis."
        ],
        "es": [
          "La nueva exposición \"Septimanie. Languedoc y Rosellón de la Antigüedad a la Edad Media\" podrá visitarse del 17 de junio de 2023 al 5 de febrero de 2024 en el Site archéologique Lattara-musée Henri Prades de Montpellier Méditerranée Métropole.\n\nSeptimania. Este término, aparecido en los albores del siglo V para designar la parte septentrional del reino visigodo, se utilizó en numerosas ocasiones hasta el año 1000 para definir una unidad territorial cambiante, cuyo centro de gravedad se situaba en torno al poderoso obispado de Narbona.\n\nDurante este periodo, entre la desaparición del Imperio Romano a finales del siglo V y la aparición de la sociedad feudal hacia el año 1000, la región sufrió profundos trastornos. La exposición reexamina esta secuencia cronológica de unos cinco siglos, considerada durante mucho tiempo como un periodo de transición, cuyo interés arqueológico y artístico ha sido a menudo subestimado o devaluado, tomando como ejemplo el Languedoc y el Rosellón. Sin embargo, las investigaciones llevadas a cabo en las últimas décadas -y en particular las excavaciones arqueológicas preventivas y programadas- han puesto de manifiesto la riqueza de los testimonios conservados y la importancia de la continuidad, muy lejos de la imagen de \"edad oscura\" a la que habría dado lugar el súbito hundimiento del Imperio Romano. Ahora es importante ofrecer al público un relato actualizado de los últimos avances en nuestro conocimiento de los asentamientos, el comercio y los intercambios, los movimientos de población, la religión y las prácticas funerarias.\n\nEntre romanos, visigodos, árabes y francos, el territorio cambiante de la Septimania constituye el telón de fondo geopolítico esencial de la exposición. Sin embargo, la atención se centrará más en la historia cotidiana de los hombres y mujeres que cultivaban y dominaban esta tierra, comerciaban e intercambiaban, los poderosos y los miserables, a los que la arqueología permite hoy situar más claramente, paso a paso. A partir de la presentación de unos 200 objetos, en su mayoría hallazgos recientes e inéditos, cuatro grandes temas ilustrarán los distintos aspectos de la sociedad altomedieval: lugares de poder y de fuerza; religión y sociedad; encrucijada de culturas; vivienda, trabajo y producción en el campo. \n\nSe destacarán varios yacimientos arqueológicos emblemáticos de la época, algunos de ellos situados en el área metropolitana de Montpellier (Maguelone) o cerca de ella (Mauguio, Lunel, Aimargues).\n\nEsta exposición ha sido concebida por el Site archéologique Lattara - musée Henri Prades, en colaboración con el CNRS, el Inrap, el Service régional de l'archéologie - Drac Occitanie y el LabEx Archimede.\n\nEl museo arqueológico está abierto los lunes, miércoles, jueves y viernes, de 10:00 a 12:00 y de 13:30 a 17:30 horas,\nsábados y domingos de 14:00 a 18:00 h (del 1 de noviembre al 31 de marzo) y de 14:00 a 19:00 h (del 1 de abril al 31 de octubre)."
        ],
        "nl": [
          "De nieuwe tentoonstelling \"Septimanie. Languedoc en Roussillon van de Oudheid tot de Middeleeuwen\" zal van 17 juni 2023 tot 5 februari 2024 te zien zijn op de Site archéologique Lattara-musée Henri Prades van Montpellier Méditerranée Métropole.\n\nSeptimania. Deze term, die aan het begin van de 5e eeuw opdook om het noordelijke deel van het Visigotische koninkrijk aan te duiden, werd tot het jaar 1000 vele malen gebruikt om een verschuivende territoriale eenheid aan te duiden, waarvan het zwaartepunt rond het machtige bisdom Narbonne lag.\n\nTijdens deze periode, tussen het verdwijnen van het Romeinse Rijk aan het einde van de 5e eeuw en de opkomst van de feodale samenleving rond het jaar 1000, onderging de regio ingrijpende veranderingen. De tentoonstelling werpt een nieuwe blik op deze chronologische opeenvolging van ongeveer vijf eeuwen, gebaseerd op de voorbeelden van de regio's Languedoc en Roussillon. Lange tijd werd deze periode gezien als een overgangsperiode en het archeologische en artistieke belang ervan is vaak onderschat of gedevalueerd. Onderzoek dat de afgelopen decennia is uitgevoerd - en in het bijzonder preventieve en geprogrammeerde archeologische opgravingen - heeft echter de rijkdom aan bewijsmateriaal aangetoond dat bewaard is gebleven en het belang van continuïteit, een verre schreeuw van het beeld van een \"donkere tijd\" waartoe de plotselinge ineenstorting van het Romeinse Rijk aanleiding zou hebben gegeven. Het is nu belangrijk om het publiek een actueel overzicht te geven van de laatste ontwikkelingen in onze kennis van nederzettingen, handel en commercie, volksverhuizingen, religie en begraafpraktijken.\n\nTussen de Romeinen, Visigoten, Arabieren en Franken vormt het verschuivende territorium van Septimania de geopolitieke achtergrond van de tentoonstelling. De nadruk zal echter meer liggen op de dagelijkse geschiedenis van de mannen en vrouwen die dit land bewerkten en domineerden, handel dreven en ruilden, de machtigen en de ellendigen, die de archeologie nu stap voor stap duidelijker kan situeren. Gebaseerd op de presentatie van ongeveer 200 voorwerpen, waarvan de meeste recent en nog niet eerder gepubliceerd zijn, zullen vier grote thema's de verschillende aspecten van de vroegmiddeleeuwse samenleving illustreren: plaatsen van macht en kracht; religie en samenleving; kruispunten van culturen; huisvesting, werk en productie op het platteland.\n\nEen aantal emblematische archeologische sites uit die periode zullen worden belicht, waarvan sommige zich binnen het stadsgebied van Montpellier (Maguelone) of in de buurt ervan (Mauguio, Lunel, Aimargues) bevinden.\n\nDeze tentoonstelling is ontworpen door de Site archéologique Lattara ? musée Henri Prades, in samenwerking met het CNRS, Inrap, de Service régional de l'archéologie ? Drac Occitanie en het LabEx Archimede.\n\nHet archeologisch museum is geopend op maandag, woensdag, donderdag en vrijdag van 10.00 tot 12.00 uur en van 13.30 tot 17.30 uur,\nop zaterdag en zondag van 14.00 tot 18.00 uur (1 november tot 31 maart) en van 14.00 tot 19.00 uur (1 april tot 31 oktober).\nElke dinsdag gesloten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23eda2f7-5d02-31dc-a0a7-8ea221117e5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b0662da-6d45-394c-a95e-4c0cc6a44d57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/912518c6-7d6d-30b6-9c42-d7ab0027d096",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/993720a4-20cd-31a4-a0c0-d283b919fb00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7e58c5a-6b21-3bcf-af2b-c5745d33931d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb53bc23-87a5-376b-9544-aa0da7d3dd51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die neue Ausstellung \"Septimanien. Languedoc et Roussillon de l'Antiquité au Moyen Âge\" wird vom 17. Juni 2023 bis zum 5. Februar 2024 in der Site archéologique Lattara-musée Henri Prades von Montpellier Méditerranée Métropole zu sehen sein."
        ],
        "en": [
          "The new exhibition \"Septimanie. Languedoc and Roussillon from Antiquity to the Middle Ages\" will be on show from 17 June 2023 to 5 February 2024 at the Site archéologique Lattara-musée Henri Prades of Montpellier Méditerranée Métropole."
        ],
        "it": [
          "La nuova mostra \"Septimanie. Linguadoca e Rossiglione dall'antichità al Medioevo\" sarà allestita dal 17 giugno 2023 al 5 febbraio 2024 presso il Site archéologique Lattara-musée Henri Prades di Montpellier Méditerranée Métropole."
        ],
        "fr": [
          "La nouvelle exposition \"Septimanie. Languedoc et Roussillon de l'Antiquité au Moyen Âge\" sera présentée du 17 juin 2023 jusqu'au 5 février 2024 au Site archéologique Lattara-musée Henri Prades de Montpellier Méditerranée Métropole."
        ],
        "es": [
          "La nueva exposición \"Septimanie. Languedoc y Rosellón de la Antigüedad a la Edad Media\" podrá visitarse del 17 de junio de 2023 al 5 de febrero de 2024 en el Site archéologique Lattara-musée Henri Prades de Montpellier Méditerranée Métropole."
        ],
        "nl": [
          "De nieuwe tentoonstelling \"Septimanie. Languedoc en Roussillon van de Oudheid tot de Middeleeuwen\" zal van 17 juni 2023 tot 5 februari 2024 te zien zijn op de Site archéologique Lattara-musée Henri Prades van Montpellier Méditerranée Métropole."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/147b075d-8134-3720-b456-b7e99429aaf4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2147f69a-39f1-3007-83ca-12711258add4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a0e6376-147f-3217-988b-74de0cbe8f92",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4509df16-354f-3bf7-9dee-2e92dd7d19ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8bc4038c-9f1c-38de-ad34-5f8065fca8cc",
          "schema:addressLocality": "Lattes",
          "schema:postalCode": "34970",
          "schema:streetAddress": [
            "390, route de Pérols"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lattes"
              ],
              "pt": [
                "Lattes"
              ],
              "en": [
                "Lattes"
              ],
              "it": [
                "Lattes"
              ],
              "fr": [
                "Lattes"
              ],
              "nl": [
                "Lattes"
              ],
              "es": [
                "Lattes"
              ]
            },
            "insee": "34129",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0ab2e72-22fa-3aa8-9395-35865d0ff5b8",
        "schema:latitude": "43.5664103",
        "schema:longitude": "3.90824452",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9ebb7a6b-ecff-3bd1-b137-b91cc8e6c304",
          "schema:validFrom": "2023-06-17T00:00:00",
          "schema:validThrough": "2024-02-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "geöffnet am Montag, Mittwoch, Donnerstag und Freitag von 10:00 bis 12:00 Uhr und von 13:30 bis 17:30 Uhr,\nsamstags und sonntags von 14:00 bis 18:00 Uhr (vom 1. November bis 31. März) und von 14:00 bis 19:00 Uhr (vom 1. April bis 31. Oktober)."
            ],
            "en": [
              "open Monday, Wednesday, Thursday and Friday, from 10am to 12pm and from 1:30pm to 5:30pm,\nsaturdays and Sundays from 2pm to 6pm (from November 1st to March 31st) and from 2pm to 7pm (from April 1st to October 31st)."
            ],
            "it": [
              "aperto lunedì, mercoledì, giovedì e venerdì, dalle 10.00 alle 12.00 e dalle 13.30 alle 17.30,\nsabato e domenica dalle 14.00 alle 18.00 (dal 1° novembre al 31 marzo) e dalle 14.00 alle 19.00 (dal 1° aprile al 31 ottobre)."
            ],
            "fr": [
              "ouvert les lundi, mercredi, jeudi et vendredi, de 10h à 12h et de 13h30 à 17h30,\nles samedi et dimanche de 14h à 18h (du 1er novembre au 31 mars) et de 14h-19h (du 1er avril au 31 octobre)."
            ],
            "nl": [
              "geopend op maandag, woensdag, donderdag en vrijdag, van 10.00 tot 12.00 uur en van 13.30 tot 17.30 uur,\nop zaterdag en zondag van 14 tot 18 uur (van 1 november tot 31 maart) en van 14 tot 19 uur (van 1 april tot 31 oktober)."
            ],
            "es": [
              "abierto los lunes, miércoles, jueves y viernes, de 10 a 12 y de 13:30 a 17:30,\nsábados y domingos de 14 a 18 horas (del 1 de noviembre al 31 de marzo) y de 14 a 19 horas (del 1 de abril al 31 de octubre)."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2ad56c7c-6a99-33a1-be47-6971ad26d45e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5405e2df-0d44-3264-8596-c806c9855c4b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9eaffb6c-c0a7-3883-afad-bd4915276b1c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c47ad654-dee0-33cc-88f7-218c20c2af44",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d48f6997-e96a-3efb-8453-a02cffe32fd7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34129"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-09T23:05:38.482Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cb23b043-f5be-38e3-a676-381609daddc4",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/38158934-fc46-366d-addd-3c1889f8a493",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6700ba8b-d01c-3028-8f30-f2ae84377a55",
          "schema:maxPrice": [
            "3"
          ],
          "schema:minPrice": [
            "3"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            },
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/685aa1e8-ca4e-3830-b464-bb0d4f638281",
      "@type": [
        "Period"
      ],
      "endDate": "2024-02-05",
      "startDate": "2023-06-17"
    }
  ]
}