{
  "@id": "https://data.datatourisme.fr/33/b5e28c58-4951-3b3f-b669-27f0e3854a8d",
  "dc:identifier": "HLOMID031V50IUV5",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "FUJI"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2553e372-8c47-3207-82c3-afd681d6acb2",
      "schema:email": [
        "gites.sarta@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c640b290-27fb-3800-8695-c6bc971eeec8",
      "dc:description": {
        "de": [
          "Das Dorf Pibrac liegt 15 km von Toulouse entfernt; hier können Sie das Kulturerbe, das kulturelle Leben und die Gastronomie der Rosenstadt entdecken! Sie können den Jakobsweg von Arles nach Santiago de Compostela nehmen und die Basilika Sainte-Germaine in Pibrac besuchen... Mehrere Wanderwege sind in der Umgebung der Gemeinde zugänglich, insbesondere der Wald von Bouconne ist ein beliebter Ort für Radfahrer und Wanderer.Mehrere Freizeitaktivitäten und Sehenswürdigkeiten in der Nähe: der Zoo von Plaisance du Touch in 10km Entfernung, der Wald von Bouconne, Blagnac in 10km Entfernung mit dem Besuch des Museums Aeroscopia und der ganzen Geschichte von Airbus, Toulouse in 15km Entfernung, um die Lebensart der Rosenstadt zu genießen! Nur wenige Kilometer von Toulouse entfernt erwartet Sie die Domaine de Sarta für Ihren beruflichen Aufenthalt oder Ihren Urlaub. In einer ruhigen Umgebung können Sie sich hier entspannen und auf einem der zahlreichen Wege, die durch das Anwesen führen, neue Energie tanken (GR653 vor Ort). Diese Unterkunft befindet sich am Ende eines Gebäudes, in dem 2 weitere Unterkünfte und die Wohnung des Hausmeisters untergebracht sind. Eigene Terrasse und Garten. Kein Gegenüber. Ebenerdige Unterkunft: Wohnraum mit Küchenzeile, 2 Schlafzimmer (1 Doppelbett 140 cm) (2 Einzelbetten 90 cm), Badezimmer, WC. Elektrische Fußbodenheizung. Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8kWh/Tag, Haushaltswäsche (Geschirrtücher, Topflappen...). Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.18€/kWh, Draps: 10€/Bett/Wechsel, Endreinigung: 50€."
        ],
        "en": [
          "The village of Pibrac is 15km from Toulouse; you can discover the heritage, the cultural life and the gastronomy of the \"Ville Rose\"! You will be able to take the Arles road to Santiago de Compostela and visit the Basilica of Saint Germaine de Pibrac... Several hiking trails are accessible in the vicinity of the commune, the Bouconne forest, in particular, is a place appreciated by cyclists and walkers. Several leisure activities and tourist sites are nearby: the Zoo of Plaisance du Touch at 10km, the Bouconne forest, Blagnac at 10km with the visit of the Aeroscopia Museum and all the history of Airbus, Toulouse at 15km to soak up the art of living of the Pink City! A few kilometers from Toulouse, the domain of Sarta awaits you for your professional stays or your vacations. In a quiet environment, you will be able to relax and recharge your batteries by taking one of the many paths that cross the property (GR653 on the spot). This gîte is located at the end of the building, where 2 other gîtes and the janitor's accommodation are located. Private terrace and garden. No opposite. Gîte on the same level : living room with kitchenette, 2 bedrooms (1 double bed 140cm) (2 single beds 90cm), shower room, WC. Electric floor heating. The price includes: water, subscriptions, electricity up to 8kWh/day, household linen (tea towels, potholders...). The price does not include: electricity according to consumption beyond 8kWh/day: 0.18€/kWh, bed linen: 10€/bed/change, end of stay cleaning: 50€."
        ],
        "it": [
          "Il villaggio di Pibrac si trova a 15 km da Tolosa; potrete scoprire il patrimonio, la vita culturale e la gastronomia della \"Ville Rose\"! Potrete percorrere il cammino di Arles verso Santiago de Compostela e visitare la Basilica di Saint Germaine de Pibrac... Numerosi sentieri escursionistici sono accessibili nelle vicinanze del comune, la foresta di Bouconne, in particolare, è un luogo popolare per i ciclisti e gli escursionisti.Numerosi siti turistici e di svago nelle vicinanze: lo zoo di Plaisance du Touch a 10 km, la foresta di Bouconne, Blagnac a 10 km con una visita al museo Aeroscopia e tutta la storia di Airbus, Tolosa a 15 km per immergersi nell'arte di vivere nella Città Rosa! A pochi chilometri da Tolosa, il Domaine de Sarta vi aspetta per i vostri soggiorni professionali o per le vostre vacanze. In un ambiente tranquillo, potrete rilassarvi e ricaricarvi percorrendo uno dei numerosi sentieri che attraversano la proprietà (GR653 in loco). Questo gîte si trova alla fine dell'edificio, dove si trovano altri 2 gîte e l'alloggio del custode. Terrazza e giardino privati. Nessun contrario. Gîte a un piano: soggiorno con angolo cottura, 2 camere (1 letto matrimoniale 140 cm) (2 letti singoli 90 cm), bagno con doccia, WC. Riscaldamento elettrico a pavimento. Il prezzo comprende: acqua, abbonamenti, elettricità fino a 8kWh/giorno, biancheria per la casa (strofinacci, presine...). Il prezzo non comprende: elettricità secondo il consumo oltre 8kWh/giorno: 0,18?/kWh, biancheria da letto: 10?/letto/cambio, pulizia di fine soggiorno: 50?"
        ],
        "fr": [
          "Le village de Pibrac est à 15km de Toulouse ; vous pourrez découvrir le patrimoine, la vie culturelle et la gastronomie de la Ville Rose ! Vous pourrez emprunter le chemin d'Arles de Saint-Jacques de Compostelle et visiter la Basilique Sainte-Germaine de Pibrac... Plusieurs sentiers de randonnées sont accessibles aux alentours de la commune, la forêt de Bouconne, notamment, est un lieu apprécié des cyclistes et des marcheurs.Plusieurs loisirs et sites touristiques à proximité : le Zoo de Plaisance du Touch à 10km, la forêt de Bouconne, Blagnac à 10km avec la visite du Musée Aeroscopia et toute l'histoire d'Airbus, Toulouse à 15km pour s'imprégner de l'art de vivre de la Ville Rose ! A quelques kilomètres de Toulouse, le domaine de Sarta vous attend pour vos séjours professionnels ou vos vacances. Dans un environnement calme, vous pourrez ici vous détendre et vous ressourcer en empruntant un des nombreux chemins qui traversent la propriété (GR653 sur place). Ce gîte se trouve en bout de bâtiment, où sont aménagés 2 autres gîtes et le logement du gardien. Terrasse et jardin privatifs. Pas de vis-à-vis. Gîte de plain-pied : pièce de séjour comprenant un coin-cuisine, 2 chambres (1 lit 2 personnes en 140cm) (2 lits 1 personne en 90cm), salle d'eau, WC. Chauffage au sol électrique. Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8kWh/jour, le linge de maison (torchons, maniques...). Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.18€/kWh,lesdraps : 10€/lit/change, le ménage de fin de séjour : 50€."
        ],
        "nl": [
          "Het dorp Pibrac ligt op 15 km van Toulouse; u kunt er het erfgoed, het culturele leven en de gastronomie van de \"Ville Rose\" ontdekken! U kunt de route van Arles naar Santiago de Compostela nemen en de basiliek van Sainte-Germaine de Pibrac... Verschillende wandelroutes zijn toegankelijk in de omgeving van de gemeente, met name het bos van Bouconne is een populaire plek voor fietsers en wandelaars.Verschillende recreatieve en toeristische plaatsen in de buurt: de dierentuin van Plaisance du Touch op 10 km afstand, het bos van Bouconne, Blagnac op 10 km afstand met een bezoek aan het Aeroscopia Museum en alle geschiedenis van Airbus, Toulouse op 15 km afstand om de levenskunst van de Roze Stad op te snuiven! Op enkele kilometers van Toulouse wacht het Domaine de Sarta op u voor uw professionele verblijven of uw vakanties. In een rustige omgeving kunt u zich ontspannen en nieuwe energie opdoen via een van de vele paden die het domein doorkruisen (GR653 ter plaatse). Deze gîte bevindt zich aan het einde van het gebouw, waar zich nog 2 andere gîtes en de conciërgewoning bevinden. Privé terras en tuin. Geen tegenstelling. Gîte met één verdieping: woonkamer met keukenhoek, 2 slaapkamers (1 tweepersoonsbed van 140 cm) (2 eenpersoonsbedden van 90 cm), doucheruimte, WC. Elektrische vloerverwarming. In de prijs zijn inbegrepen: water, abonnementen, elektriciteit tot 8kWh/dag, huishoudlinnen (theedoeken, pannenlappen...). De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag: 0,18€/kWh, bedlinnen: 10€/bed/wissel, eindschoonmaak: 50€."
        ],
        "es": [
          "El pueblo de Pibrac está a 15 km de Toulouse; ¡puede descubrir el patrimonio, la vida cultural y la gastronomía de la \"Ville Rose\"! Puede hacer el camino de Arles a Santiago de Compostela y visitar la Basílica de Santa Germaine de Pibrac... ¡Varias rutas de senderismo son accesibles en los alrededores del municipio, el bosque de Bouconne, en particular, es un lugar popular para los ciclistas y caminantes.Varios sitios de ocio y turísticos cercanos: el zoológico de Plaisance du Touch a 10 km, el bosque de Bouconne, Blagnac a 10 km con una visita al Museo Aeroscopia y toda la historia de Airbus, Toulouse a 15 km para empaparse del arte de vivir en la Ciudad Rosa! A pocos kilómetros de Toulouse, el Domaine de Sarta le espera para sus estancias profesionales o sus vacaciones. En un entorno tranquilo, podrá relajarse y recargar las pilas aquí tomando uno de los muchos senderos que cruzan la propiedad (GR653 en el sitio). Esta casa rural se encuentra al final del edificio, donde se encuentran otras 2 casas rurales y el alojamiento del cuidador. Terraza y jardín privados. No es lo contrario. Casa rural de una sola planta: salón con cocina americana, 2 dormitorios (1 cama doble de 140 cm) (2 camas individuales de 90 cm), cuarto de ducha, WC. Calefacción por suelo radiante eléctrico. El precio incluye: agua, abonos, electricidad hasta 8kWh/día, ropa de hogar (paños de cocina, paños de cocina...). El precio no incluye: electricidad según consumo más allá de 8kWh/día: 0,18?/kWh, ropa de cama: 10?/cama/cambio, limpieza de final de estancia: 50?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09e4ba68-3a24-3a13-b6d3-622a9cf121d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/771d74bc-fc97-36f4-877d-75d6089d4f19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1dcfea4-602c-34d4-b9cf-361e0c474213",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e77cc0e9-c462-3189-8855-2a5ca9affe23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f92cb653-5c24-3e1c-949f-063c1925b796",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/60cbcd50-c6d6-32ae-a253-34d900721963",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b8612bb3-9a3f-35d0-ad4a-0bc8f603b346",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5cb5ffbe-faea-3616-a8f0-f9be9203f598",
          "schema:addressLocality": "Pibrac",
          "schema:postalCode": "31820",
          "schema:streetAddress": [
            "85 chemin de Sarta"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31417",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pibrac"
              ],
              "pt": [
                "Pibrac"
              ],
              "en": [
                "Pibrac"
              ],
              "it": [
                "Pibrac"
              ],
              "fr": [
                "Pibrac"
              ],
              "nl": [
                "Pibrac"
              ],
              "es": [
                "Pibrac"
              ]
            },
            "insee": "31417",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/853d9298-6ba4-3570-9845-8da44a529333",
        "schema:latitude": "43.6270051",
        "schema:longitude": "1.29707336",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.266Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/df1b454f-b5fd-3fee-9efe-e5eeefc0668d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6a6fce56-4660-3df3-8bf3-3f4762d46e6b",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b307247-632b-3ef7-bb1c-0e78d693bfef",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/854365b7-ba7c-3dd8-a386-cf7b64dea18b",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a718bb36-1a8b-311c-8e3b-2a691726eceb",
          "schema:maxPrice": [
            "553"
          ],
          "schema:minPrice": [
            "350"
          ],
          "schema:price": "350",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac8ae05d-d35c-37a7-bc9f-f51cffbc345a",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc7be53e-b419-35d3-b465-e87dd2e41b60",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}