{
  "@id": "https://data.datatourisme.fr/58/b52457db-091e-3ee8-a10d-241a858bde57",
  "dc:identifier": "5929867",
  "@type": [
    "CulturalSite",
    "PigeonLoft",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Der imposante Rundturm, der die südwestliche Ecke des Parc Camoin markiert, ist nichts anderes als der ehemalige Taubenschlag des Schlosses der Familie Covet. Er befindet sich in Privatbesitz und kann nicht besichtigt werden."
    ],
    "en": [
      "The imposing round tower marking the south-west corner of the Parc Camoin is none other than the former dovecote of the Covet castle. Private property, cannot be visited."
    ],
    "it": [
      "L'imponente torre rotonda che segna l'angolo sud-occidentale del Parc Camoin non è altro che l'antica colombaia del castello Covet. Proprietà privata, non aperta al pubblico."
    ],
    "fr": [
      "L’imposante tour de section ronde marquant l’angle sud-ouest du Parc Camoin n’est autre que l’ancien pigeonnier du château des Covet. Propriété privée, ne se visite pas."
    ],
    "es": [
      "La imponente torre redonda que marca el ángulo suroeste del parque Camoin no es otra cosa que el antiguo palomar del castillo de Covet. Propiedad privada, no abierta al público."
    ],
    "nl": [
      "De imposante ronde toren die de zuidwestelijke hoek van het Parc Camoin markeert, is niemand minder dan de voormalige duiventil van het kasteel van Covet. Privé eigendom, niet toegankelijk voor het publiek."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ancien pigeonnier du château"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1f36c15d-6a3d-38d5-ae8d-493bc8187cb9",
    "dc:identifier": "1985",
    "schema:email": [
      "officedetourisme@ville-marignane.fr",
      "ot-direction@ville-marignane.fr",
      "ot-promotion@ville-marignane.fr"
    ],
    "schema:legalName": "Office de Tourisme de Marignane",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-marignane.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3d4c4683-b73b-3fc7-a23f-6a70fba85aff",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Marignane",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1761f5d2-2a2b-3bc6-b05a-2a2d475cc2bc",
      "schema:email": [
        "officedetourisme@ville-marignane.fr"
      ],
      "schema:telephone": [
        "+33 4 42 31 12 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-marignane.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/57d54ddb-f9d0-3c42-a1ba-074a99815e59",
      "dc:description": {
        "de": [
          "Der imposante Rundturm, der die südwestliche Ecke des Parc Camoin markiert, ist nichts anderes als der ehemalige Taubenschlag des Schlosses\r\n\r\nEr wurde wahrscheinlich zwischen 1480 und 1500 unter René Cossa, dem Herrn von Marignane, errichtet, ist aber erst ab 1526 in der Nähe des falschen Tors der Stadtmauer dokumentiert\r\nEr befand sich am Ende des ersten großen Schlossgartens und erlebte in seiner frühen Geschichte viele Wechselfälle\r\nEr wurde 1529 von einem Pächter der Herrschaft abgebaut und diente als Steinbruch für die Bastide einer Privatperson, die von Louise de Savoie, der Dame von Marignane, verklagt worden war\r\nWiederaufgebaut, litt es unter den Angriffen der Liga und dann der Truppen des Herzogs von Epernon zwischen 1574 und 1589. Wahrscheinlich wurde es als Überwachungs- und Verteidigungsturm in die Befestigungen integriert, die im herrschaftlichen Garten am Rande des Marktfleckens errichtet wurden. Nach seiner Ankunft in Marignane ließ Jean-Baptiste I. de Covet den Turm 1605 von dem Maurer Jeannet Arvel aufwendig restaurieren, wodurch er sicherlich sein noch heute gültiges Aussehen erhielt. Als Symbol für den Reichtum der Besitzer nahm er stets einen Ehrenplatz in dem im 18. Jahrhundert umgestalteten Park ein, der auf einem angeblichen Plan von 1696, auf einem um 1770 oder 1780 gemalten Gemälde (das aus dem Minimes-Kloster stammte, aber 1939 öffentlich versteigert wurde) sowie auf dem Napoleonischen Kataster von 1818 gut zu erkennen ist. Er versorgte auch die Schlossküche, da die Taube ein wiederkehrendes Gericht auf den aristokratischen Tafeln war, oft zusammen mit den nachgewiesenen Gemüseerzeugnissen des großen Gartens\r\n\r\nJahrhundert in den Besitz der Familie Camoin überging und eine Zeit lang als Unterkunft für Landarbeiter diente.\r\n\r\nQuelle Patrick Varrot, Kunsthistoriker - Februar 2021"
        ],
        "en": [
          "The imposing round tower marking the south-western corner of the Parc Camoin is none other than the former dovecote of the castle\r\n\r\nProbably built between 1480 and 1500 under René Cossa, Lord of Marignane, it is only documented from 1526, near the false gate of the ramparts\r\nLocated at the end of the first large garden of the castle, it experienced many vicissitudes at the beginning of its history\r\nDismantled by a farmer of the seigniory in 1529, it was used as a quarry for the bastide of a private individual sued by Louise de Savoie, Lady of Marignane\r\nRebuilt, it suffered the assaults of the League and then of the Duke of Epernon's troops between 1574 and 1589, probably integrated as a watchtower and defence tower to the fortifications built in the seigniorial garden on the edge of the town. As soon as he arrived in Marignane, Jean-Baptiste I de Covet had it restored at great expense in 1605 by the mason Jeannet Arvel, certainly giving it its present appearance. Emblematic of the wealth of the owners, it has always occupied a place of choice in the park redeveloped in the 18th century, clearly visible on a supposed plan of 1696, on a canvas painted around 1770 or 1780 (from the convent of Minimes but passed in public sale in 1939), and on the Napoleonic cadastre of 1818. It also fed the kitchens of the castle, pigeon being a recurrent dish on the aristocratic tables, often accompanied by the vegetable productions attested in the large garden\r\n\r\nSold as a national asset during the Revolution, it has been privately owned since then, and in the 19th century it passed into the hands of the Camoin family, serving for a time as housing for farm workers.\r\n\r\nSource Patrick Varrot, art historian - February 2021"
        ],
        "it": [
          "L'imponente torre rotonda che segna l'angolo sud-occidentale del Parc Camoin non è altro che l'antica colombaia del castello\r\n\r\nCostruito probabilmente tra il 1480 e il 1500 sotto René Cossa, signore di Marignane, è documentato solo dal 1526, vicino alla falsa porta dei bastioni\r\nSituato alla fine del primo grande giardino del castello, ha vissuto molte vicissitudini all'inizio della sua storia\r\nSmantellato da un contadino della signoria nel 1529, fu utilizzato come cava per la casa di campagna di un privato citato da Louise de Savoie, signora di Marignane\r\nRicostruito, subì gli assalti della Lega e poi delle truppe del Duca di Epernon tra il 1574 e il 1589, probabilmente integrato come torre di avvistamento e di difesa nelle fortificazioni costruite nel giardino della signoria ai margini della città. Appena arrivato a Marignane, Jean-Baptiste I de Covet lo fece restaurare a caro prezzo nel 1605 dal muratore Jeannet Arvel, conferendogli certamente l'aspetto attuale. Emblematico della ricchezza dei proprietari, ha sempre occupato un posto d'onore nel parco ridisegnato nel XVIII secolo, ben visibile su una presunta pianta del 1696, su una tela dipinta intorno al 1770 o 1780 (proveniente dal convento delle Minime ma venduta nel 1939), nonché sul catasto napoleonico del 1818. Il piccione era un piatto ricorrente sulle tavole aristocratiche, spesso accompagnato dai prodotti vegetali del grande giardino\r\n\r\nVenduto come bene nazionale durante la Rivoluzione, da allora è stato di proprietà privata e nel XIX secolo è passato nelle mani della famiglia Camoin, servendo per un certo periodo come alloggio per i lavoratori agricoli.\r\n\r\nFonte Patrick Varrot, storico dell'arte - febbraio 2021"
        ],
        "fr": [
          "L’imposante tour de section ronde marquant l’angle sud-ouest du Parc Camoin n’est autre que l’ancien pigeonnier du château. \r\n\r\nProbablement édifié entre 1480 et1500 sous René Cossa, seigneur de Marignane, il n’est documenté qu’à partir de 1526, à proximité de la porte fausse des remparts. \r\nImplanté à l’extrémité du premier grand jardin du château, il a connu bien des vicissitudes au début de son histoire. \r\nDémantelé par un fermier de la seigneurie en 1529, il a servi de carrière pour la bastide d’un particulier mis en procès par Louise de Savoie, dame de Marignane. \r\nReconstruit, il a subi les affres des assauts de la Ligue puis des troupes du duc d’Epernon entre 1574 et 1589, probablement intégré comme tour de surveillance et de défense aux fortifications élevées dans le jardin seigneurial à la lisière du bourg. Dès son arrivée à Marignane, Jean-Baptiste Ier de Covet l’a fait restaurer à grands frais en 1605 par le maçon Jeannet Arvel, lui donnant certainement son aspect encore actuel. Emblématique de la richesse des propriétaires, il a toujours occupé une place de choix dans le parc réaménagé au XVIIIe siècle, bien visible sur un plan supposé de 1696, sur une toile peinte vers 1770 ou 1780 (provenant du couvent des Minimes mais passée en vente publique en 1939), ainsi que sur le cadastre napoléonien de 1818. Il a également alimenté les cuisines du château, le pigeon constituant un mets récurrent sur les tables aristocratiques, souvent accompagné des productions potagères attestées dans le grand jardin. \r\n\r\nVendu comme bien national à la Révolution, il est depuis propriété privée, notamment passé au XIXe siècle dans le patrimoine de la famille Camoin, servant un temps de logement à des ouvriers agricoles.\r\n\r\nSource Patrick Varrot, historien d’art - Février 2021"
        ],
        "es": [
          "La imponente torre redonda que marca el ángulo suroeste del parque Camoin no es otra cosa que el antiguo palomar del castillo\r\n\r\nConstruido probablemente entre 1480 y 1500 bajo el mandato de René Cossa, señor de Marignane, sólo está documentado a partir de 1526, cerca de la falsa puerta de las murallas\r\nSituado al final del primer gran jardín del castillo, experimentó muchas vicisitudes al principio de su historia\r\nDesmontado por un campesino del señorío en 1529, fue utilizado como cantera para la casa de campo de un particular demandado por Luisa de Saboya, señora de Marignane\r\nReconstruida, sufrió los asaltos de la Liga y luego de las tropas del duque de Epernon entre 1574 y 1589, probablemente integrada como torre de vigilancia y defensa en las fortificaciones construidas en el jardín señorial, en las afueras de la ciudad. Nada más llegar a Marignane, Jean-Baptiste I de Covet lo hizo restaurar a gran precio en 1605 por el albañil Jeannet Arvel, dándole sin duda su aspecto actual. Emblemático de la riqueza de los propietarios, siempre ha ocupado un lugar destacado en el parque rediseñado en el siglo XVIII, claramente visible en un supuesto plano de 1696, en un lienzo pintado hacia 1770 o 1780 (procedente del convento de los Minimes pero vendido en 1939), así como en el catastro napoleónico de 1818. También alimentaba las cocinas del castillo, siendo el pichón un plato recurrente en las mesas aristocráticas, a menudo acompañado de los productos vegetales que se encontraban en el gran jardín\r\n\r\nVendido como bien nacional durante la Revolución, ha sido propiedad privada desde entonces, y en el siglo XIX pasó a manos de la familia Camoin, sirviendo durante un tiempo como vivienda para los trabajadores agrícolas.\r\n\r\nFuente Patrick Varrot, historiador del arte - Febrero 2021"
        ],
        "nl": [
          "De imposante ronde toren die de zuidwestelijke hoek van het Parc Camoin markeert, is niemand minder dan de voormalige duiventil van het kasteel\r\n\r\nWaarschijnlijk gebouwd tussen 1480 en 1500 onder René Cossa, heer van Marignane, is het pas gedocumenteerd vanaf 1526, bij de valse poort van de vestingmuren\r\nGelegen aan het einde van de eerste grote tuin van het kasteel, heeft het in het begin van zijn geschiedenis veel wisselvalligheden meegemaakt\r\nHet werd in 1529 afgebroken door een boer van de heerlijkheid en gebruikt als steengroeve voor de bastide van een particulier die werd aangeklaagd door Louise de Savoie, vrouwe van Marignane\r\nHet werd herbouwd en tussen 1574 en 1589 aangevallen door de Liga en vervolgens door de troepen van de hertog van Epernon. Waarschijnlijk werd het als wachttoren en verdedigingstoren geïntegreerd in de vestingwerken die in de heerlijkheidstuin aan de rand van de stad werden gebouwd. Zodra hij in Marignane aankwam, liet Jean-Baptiste I de Covet het in 1605 tegen hoge kosten restaureren door de metselaar Jeannet Arvel, waardoor het zeker zijn huidige uiterlijk kreeg. Als symbool van de rijkdom van de eigenaars heeft het altijd een prominente plaats ingenomen in het park, dat in de 18e eeuw werd heringericht, en dat duidelijk zichtbaar is op een verondersteld plan uit 1696, op een schilderij van rond 1770 of 1780 (uit het Minimes-klooster, maar verkocht op een openbare veiling in 1939), en op het Napoleontische kadaster uit 1818. Het voedde ook de keukens van het kasteel: duif was een terugkerend gerecht op aristocratische tafels, vaak vergezeld van de groenten uit de grote tuin\r\n\r\nVerkocht als nationaal bezit tijdens de Revolutie, is het sindsdien particulier bezit geweest en in de 19e eeuw kwam het in handen van de familie Camoin, die het een tijdlang gebruikte als huisvesting voor landarbeiders.\r\n\r\nBron Patrick Varrot, kunsthistoricus - februari 2021"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0759a325-4981-3394-acce-f913b6129a17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13aac4b0-7c27-37a4-9820-9a0ab9f7b6e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69814f94-80cc-347c-af7e-773675e2f8f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85c6ef4b-afb6-3403-8bd5-2b1327c439f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb58d10c-b695-3fb2-89a2-49087bfc4449",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d67d1664-9321-3233-963a-029537bc22c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d73351bf-42c9-38bf-b88b-066b4db6721a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8f8977a-d4e8-395b-ad64-880fcfee13b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7f256d3-c49a-3baa-a730-d1a0ef7111f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8f2dc98-a056-3d43-9bc5-6078ca578cea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der imposante Rundturm, der die südwestliche Ecke des Parc Camoin markiert, ist nichts anderes als der ehemalige Taubenschlag des Schlosses der Familie Covet. Er befindet sich in Privatbesitz und kann nicht besichtigt werden."
        ],
        "en": [
          "The imposing round tower marking the south-west corner of the Parc Camoin is none other than the former dovecote of the Covet castle. Private property, cannot be visited."
        ],
        "it": [
          "L'imponente torre rotonda che segna l'angolo sud-occidentale del Parc Camoin non è altro che l'antica colombaia del castello Covet. Proprietà privata, non aperta al pubblico."
        ],
        "fr": [
          "L’imposante tour de section ronde marquant l’angle sud-ouest du Parc Camoin n’est autre que l’ancien pigeonnier du château des Covet. Propriété privée, ne se visite pas."
        ],
        "es": [
          "La imponente torre redonda que marca el ángulo suroeste del parque Camoin no es otra cosa que el antiguo palomar del castillo de Covet. Propiedad privada, no abierta al público."
        ],
        "nl": [
          "De imposante ronde toren die de zuidwestelijke hoek van het Parc Camoin markeert, is niemand minder dan de voormalige duiventil van het kasteel van Covet. Privé eigendom, niet toegankelijk voor het publiek."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3470076e-b514-3f08-b1bf-68c92a548a36",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/91a09593-2622-31bc-b750-95baee0c50c4",
          "ebucore:comments": {
            "fr": [
              "Ancien pigeonnier du Chateau"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ancien pigeonnier du Chateau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Marignane Sandrine Massel"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f52d3b8-e707-3041-a665-89cfac06786f",
          "ebucore:fileSize": [
            "952019"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1340",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/253/149/12752381.jpg"
          ],
          "ebucore:width": "895",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b905a37-b0ed-3ad7-bc08-12a8b69b201b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/91a09593-2622-31bc-b750-95baee0c50c4",
          "ebucore:comments": {
            "fr": [
              "Ancien pigeonnier du Chateau"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ancien pigeonnier du Chateau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Marignane Sandrine Massel"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/51fce545-6e7c-3cc2-bac9-9094a69cfb4e",
          "ebucore:fileSize": [
            "1322524"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1340",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/249/149/12752377.jpg"
          ],
          "ebucore:width": "895",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89e2a123-3ae3-38d3-a3c3-8d80314b5554",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/91a09593-2622-31bc-b750-95baee0c50c4",
          "ebucore:comments": {
            "fr": [
              "Ancien pigeonnier du Chateau"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ancien pigeonnier du Chateau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Marignane Sandrine Massel"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/787a3652-ab86-396d-ad31-36c0758b1656",
          "ebucore:fileSize": [
            "1473447"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "895",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/244/149/12752372.jpg"
          ],
          "ebucore:width": "1340",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/351beb23-75de-345c-bde2-b768ee3dc2da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38ae9188-6a6e-3136-a80f-febcfbbeaf72",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fa166c0-412a-3f09-b8c6-c0b53faf88c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/543c1765-590d-3412-944b-bfe5d0ac4063",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/810071e4-0d38-3ae8-9746-57323084bf36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9980b79d-c04c-3dbe-b6dc-afca3f69b810",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/762c1d0d-4383-31a3-b62f-e8fcce8a94d8",
          "schema:addressLocality": "Marignane",
          "schema:postalCode": "13700",
          "schema:streetAddress": [
            "Rue Saint-Exupéry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marignane"
              ],
              "pt": [
                "Marignane"
              ],
              "en": [
                "Marignane"
              ],
              "it": [
                "Marignane"
              ],
              "fr": [
                "Marignane"
              ],
              "nl": [
                "Marignane"
              ],
              "es": [
                "Marignane"
              ]
            },
            "insee": "13054",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/28fb23bf-c4ad-34bc-85a7-cef3e1fde28a",
        "schema:latitude": "43.416932",
        "schema:longitude": "5.218386",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e3e9a93c-8c10-3038-a31b-82a94bdbec93",
      "schema:email": [
        "officedetourisme@ville-marignane.fr",
        "ot-direction@ville-marignane.fr",
        "ot-promotion@ville-marignane.fr"
      ],
      "schema:legalName": "Office de Tourisme de Marignane",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-marignane.com/"
      ]
    }
  ],
  "lastUpdate": "2022-02-25",
  "lastUpdateDatatourisme": "2023-02-23T05:14:08.552Z",
  "reducedMobilityAccess": false
}