{
  "@id": "https://data.datatourisme.fr/6/b590b875-b908-395d-9b31-8242d5694806",
  "dc:identifier": "FMABFC000V5238GM",
  "schema:endDate": [
    "2023-10-31"
  ],
  "schema:startDate": [
    "2023-10-31"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Concert : The Sonics + Mars Red Sky + Grandma's Ashe's"
    ],
    "en": [
      "Concert : The Sonics + Mars Red Sky + Grandma's Ashe's"
    ],
    "fr": [
      "Concert : The Sonics + Mars Red Sky + Grandma's Ashe's"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/899235a1-70ca-3057-bf08-fe3e53479796",
    "dc:identifier": "71aefaf7-00cf-4b18-962d-72aa783db752",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2488444c-6111-3ede-bc29-c5497d3b4702",
        "schema:postalCode": "25200",
        "schema:streetAddress": [
          "1 rue Henri Mouhot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@paysdemontbeliard-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DE MONTBELIARD",
    "schema:telephone": [
      "+33 3 81 94 45 60"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.paysdemontbeliard-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f491e0cd-e194-3efe-b8bd-6a1577758d99",
      "schema:telephone": [
        "+33 3 81 30 78 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lemoloco.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/414d72a4-3e69-398e-8842-f01746e5fb14",
      "dc:description": {
        "de": [
          "Die US-amerikanische Garage-Rock-Legende THE SONICS kommt ins Moloco!\nSie wurden von Bands wie Nirvana oder den White Stripes als Inspiration genannt und waren die am häufigsten gecoverte Garage-Band der Fuzztones oder der Cramps. 2008 kehrten sie ins Geschäft zurück und nahmen die Rockhymne \"Have Love, will travel\" auf, die zum Soundtrack des Films \"Rock'N'Rolla\" wurde.\nSie werden im Herbst auf Europatournee gehen und nur drei Termine in Frankreich wahrnehmen, darunter im Moloco!\n\nAus einer dicken und komplexen Rhythmik löst sich die ätherische und melodische Stimme von Julien Pras, die von der Lyrik der Science-Fiction-Literatur getragen wird... Fast schon filmisch, verströmt der Sound von MARS RED SKY einen seltsamen und einzigartigen Geschmack, der sich gekonnt in der Heavy-Rock-Landschaft abhebt. Auf der Bühne gelingt es MARS RED SKY, ihre ausgefeilte Studioatmosphäre und ihren charakteristischen Sound zu reproduzieren. Ihre Live-Auftritte ziehen den Zuhörer in ihren Bann und lassen ihn in einem visuellen und vibrierenden Limbus versinken. Es ist mehr als nur ein Konzert, es ist eine echte sinnliche Erfahrung.\n\nGrandma's Ashes ist eine Stoner-Rock-Band, die 2017 in Paris von Eva Hägen (Bass/Gesang), Myriam El Moumni (Gitarre) und Edith Séguir (Schlagzeug) gegründet wurde. Nach mehreren Konzerten in den nächsten zwei Jahren und Coverversionen von Kadavar oder Queens Of The Stone Age veröffentlichen sie 2020 ihren ersten Song Daddy Issues.\n\nVeranstalter: Le Moloco\nPraktische Informationen: Freie Platzwahl, Stehplätze"
        ],
        "en": [
          "US garage-rock legends THE SONICS are coming to Moloco!\nCited as an inspiration by the likes of Nirvana and the White Stripes, they are also the most covered garage band by the Fuzztones and the Cramps. Back in business in 2008, they recorded the rock anthem \"Have Love, will travel\", which became the soundtrack to the film \"Rock'N'Rolla\".\nThey will be on a European tour in September, with just 3 dates in France, including one at the Moloco!\n\nJulien Pras's ethereal, melodic vocals emerge from a thick, complex rhythm section, carried by the lyricism of science-fiction literature... Almost cinematic, MARS RED SKY's sound has a strange, singular flavour that sets them apart from the rest of the heavy rock scene. On stage, MARS RED SKY manage to recreate their sophisticated studio ambiences and reproduce their distinctive sonic style. Their live shows absorb the listener, losing them in a vibrant visual limbo. More than just a concert, it's a truly sensory experience.\n\nGrandma's Ashes is a Stoner Rock band founded in 2017 in Paris by Eva Hägen (bass/vocals), Myriam El Moumni (guitar) and Edith Séguir (drums). After several gigs over two years and covers of Kadavar or Queens Of The Stone Age, they released a first track entitled Daddy Issues in 2020.\n\nOrganiser: Le Moloco\nPractical info: Free seating, standing room only"
        ],
        "it": [
          "Le leggende del garage-rock statunitense THE SONICS arrivano al Moloco!\nCitati come fonte di ispirazione da artisti del calibro di Nirvana e White Stripes, sono anche la garage band più coverizzata dai Fuzztones e dai Cramps. Tornati in attività nel 2008, hanno registrato l'inno rock \"Have Love, will travel\", che è diventato la colonna sonora del film \"Rock?N?Rolla\".\nA settembre saranno impegnati in un tour europeo, con sole 3 date in Francia, di cui una al Moloco!\n\nLa voce eterea e melodica di Julien Pras emerge da una sezione ritmica densa e complessa, trasportata dal lirismo della letteratura fantascientifica? Quasi cinematografico, il suono dei MARS RED SKY emana un sapore strano e singolare, distinguendosi abilmente nel panorama dell'heavy rock. Sul palco, i MARS RED SKY riescono a ricreare le loro sofisticate atmosfere in studio e a riprodurre il loro stile sonoro distintivo. I loro spettacoli dal vivo assorbono l'ascoltatore, perdendolo in un vibrante limbo visivo. Più che un concerto, è una vera e propria esperienza sensoriale.\n\nGrandma?s Ashes è una band Stoner Rock fondata nel 2017 a Parigi da Eva Hägen (basso/voce), Myriam El Moumni (chitarra) e Edith Séguir (batteria). Dopo diversi concerti nell'arco di due anni e cover di Kadavar e Queens Of The Stone Age, hanno pubblicato il loro primo brano intitolato Daddy Issues nel 2020.\n\nOrganizzatore: Le Moloco\nInfo pratiche: Posti a sedere liberi, solo posti in piedi"
        ],
        "fr": [
          "La légende US garage-rock THE SONICS débarque au Moloco !\nCité comme inspiration par des groupes comme Nirvana ou les White Stripes, il est le groupe garage le plus repris par les Fuzztones ou les Cramps. Revenus aux affaires en 2008, ils enregistrent l’hymne rock « Have Love, will travel » devenu la bande-son du film « Rock’N’Rolla ».\nIls seront en tournée européenne à la rentrée pour seulement 3 dates en France dont celle au Moloco !\n\nD’une épaisse et complexe rythmique se dégage la voix éthérée et mélodique de Julien Pras, portée par le lyrisme de la littérature de science-fiction… Quasi cinématographique, le son de MARS RED SKY dégage une étrange et singulière saveur, se distinguant habilement dans le paysage heavy rock. Sur scène, MARS RED SKY parvient à recréer leurs ambiances studios sophistiquées et à restituer la patte sonique qui les caractérise. Leurs lives absorbent l’auditeur, le perdent dans des limbes visuelles et vibrantes. Au-delà d’un simple concert, c’est une véritable expérience sensorielle.\n\nGrandma’s Ashes est un groupe de Stoner Rock fondé en 2017 à Paris par Eva Hägen (basse/chant), Myriam El Moumni (guitare) et Edith Séguir (batterie). Après plusieurs concerts pendant deux ans et des reprises de Kadavar ou de Queens Of The Stone Age, elles sortent un premier morceau intitulé Daddy Issues en 2020.\n\nOrganisateur : Le Moloco\nInformations pratiques : Placement libre, debout"
        ],
        "es": [
          "¡Las leyendas del garage-rock estadounidense THE SONICS vienen a Moloco!\nCitados como inspiración por artistas de la talla de Nirvana y los White Stripes, son también la banda de garage más versionada por los Fuzztones y los Cramps. De vuelta al negocio en 2008, grabaron el himno del rock \"Have Love, will travel\", que se convirtió en la banda sonora de la película \"Rock?N?Rolla\".\nEn septiembre realizarán una gira europea, con sólo 3 fechas en Francia, ¡una de ellas en el Moloco!\n\nLa voz etérea y melódica de Julien Pras emerge de una sección rítmica densa y compleja, transportada por el lirismo de la literatura de ciencia ficción.. Casi cinematográfico, el sonido de MARS RED SKY desprende un sabor extraño y singular, distinguiéndose hábilmente en el paisaje del rock pesado. Sobre el escenario, MARS RED SKY consiguen recrear sus sofisticados ambientes de estudio y reproducir su característico estilo sónico. Sus directos absorben al oyente, perdiéndolo en un vibrante limbo visual. Más que un concierto, es una auténtica experiencia sensorial.\n\nGrandma's Ashes es una banda de Stoner Rock fundada en 2017 en París por Eva Hägen (bajo/voz), Myriam El Moumni (guitarra) y Edith Séguir (batería). Tras varios conciertos durante dos años y versiones de Kadavar y Queens Of The Stone Age, lanzaron su primer tema titulado Daddy Issues en 2020.\n\nOrganizador: Le Moloco\nInformación práctica: Aforo libre, sólo de pie"
        ],
        "nl": [
          "De Amerikaanse garagerocklegendes THE SONICS komen naar Moloco!\nGenoemd als inspiratiebron door onder andere Nirvana en The White Stripes, zijn ze ook de meest gecoverde garageband door The Fuzztones en The Cramps. In 2008 namen ze het rocklied \"Have Love, will travel\" op, dat de soundtrack werd voor de film \"Rock?N?Rolla\".\nIn september gaan ze op Europese tournee, met slechts 3 data in Frankrijk, waaronder een in de Moloco!\n\nJulien Pras' etherische, melodieuze zang komt tevoorschijn uit het dikke, complexe ritme, gedragen door de lyriek van science-fiction literatuur? Het geluid van MARS RED SKY, bijna filmisch, ademt een vreemde en unieke smaak uit en onderscheidt zich vakkundig in het heavy rock landschap. Op het podium slaagt MARS RED SKY erin om hun geraffineerde studiosferen en hun kenmerkende geluidsstijl te reproduceren. Hun liveshows absorberen de luisteraar en verliezen hem in een levendig visueel ongewisse. Het is meer dan alleen een concert, het is echt een zintuiglijke ervaring.\n\nGrandma?s Ashes is een Stoner Rock band opgericht in 2017 in Parijs door Eva Hägen (bas/zang), Myriam El Moumni (gitaar) en Edith Séguir (drums). Na verschillende optredens in twee jaar tijd en covers van Kadavar en Queens Of The Stone Age brachten ze in 2020 hun eerste nummer uit, getiteld Daddy Issues.\n\nOrganisator: Le Moloco\nPraktische info: Gratis zitplaatsen, alleen staanplaatsen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02c3637d-08eb-3cc7-bb1b-5caa6e2c6f87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31834208-d8ca-3f18-9405-cdc74da2fab5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94fe27f4-7cf9-33ae-8a6d-625999414598",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3273e314-d16d-34f4-80c4-60ce33fbbd81",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bed68096-d82e-3013-ab8b-3d3c2c6d5a5f",
          "schema:addressLocality": "Audincourt",
          "schema:postalCode": "25400",
          "schema:streetAddress": [
            "21 rue de Seloncourt",
            "Le Moloco"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25031",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Audincourt"
              ],
              "pt": [
                "Audincourt"
              ],
              "en": [
                "Audincourt"
              ],
              "it": [
                "Audincourt"
              ],
              "fr": [
                "Audincourt"
              ],
              "nl": [
                "Audincourt"
              ],
              "es": [
                "Audincourt"
              ]
            },
            "insee": "25031",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ad8bebe-4d7b-39f7-bc9f-c656e3862fae",
        "schema:latitude": "47.4787044",
        "schema:longitude": "6.84301012",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.239Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/63232e5c-0d6e-3519-9e12-a59e55fbd2f3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/10b0085e-8860-3285-afc1-64893e33533b",
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/65980991-b658-301a-8c70-931160d93cd6",
          "schema:minPrice": [
            "12"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Ermäßigter Satz"
            ],
            "en": [
              "Ermäßigter Satz"
            ],
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/74f3067d-4afe-3477-8729-c1ac1b2efd72",
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Abonnentenpreis"
            ],
            "en": [
              "Subscriber's rate"
            ],
            "fr": [
              "Tarif abonné"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/962ab097-9b65-367f-b13a-984ca26ceb54",
          "schema:minPrice": [
            "14"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Andere Preise"
            ],
            "en": [
              "Other rates"
            ],
            "fr": [
              "Autres Tarifs"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/99939ab2-04a4-34c9-8010-b55fe92f494e",
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Andere Preise"
            ],
            "en": [
              "Other rates"
            ],
            "fr": [
              "Autres Tarifs"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7b35c3c0-c3c6-32a1-a756-99691098dc5f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-31",
      "endTime": "23:30:00",
      "startDate": "2023-10-31",
      "startTime": "20:30:00"
    }
  ]
}