{
  "@id": "https://data.datatourisme.fr/14/6c3a5f62-fd4d-311f-af48-22dacfdcd4c6",
  "dc:identifier": "78015",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "JARDIN VALENTINE HUGO"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa097f33-9f13-30b9-a48d-9eb1676e95fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0705e76d-40a8-31e7-83a8-3c78ee52c764",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "rue Guyale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "JARDIN VALENTINE HUGO",
      "schema:telephone": [
        "+33 3 21 10 88 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/06e37299-499d-3eaa-81f4-d68cf6a428cf",
      "dc:description": {
        "de": [
          "Die Rue Guyale, in der früher die Zünfte der Kaufleute untergebracht waren, führt zum Garten Valentine Hugo, einer Malerin, die 1887 in Capécure geboren wurde. Valentine Hugo war die Ehefrau des Malers Jean Hugo, des Urenkels von Victor Hugo. Als bemerkenswerte Buchillustratorin und Bühnenbildnerin war sie eng mit den künstlerischen und literarischen Strömungen der ersten Hälfte des 20. Jahrhunderts verbunden. Sie arbeitete unter anderem mit Paul Eluard zusammen und stellte mit Pablo Picasso, Alberto Giacometti und Max Ernst aus.\nUnter den Gärten von Boulon ist der Valentine-Hugo-Garten etwas unauffällig, aber nicht weniger verführerisch! Unter den Baumarten beherbergt dieser Garten unter anderem eine Rosskastanie, eine Trauerbuche und einen Ginkgo biloba. Letzterer wird auch Silberaprikose oder Baum der tausend Taler genannt, da seine Blätter im Herbst eine prächtige goldgelbe Farbe annehmen. Dieser Baum ist eine panchronische Art, d. h. er erschien vor 270 Millionen Jahren ohne nennenswerte physiologische Veränderungen. Er überlebte den Atombombenabwurf in Hiroshima, als alle anderen Lebewesen in der Welt ausstarben\nandere Lebensformen in der Umgebung vernichtet worden waren. Bänke mit gusseisernen, schlangenförmigen Strukturen stammen aus dem vergänglichen Garten von 2015, der die sieben Todsünden zum Thema hatte. Außerdem finden Sie hier die Marmorstatue von Auguste Angellier mit einem Brunnen, der nach einer Renovierung wieder unter Wasser gesetzt wurde."
        ],
        "en": [
          "Guyale Street, which once housed merchants' guilds, leads to the garden of Valentine Hugo, a painter born in Capécure in 1887. Valentine Hugo was the wife of the painter Jean Hugo, great grandson of Victor Hugo. Remarkable book illustrator and theater decorator, she was very much linked to the artistic and literary currents of the first half of the 20th century. She notably worked with Paul Eluard and exhibited with Pablo Picasso, Alberto Giacometti and Max Ernst.\nAmong the gardens of Boulogne, the Valentine Hugo garden is somewhat discreet but no less attractive! Among the tree species, this garden is home to a chestnut tree, a weeping beech and a ginkgo biloba. The latter is also called the silver apricot tree or the thousand-coin tree, because its leaves in autumn are a sumptuous golden yellow color. This tree is a panchronic species, that is to say it appeared 270 million years ago without any notable physiological change. It survived the Hiroshima atomic bomb while all other life around it\nall other life forms around it had been destroyed. Benches with cast iron snake-like structures are from the 2015 ephemeral garden themed on the seven deadly sins. You'll also find the marble statue of Auguste Angellier, complete with fountain, which was renovated and then put back in the water."
        ],
        "it": [
          "La via Guyale, che un tempo ospitava le corporazioni dei mercanti, conduce al giardino di Valentine Hugo, pittore nato a Capécure nel 1887. Valentine Hugo era la moglie del pittore Jean Hugo, pronipote di Victor Hugo. Notevole illustratrice di libri e scenografa teatrale, è stata strettamente coinvolta nei movimenti artistici e letterari della prima metà del XX secolo. Ha lavorato in particolare con Paul Eluard e ha esposto con Pablo Picasso, Alberto Giacometti e Max Ernst.\nTra i giardini di Boulogne, il giardino Valentine Hugo è un po' discreto ma non per questo meno attraente! Tra le specie arboree, questo giardino ospita un castagno, un faggio piangente e un ginkgo biloba. Quest'ultimo è noto anche come albicocco d'argento o albero delle mille monete, poiché le sue foglie diventano di un sontuoso giallo oro in autunno. Questo albero è una specie pancronica, cioè è apparso 270 milioni di anni fa senza cambiamenti fisiologici significativi. È sopravvissuto alla bomba atomica di Hiroshima, mentre tutte le altre forme di vita nella\ntutte le altre forme di vita intorno ad essa sono state distrutte. Le panchine con strutture in ghisa a forma di serpente provengono dal giardino effimero del 2015, che ha come tema i sette peccati capitali. C'è anche una statua di marmo di Auguste Angellier con una fontana, che è stata rinnovata e riaperta."
        ],
        "fr": [
          "La rue Guyale, qui abritait autrefois les corporations de marchands, mène au jardin Valentine Hugo, artiste peintre, née à Capécure en 1887. Valentine Hugo était l’épouse du peintre Jean Hugo, arrière-petit-fils de Victor Hugo. Remarquable illustratrice de livres et décoratrice de théâtre, elle a été très liée aux courants artistiques et littéraires de la première moitié du XXème siècle. Elle a notamment travaillé avec Paul Eluard et a exposé avec Pablo Picasso, Alberto Giacometti et Max Ernst.\nParmi les jardins boulonnais, le jardin Valentine Hugo est quelque peu discret mais n’en demeure pas moins séduisant ! Parmi les essences d’arbres, ce jardin abrite notamment un marronnier, un hêtre pleureur et un ginkgo biloba. Ce dernier est aussi appelé abricotier d’argent ou l’arbre aux mille écus, car ses feuilles à l’automne se parent d’une somptueuse couleur jaune d’or. Cet arbre est une espèce panchronique, c’est-à-dire apparu il y a 270 millions d’années sans changement physiologique notable. Il a survécu à la bombe atomique d’Hiroshima alors que toute\nautre forme de vie alentour avait été détruite. Des bancs équipés de structure en fonte en forme de serpent proviennent du jardin éphémère de 2015 ayant pour thème les sept péchés capitaux. Vous trouverez également la statue en marbre d’Auguste Angellier, agrémentée d’une fontaine, qui a fait l’objet d’une rénovation puis a été remise en eau."
        ],
        "es": [
          "La calle Guyale, que antaño albergaba a los gremios de comerciantes, conduce al jardín de Valentine Hugo, pintor nacido en Capécure en 1887. Valentine Hugo era la esposa del pintor Jean Hugo, bisnieto de Victor Hugo. Destacada ilustradora de libros y diseñadora teatral, estuvo muy vinculada a los movimientos artísticos y literarios de la primera mitad del siglo XX. Trabajó especialmente con Paul Eluard y expuso con Pablo Picasso, Alberto Giacometti y Max Ernst.\nEntre los jardines de Boulogne, el jardín Valentine Hugo es algo discreto pero no por ello menos atractivo Entre las especies arbóreas, este jardín alberga un castaño, un haya llorona y un ginkgo biloba. Este último también es conocido como el albaricoquero plateado o el árbol de las mil monedas, ya que sus hojas adquieren un suntuoso color amarillo dorado en otoño. Este árbol es una especie pancrónica, es decir, apareció hace 270 millones de años sin ningún cambio fisiológico significativo. Sobrevivió a la bomba atómica de Hiroshima mientras el resto de la vida en el\ntoda la otra vida a su alrededor fue destruida. Los bancos con estructuras de hierro fundido en forma de serpiente son del jardín efímero de 2015 con temática de los siete pecados capitales. También hay una estatua de mármol de Auguste Angellier con una fuente, que ha sido renovada y reabierta."
        ],
        "nl": [
          "De Guyale straat, waar ooit de koopmansgilden waren gevestigd, leidt naar de tuin van Valentine Hugo, een schilder die in 1887 in Capécure werd geboren. Valentine Hugo was de vrouw van de schilder Jean Hugo, achterkleinzoon van Victor Hugo. Als opmerkelijk boekillustrator en theaterontwerpster was zij nauw betrokken bij de artistieke en literaire bewegingen van de eerste helft van de 20e eeuw. Zij werkte met name samen met Paul Eluard en exposeerde met Pablo Picasso, Alberto Giacometti en Max Ernst.\nOnder de tuinen van Boulogne is de tuin van Valentine Hugo enigszins discreet maar daarom niet minder aantrekkelijk! Onder de boomsoorten bevinden zich in deze tuin een kastanjeboom, een treurbeuk en een ginkgo biloba. Deze laatste is ook bekend als de zilveren abrikozenboom of de duizendmuntenboom, omdat zijn bladeren in de herfst goudgeel verkleuren. Deze boom is een pan-chronische soort, d.w.z. dat hij 270 miljoen jaar geleden verscheen zonder noemenswaardige fysiologische veranderingen. Het overleefde de Hiroshima atoombom terwijl al het andere leven in de\nwerd al het andere leven eromheen vernietigd. Banken met gietijzeren slangachtige structuren komen uit de efemere tuin van 2015 met als thema de zeven hoofdzonden. Er is ook een marmeren standbeeld van Auguste Angellier met een fontein, die gerenoveerd en heropend is."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/793fc786-ae72-33b7-87ab-4f4b85d7b5bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0705e76d-40a8-31e7-83a8-3c78ee52c764",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "rue Guyale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/94c25e44-4815-362f-9f7b-5080932ee1df",
        "schema:elevation": "49.53",
        "schema:latitude": "50.724288",
        "schema:longitude": "1.612469",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/61278b54-2ed2-3cb8-a737-761aac2c5e7d",
      "schema:legalName": "JARDIN VALENTINE HUGO",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-02-11",
  "lastUpdateDatatourisme": "2022-06-03T13:57:55.593Z"
}