{
  "@id": "https://data.datatourisme.fr/22/6c03ad98-b2a0-3a90-a7c5-3884ed74a97f",
  "dc:identifier": "HLOMIP046V50HBQE",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "La Bruyle, eine ehemalige Pferderaststätte aus dem 18. Jahrhundert, empfängt Sie für eine ruhige und herzliche Auszeit in seiner grünen Umgebung, in der Nähe der wichtigsten Sehenswürdigkeiten des Dordogne-Tals. Das Haus verfügt über 4 Gästezimmer, die den Charme vergangener Zeiten mit dem Komfort von heute verbinden. Jedes Zimmer ist gemütlich, intim und raffiniert und wurde im Landhausstil eingerichtet, der ihnen eine einzigartige Atmosphäre verleiht. Im Sommer bietet Ihnen der Pool einen Moment der Erfrischung in der Hitze des Lot. Abendessen am Gästetisch (Reservierung erforderlich), bei dem regionale und saisonale Produkte vom nahegelegenen Markt oder von den umliegenden Bauernhöfen verwendet werden. Traditionelle Küche in neuem Gewand, Bistroküche oder regionale Küche, alles hausgemacht."
    ],
    "en": [
      "There is a friendly welcome for you at La Bruyle, an 18th C. former post-horse relay, where you can take a quiet break in a verdant setting, close to the main tourist attractions of the Dordogne Valley. The house has 4 guest rooms combining the charm of yesteryear with modern comforts. Warm, intimate, refined - each one has been decorated in the country style, giving them a unique ambiance. In the heat of summer in the Lot, cool off in the swimming pool. Table d'hôte dinner on reservation, with seasonal regional produce from the local market or surrounding farms given pride of place. Traditional cuisine with a contemporary touch, bistro or local cuisine - everything is home made."
    ],
    "it": [
      "La Bruyle, un antico relais per cavalli del XVIII secolo, vi accoglie per una pausa tranquilla e calorosa nel suo ambiente verde, vicino ai principali siti turistici della valle della Dordogna. La casa dispone di 4 camere per gli ospiti che combinano il fascino di un tempo con il comfort moderno. Calda, intima e raffinata, ogni camera è stata decorata nello spirito della campagna, conferendole un'atmosfera unica. In estate, la piscina offre un momento di refrigerio al caldo del lotto. Cene a tavola, su prenotazione, con prodotti regionali e stagionali provenienti dal vicino mercato o dalle fattorie circostanti. Cucina tradizionale rivisitata, bistrot o cucina locale, tutto fatto in casa."
    ],
    "fr": [
      "La Bruyle, ancien relais de chevaux du 18ème vous accueille pour une parenthèse calme et chaleureuse dans son cadre de verdure, proche des principaux sites touristiques de la vallée de la Dordogne. La maison dispose de 4 chambres d’hôtes mariant le charme d’antan avec le confort actuel. Chaleureuses, intimes, raffinées, chacune a été décorée dans l’esprit campagne qui leur confère une atmosphère unique. L’été, la piscine vous offre un moment de fraîcheur dans la chaleur du Lot. Dîners en table d’hôtes sur réservation, célébrant les produits régionaux et de saison en provenance du marché voisin, ou des fermes environnantes. Cuisine traditionnelle revisitée, cuisine bistrot ou des terroirs, toutes faites maison."
    ],
    "nl": [
      "La Bruyle, een voormalige paardenrelais uit de 18e eeuw, verwelkomt u voor een rustig en warm intermezzo in zijn groene omgeving, dicht bij de belangrijkste toeristische trekpleisters van de Dordogne-vallei. Het huis heeft 4 gastenkamers die de charme van weleer combineren met modern comfort. Warm, intiem en verfijnd, elke kamer is ingericht in de geest van het platteland, waardoor het een unieke sfeer heeft. In de zomer biedt het zwembad u een moment van verkoeling in de hitte van de Lot. Table d'hôtes diners, op reservering, met regionale en seizoensgebonden producten van de nabijgelegen markt of van omliggende boerderijen. Traditionele keuken in ere hersteld, bistro of lokale keuken, alles huisgemaakt."
    ],
    "es": [
      "Disfrute de un paréntesis tranquilo y cálido en La Bruyle, un antiguo relevo de postas del s. XVII rodeado de verdor, próximo de los principales sitios turísticos del valle del río Dordogne. La casa dispone de 4 habitaciones de huéspedes que combinan el encanto antiguo con la comodidad actual. Cálidas, íntimas, refinadas, todas han sido decoradas con un estilo campestre que les confiere una atmósfera única. En verano, la piscina ofrece una pausa refrescante en el calor del Lot. Posibilidad de cenar con los propietarios reservando; productos regionales y de temporada procedentes del mercado vecino, o de las granjas cercanas. Cocina tradicional revisitada, cocina de bar o regional, totalmente casera."
    ]
  },
  "rdfs:label": {
    "en": [
      "Maison d'Hôtes de Charme La Bruyle"
    ],
    "fr": [
      "Maison d'Hôtes de Charme La Bruyle"
    ],
    "es": [
      "Maison d'Hôtes de Charme La Bruyle"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
    "schema:legalName": "OT Vallée de la Dordogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3b64f734-2a28-31c8-b14d-ca5178bfbaeb",
      "schema:legalName": "Lot Tourisme - Agence de développement touristique du Lot",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c30d57d0-526f-38ce-b9ac-b57470015d56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83d4b16c-698c-39b3-8909-78f3b9e20ef7",
          "schema:addressLocality": "Saint-Michel-de-Bannières",
          "schema:postalCode": "46110",
          "schema:streetAddress": [
            "Lieu-dit Colonjac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46283",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-de-Bannières"
              ],
              "pt": [
                "Saint-Michel-de-Bannières"
              ],
              "en": [
                "Saint-Michel-de-Bannières"
              ],
              "it": [
                "Saint-Michel-de-Bannières"
              ],
              "fr": [
                "Saint-Michel-de-Bannières"
              ],
              "nl": [
                "Saint-Michel-de-Bannières"
              ],
              "es": [
                "Saint-Michel-de-Bannières"
              ]
            },
            "insee": "46283",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "labruyle@gmail.com"
      ],
      "schema:legalName": "Maison d'Hôtes de Charme La Bruyle",
      "schema:telephone": [
        "+33 5 65 37 48 03"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2906850-7f52-3574-87cd-c247663ce942",
      "dc:description": {
        "de": [
          "Pascale und Franck haben vor einigen Jahren beschlossen, den Pariser Trubel hinter sich zu lassen und sich hier in Saint Michel de Bannières niederzulassen\nSie freuen sich, Sie in \"La Bruyle\", einer ehemaligen Pferderaststätte aus dem 18. Jahrhundert, für eine ruhige und herzliche Auszeit in ihrer grünen Umgebung begrüßen zu dürfen. In der Nähe der wichtigsten Sehenswürdigkeiten des Dordogne-Tals gelegen, verfügt dieses vollständig im Charakter des Landes restaurierte Haus über 4 Zimmer, die den Charme vergangener Zeiten mit aktuellem Komfort verbinden\nJedes Zimmer ist warm, intim und raffiniert und wurde im Landhausstil eingerichtet, der ihnen eine einzigartige Atmosphäre verleiht\nIm Sommer bietet Ihnen der Pool einen Moment der Erfrischung in der Hitze des Lot\nAm Gästetisch (mit Reservierung) werden regionale und saisonale Produkte zelebriert, die vom nahegelegenen Markt oder den umliegenden Bauernhöfen stammen. Traditionelle Küche in neuem Gewand, Bistroküche oder regionale Küche, aber immer hausgemacht."
        ],
        "en": [
          "Pascale et Franck ont décidé de quitter le tumulte parisien il y a quelques années et de s’installer ici à Saint Michel de Bannières. \nIls sont heureux de vous accueillir à « La Bruyle », ancien relais de chevaux du 18ème, pour une parenthèse calme et chaleureuse dans son cadre de verdure. Proche des principaux sites touristiques de la vallée de la Dordogne, cette maison entièrement restaurée dans le caractère du pays, dispose de 4 chambres qui mêlent charme d’antan et confort actuel. \nChaleureuses, intimes, raffinées, chacune a été décorée dans l’esprit campagne qui leur confère une atmosphère unique. \nL’été, la piscine vous offre un moment de fraîcheur dans la chaleur du Lot. \nA la table d'hôtes (sur réservation), on célèbre les produits régionaux et de saison qui proviennent du marché voisin ou des fermes environnantes. Cuisine traditionnelle revisitée, cuisine bistrot ou de terroir mais toujours du fait maison."
        ],
        "it": [
          "Pascale e Franck hanno deciso di lasciare la frenesia di Parigi qualche anno fa e di stabilirsi qui a Saint Michel de Bannières\nSono lieti di darvi il benvenuto a \"La Bruyle\", un antico relais per cavalli del XVIII secolo, per una pausa tranquilla e calorosa nel suo ambiente verde. Vicino ai principali siti turistici della valle della Dordogna, questa casa, interamente restaurata secondo il carattere della campagna, dispone di 4 camere che combinano fascino antico e comfort moderno\nCalda, intima e raffinata, ogni camera è stata decorata nello spirito della campagna, conferendole un'atmosfera unica\nIn estate, la piscina offre un momento di refrigerio al caldo del lotto\nAlla table d'hôtes (su prenotazione) si celebrano i prodotti regionali e stagionali provenienti dal vicino mercato o dalle fattorie circostanti. Cucina tradizionale rivisitata, bistrot o cucina locale ma sempre fatta in casa."
        ],
        "fr": [
          "Pascale et Franck ont décidé de quitter le tumulte parisien il y a quelques années et de s’installer ici à Saint Michel de Bannières. \nIls sont heureux de vous accueillir à « La Bruyle », ancien relais de chevaux du 18ème, pour une parenthèse calme et chaleureuse dans son cadre de verdure. Proche des principaux sites touristiques de la vallée de la Dordogne, cette maison entièrement restaurée dans le caractère du pays, dispose de 4 chambres qui mêlent charme d’antan et confort actuel. \nChaleureuses, intimes, raffinées, chacune a été décorée dans l’esprit campagne qui leur confère une atmosphère unique. \nL’été, la piscine vous offre un moment de fraîcheur dans la chaleur du Lot. \nA la table d'hôtes (sur réservation), on célèbre les produits régionaux et de saison qui proviennent du marché voisin ou des fermes environnantes. Cuisine traditionnelle revisitée, cuisine bistrot ou de terroir mais toujours du fait maison."
        ],
        "es": [
          "Pascale et Franck ont décidé de quitter le tumulte parisien il y a quelques années et de s’installer ici à Saint Michel de Bannières. \nIls sont heureux de vous accueillir à « La Bruyle », ancien relais de chevaux du 18ème, pour une parenthèse calme et chaleureuse dans son cadre de verdure. Proche des principaux sites touristiques de la vallée de la Dordogne, cette maison entièrement restaurée dans le caractère du pays, dispose de 4 chambres qui mêlent charme d’antan et confort actuel. \nChaleureuses, intimes, raffinées, chacune a été décorée dans l’esprit campagne qui leur confère une atmosphère unique. \nL’été, la piscine vous offre un moment de fraîcheur dans la chaleur du Lot. \nA la table d'hôtes (sur réservation), on célèbre les produits régionaux et de saison qui proviennent du marché voisin ou des fermes environnantes. Cuisine traditionnelle revisitée, cuisine bistrot ou de terroir mais toujours du fait maison."
        ],
        "nl": [
          "Pascale en Franck besloten enkele jaren geleden de drukte van Parijs te verlaten en zich hier in Saint Michel de Bannières te vestigen\nZij verwelkomen u graag in \"La Bruyle\", een voormalige paardenrelais uit de 18e eeuw, voor een rustig en warm intermezzo in de groene omgeving. Dicht bij de belangrijkste toeristische plaatsen van de Dordogne-vallei, heeft dit huis, volledig gerestaureerd in het karakter van het land, 4 kamers die ouderwetse charme en modern comfort combineren\nWarm, intiem en verfijnd, elke kamer is ingericht in de geest van het platteland, waardoor het een unieke sfeer heeft\nIn de zomer biedt het zwembad u een moment van verkoeling in de hitte van de Lot\nBij de table d'hôtes (reservering verplicht) vieren we regionale en seizoensgebonden producten van de nabijgelegen markt of omliggende boerderijen. Traditionele keuken in ere hersteld, bistro of lokale keuken maar altijd huisgemaakt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/085ad1e5-8e7d-35b5-acb9-32adcc5c6239",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/384eaa3d-aaee-3dc9-96ef-7f8fbc6f3915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a73c3429-0ecd-3f0e-b019-30e334c92bb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b789c614-8e5e-3cbf-8127-67fa7dd52392",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c82ad028-0d15-3c0e-8ca5-5491c38da6d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b59095-48b7-3f38-8187-5c284538c5c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Bruyle, eine ehemalige Pferderaststätte aus dem 18. Jahrhundert, empfängt Sie für eine ruhige und herzliche Auszeit in seiner grünen Umgebung, in der Nähe der wichtigsten Sehenswürdigkeiten des Dordogne-Tals. Das Haus verfügt über 4 Gästezimmer, die den Charme vergangener Zeiten mit dem Komfort von heute verbinden. Jedes Zimmer ist gemütlich, intim und raffiniert und wurde im Landhausstil eingerichtet, der ihnen eine einzigartige Atmosphäre verleiht. Im Sommer bietet Ihnen der Pool einen Moment der Erfrischung in der Hitze des Lot. Abendessen am Gästetisch (Reservierung erforderlich), bei dem regionale und saisonale Produkte vom nahegelegenen Markt oder von den umliegenden Bauernhöfen verwendet werden. Traditionelle Küche in neuem Gewand, Bistroküche oder regionale Küche, alles hausgemacht."
        ],
        "en": [
          "There is a friendly welcome for you at La Bruyle, an 18th C. former post-horse relay, where you can take a quiet break in a verdant setting, close to the main tourist attractions of the Dordogne Valley. The house has 4 guest rooms combining the charm of yesteryear with modern comforts. Warm, intimate, refined - each one has been decorated in the country style, giving them a unique ambiance. In the heat of summer in the Lot, cool off in the swimming pool. Table d'hôte dinner on reservation, with seasonal regional produce from the local market or surrounding farms given pride of place. Traditional cuisine with a contemporary touch, bistro or local cuisine - everything is home made."
        ],
        "it": [
          "La Bruyle, un antico relais per cavalli del XVIII secolo, vi accoglie per una pausa tranquilla e calorosa nel suo ambiente verde, vicino ai principali siti turistici della valle della Dordogna. La casa dispone di 4 camere per gli ospiti che combinano il fascino di un tempo con il comfort moderno. Calda, intima e raffinata, ogni camera è stata decorata nello spirito della campagna, conferendole un'atmosfera unica. In estate, la piscina offre un momento di refrigerio al caldo del lotto. Cene a tavola, su prenotazione, con prodotti regionali e stagionali provenienti dal vicino mercato o dalle fattorie circostanti. Cucina tradizionale rivisitata, bistrot o cucina locale, tutto fatto in casa."
        ],
        "fr": [
          "La Bruyle, ancien relais de chevaux du 18ème vous accueille pour une parenthèse calme et chaleureuse dans son cadre de verdure, proche des principaux sites touristiques de la vallée de la Dordogne. La maison dispose de 4 chambres d’hôtes mariant le charme d’antan avec le confort actuel. Chaleureuses, intimes, raffinées, chacune a été décorée dans l’esprit campagne qui leur confère une atmosphère unique. L’été, la piscine vous offre un moment de fraîcheur dans la chaleur du Lot. Dîners en table d’hôtes sur réservation, célébrant les produits régionaux et de saison en provenance du marché voisin, ou des fermes environnantes. Cuisine traditionnelle revisitée, cuisine bistrot ou des terroirs, toutes faites maison."
        ],
        "nl": [
          "La Bruyle, een voormalige paardenrelais uit de 18e eeuw, verwelkomt u voor een rustig en warm intermezzo in zijn groene omgeving, dicht bij de belangrijkste toeristische trekpleisters van de Dordogne-vallei. Het huis heeft 4 gastenkamers die de charme van weleer combineren met modern comfort. Warm, intiem en verfijnd, elke kamer is ingericht in de geest van het platteland, waardoor het een unieke sfeer heeft. In de zomer biedt het zwembad u een moment van verkoeling in de hitte van de Lot. Table d'hôtes diners, op reservering, met regionale en seizoensgebonden producten van de nabijgelegen markt of van omliggende boerderijen. Traditionele keuken in ere hersteld, bistro of lokale keuken, alles huisgemaakt."
        ],
        "es": [
          "Disfrute de un paréntesis tranquilo y cálido en La Bruyle, un antiguo relevo de postas del s. XVII rodeado de verdor, próximo de los principales sitios turísticos del valle del río Dordogne. La casa dispone de 4 habitaciones de huéspedes que combinan el encanto antiguo con la comodidad actual. Cálidas, íntimas, refinadas, todas han sido decoradas con un estilo campestre que les confiere una atmósfera única. En verano, la piscina ofrece una pausa refrescante en el calor del Lot. Posibilidad de cenar con los propietarios reservando; productos regionales y de temporada procedentes del mercado vecino, o de las granjas cercanas. Cocina tradicional revisitada, cocina de bar o regional, totalmente casera."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/435131f9-fa95-311d-b608-77d61de062ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3b50a412-8d13-3cc2-b23f-54b8614ec982",
          "ebucore:title": {
            "en": [
              "maison-hotes-rocamadour-padirac-dordogne"
            ],
            "fr": [
              "Maison-hotes-rocamadour-padirac-dordogne"
            ],
            "es": [
              "maison-hotes-rocamadour-padirac-dordogne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Bruyle - Aspherie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b3c216ef-6065-3d33-8e33-7ad289ea0be3",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/maison-hotes-rocamadour-padirac-dordogne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/435131f9-fa95-311d-b608-77d61de062ce",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3b50a412-8d13-3cc2-b23f-54b8614ec982",
          "ebucore:title": {
            "en": [
              "maison-hotes-rocamadour-padirac-dordogne"
            ],
            "fr": [
              "Maison-hotes-rocamadour-padirac-dordogne"
            ],
            "es": [
              "maison-hotes-rocamadour-padirac-dordogne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Bruyle - Aspherie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b3c216ef-6065-3d33-8e33-7ad289ea0be3",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/maison-hotes-rocamadour-padirac-dordogne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1da0e1dc-6a5d-31dc-9d81-eae3aed0b602",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2dfd1158-5db3-3dfc-b4c6-895a56812992",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78dad75f-7157-3a9a-b3bb-92f5f4515abe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0a0c2fed-6be9-3e56-aae0-6195e95e65ab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83d4b16c-698c-39b3-8909-78f3b9e20ef7",
          "schema:addressLocality": "Saint-Michel-de-Bannières",
          "schema:postalCode": "46110",
          "schema:streetAddress": [
            "Lieu-dit Colonjac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46283",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Michel-de-Bannières"
              ],
              "pt": [
                "Saint-Michel-de-Bannières"
              ],
              "en": [
                "Saint-Michel-de-Bannières"
              ],
              "it": [
                "Saint-Michel-de-Bannières"
              ],
              "fr": [
                "Saint-Michel-de-Bannières"
              ],
              "nl": [
                "Saint-Michel-de-Bannières"
              ],
              "es": [
                "Saint-Michel-de-Bannières"
              ]
            },
            "insee": "46283",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/954e5b3e-afc1-35b3-a515-cf540641744b",
        "schema:latitude": "44.9743637",
        "schema:longitude": "1.68019264",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/30d891b9-3144-33bc-923b-8facd752d6ac",
          "schema:validFrom": "2023-02-10T00:00:00",
          "schema:validThrough": "2023-12-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
      "schema:legalName": "OT Vallée de la Dordogne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-06-22T13:01:39.987Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2462c2c1-57ec-35c4-bb2e-88cd6bdd2008",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2c178d32-b522-3e78-8d02-02835d3baf8a",
          "schema:maxPrice": [
            "33"
          ],
          "schema:minPrice": [
            "33"
          ],
          "schema:price": "33",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "en": [
              "Meal (Chambres d'hôtes)"
            ],
            "fr": [
              "Repas (Chambres d'hôtes)"
            ],
            "es": [
              "Comidas (Habitación casa particular)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/6ce554df-5bdf-3f7f-bb47-82be765767ff",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "83"
          ],
          "schema:price": "83",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "One person (Chambres d'hôtes)"
            ],
            "fr": [
              "Une personne (Chambres d'hôtes)"
            ],
            "es": [
              "Una persona (Habitación casa particular)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cc500a0e-55a4-3ce9-8d35-e157ad3e1611",
          "schema:maxPrice": [
            "130"
          ],
          "schema:minPrice": [
            "93"
          ],
          "schema:price": "93",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:TwoPeopleBAndB",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Zwei Personen"
                ],
                "pt": [
                  "Duas pessoas"
                ],
                "en": [
                  "Two people"
                ],
                "it": [
                  "Due persone"
                ],
                "fr": [
                  "Deux personnes"
                ],
                "nl": [
                  "Twee personen"
                ],
                "es": [
                  "Dos personas"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Two people (Chambres d'hôtes)"
            ],
            "fr": [
              "Deux personnes  (Chambres d'hôtes)"
            ],
            "es": [
              "Dos personas (Habitación casa particular)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}