{
  "@id": "https://data.datatourisme.fr/28/6cedcaa4-1010-39da-9a6a-ea94df2f1ab0",
  "dc:identifier": "HLOPIC002V50R9D1",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen der mittelalterlichen Stadt Laon empfängt Sie Didier, Restaurator und Gastgeber, in einem wunderschönen..."
    ],
    "en": [
      "In the heart of the medieval city of Laon, Didier, restaurateur and host, welcomes you in a magnificent..."
    ],
    "it": [
      "Nel cuore della città medievale di Laon, Didier, ristoratore e padrone di casa, vi accoglie in un magnifico..."
    ],
    "fr": [
      "Au coeur de la cite médiévale de Laon, Didier restaurateur et hôte vous accueille dans un magnifique..."
    ],
    "nl": [
      "In het hart van de middeleeuwse stad Laon ontvangt Didier, restauranthouder en gastheer, u in een prachtige..."
    ],
    "es": [
      "En el corazón de la ciudad medieval de Laon, Didier, restaurador y anfitrión, le acoge en un magnífico..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Logis du Parvis"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/f57a1ff5-39a5-3e6b-8f23-aa4700064c96",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Agence Aisne Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Agence Aisne Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Agence Aisne Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c44598ab-2d9e-390c-9935-2fb0b4aec6eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/121f7ade-285f-3b2a-9beb-63e4c83d8efd",
          "schema:addressLocality": "Laon",
          "schema:postalCode": "02000",
          "schema:streetAddress": [
            "3 Place du Parvis Gautier de Mortagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02408",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laon"
              ],
              "pt": [
                "Laon"
              ],
              "en": [
                "Laon"
              ],
              "it": [
                "Laon"
              ],
              "fr": [
                "Laon"
              ],
              "nl": [
                "Laon"
              ],
              "es": [
                "Laon"
              ]
            },
            "insee": "02408",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "logisduparvis@hotmail.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 23 20 27 27"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.logisduparvis.com/l-appartement/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4e4b7472-ce2a-3efd-91e9-9d5c9a56b35a",
      "schema:email": [
        "logisduparvis@hotmail.com"
      ],
      "schema:telephone": [
        "+33 3 23 20 27 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.logisduparvis.com/l-appartement/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c44598ab-2d9e-390c-9935-2fb0b4aec6eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/121f7ade-285f-3b2a-9beb-63e4c83d8efd",
          "schema:addressLocality": "Laon",
          "schema:postalCode": "02000",
          "schema:streetAddress": [
            "3 Place du Parvis Gautier de Mortagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02408",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laon"
              ],
              "pt": [
                "Laon"
              ],
              "en": [
                "Laon"
              ],
              "it": [
                "Laon"
              ],
              "fr": [
                "Laon"
              ],
              "nl": [
                "Laon"
              ],
              "es": [
                "Laon"
              ]
            },
            "insee": "02408",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "logisduparvis@hotmail.com"
      ],
      "schema:legalName": "Hébergements locatifs",
      "schema:telephone": [
        "+33 3 23 20 27 27"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.logisduparvis.com/l-appartement/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/396b9963-e6d7-3d63-806c-e2feb6188714",
      "dc:description": {
        "de": [
          "Im Herzen der mittelalterlichen Stadt Laon empfängt Sie Didier, Restaurator und Gastgeber, in einer wunderschönen und sehr komfortablen Wohnung mit einem uneinnehmbaren Blick auf die gotische Kathedrale Notre-Dame de Laon.\n\nDiese Wohnung ist wie ein eleganter und moderner Design-Kokon konzipiert, in dem Sie sich mit Ihrem Partner, Ihrer Familie oder Ihren Freunden treffen und gemütliche Stunden verbringen können. Hier ist alles darauf ausgerichtet, dass Sie Ihre Batterien wieder aufladen und die einzigartige historische Umgebung genießen können. Egal, ob Sie sich nach völliger Autonomie oder nach einem persönlicheren Service sehnen, Sie werden auf Ihre Kosten kommen. In der Wohnung gibt es zwei Schlafzimmer mit Kingsize-Betten für einen erholsamen Schlaf, eine riesige begehbare Dusche zum Entspannen und eine voll ausgestattete Küche.\n\nLust auf die All-Inclusive-Option? Didier und sein Team stehen Ihnen während Ihres gesamten Aufenthalts zur Verfügung: Zimmerservice, Tischreservierung im Restaurant oder Besichtigungen - sie kümmern sich um alles! Entdecken Sie unsere Dienstleistungen!\n\nJeden Morgen werden Sie die wunderschöne Kathedrale von Laon bestaunen, ein perfekter Start in den Tag! Nach einem Frühstück auf dem Balkon, im Bett oder auf der Terrasse des Restaurants können Sie durch die alten Straßen von Laon schlendern. Sie sind nur wenige Schritte von den schönsten Sehenswürdigkeiten der Stadt entfernt: Kathedrale, Bischofspalast, Kanonikerkloster, Stadtmauern, befestigte Tore, Rathausplatz und die Liste ließe sich noch lange fortsetzen. Das Fremdenverkehrsamt der Region Laon befindet sich gegenüber Ihrer Adresse und gibt Ihnen alle Informationen, um die Stadt und die Umgebung zu erkunden.\n\n\nOb Sie nun auf Geschäftsreise sind oder die Region als Tourist besuchen, wir freuen uns auf Ihren Besuch, um Ihren Aufenthalt so angenehm wie möglich zu gestalten."
        ],
        "en": [
          "In the heart of the medieval city of Laon, Didier, restaurateur and host, welcomes you in a magnificent and very comfortable apartment with an impregnable view on the gothic cathedral Notre-Dame de Laon.\n\nThis dwelling has been designed as a stylish and modern cocoon for you to meet up with your lover, your family or to share sweet and friendly moments with your friends. Here, everything is thought so that you can recharge your batteries and enjoy the unique historical setting. Whether you want complete autonomy or a more personalised service, you will be delighted. In the apartment there are two bedrooms with king size beds for a restful sleep, a huge Italian shower to relax and a fully equipped kitchen.\n\nWant the all-inclusive option? Didier and his team are at your service throughout your stay: room service, booking a table in the restaurant or visits, they will take care of everything! Quickly discover all our services!\n\nEvery morning, you will marvel at the magnificent cathedral of Laon, which is a great way to start the day! After breakfast on the balcony, at the back of the bed or on the terrace of the restaurant, you can stroll through the old streets of Laon, you are close to the most beautiful sites of the city: cathedral, bishop's palace, cloister of the canons, ramparts, fortified gates, city hall square and the list goes on. The Pays de Laon Tourist Office is opposite your address and will give you all the keys to explore the city and the surrounding area.\n\n\nWhether you are on a business trip, or a tourist visit in the region, we will be happy to welcome you so that your stay will be the most pleasant."
        ],
        "it": [
          "Nel cuore della città medievale di Laon, Didier, ristoratore e padrone di casa, vi accoglie in un appartamento magnifico e molto confortevole con una vista mozzafiato sulla cattedrale gotica di Notre-Dame de Laon.\n\nQuesta dimora è stata concepita come un bozzolo di design, elegante e moderno per gli innamorati, le famiglie o per condividere momenti dolci e conviviali con gli amici. Qui tutto è pensato per ricaricare le batterie e godere di un ambiente storico unico. Che desideriate una completa autonomia o un servizio più personale, sarete soddisfatti. L'appartamento dispone di due camere da letto con letti king size per un buon riposo notturno, un'enorme cabina doccia per il relax e una cucina completamente attrezzata.\n\nVolete l'opzione all-inclusive? Didier e il suo team sono a vostra disposizione per tutto il soggiorno: servizio in camera, prenotazione di ristoranti o visite, si occuperanno di tutto! Scoprite tutti i nostri servizi!\n\nOgni mattina potrete ammirare la magnifica cattedrale di Laon, un ottimo modo per iniziare la giornata! Dopo una colazione sul balcone, ai piedi del letto o sulla terrazza del ristorante, potrete passeggiare nelle antiche vie di Laon, a un passo dai luoghi più belli della città: cattedrale, palazzo episcopale, chiostro dei canonici, bastioni, porte fortificate, luogo del municipio e l'elenco è ancora lungo. L'ufficio turistico del Pays de Laon si trova di fronte al vostro indirizzo e vi darà tutte le chiavi per esplorare la città e i dintorni.\n\n\nChe siate in viaggio d'affari o in visita alla regione, saremo lieti di accogliervi e di rendere il vostro soggiorno il più piacevole possibile."
        ],
        "fr": [
          "Au coeur de la cite médiévale de Laon, Didier restaurateur et hôte vous accueille dans un magnifique et très confortable appartement avec une vue impregnable sur la cathédrale gothique Notre-Dame de Laon.\n\nCe logis pensé comme un cocoon design, élégant et moderne pour vous retrouver en amoureux, en famille ou partager des moments doux et conviviaux avec vos amis. Ici, tout est pensé pour que vous rechargiez les batteries et que vous profitiez du cadre historique unique. Que vous ayez envie d’une autonomie complète ou d’un service plus personnalisé, vous serez comblés. Dans l’appartement, on trouve deux chambres avec lits king size pour un sommeil réparateur, une immense douche à l’italienne pour se délasser et une cuisine toute équipée.\n\nEnvie de l’option tout compris ? Didier et son équipe sont à votre service tout au long de votre séjour: room service, réservation d’une table au restaurant ou de visites, ils s’occuperont de tout ! Découvrez-vite tous nos services !\n\nChaque matin, vous vous émerveillerez devant la magnifique cathédrale de Laon, de quoi commencer la journée en beauté! Après un petit-déjeuner sur le balcon, au fond du lit ou en terrasse du restaurant, vous pourrez flâner dans les vielles rues de Laon, vous êtes à deux pas des plus beaux sites de la ville: cathédrale, palais épiscopal, cloître des chanoines, remparts, portes fortifiées, place de l’hôtel de ville et la liste est encore longue. L’office de tourisme du Pays de Laon, est en face de votre adresse et vous donnera toutes les clés pour explorer la ville et les environs.\n\n\nQue vous soyez en déplacement professionnel, ou en visite touristique dans la région, nous nous ferons un plaisir de vous accueillir afin que votre séjour soit des plus agréables."
        ],
        "nl": [
          "In het hart van de middeleeuwse stad Laon ontvangt Didier, restaurateur en gastheer, u in een prachtig en zeer comfortabel appartement met een adembenemend uitzicht op de gotische kathedraal Notre-Dame de Laon.\n\nDeze woning werd ontworpen als een design, elegante en moderne cocon voor geliefden, gezinnen of om zoete en gezellige momenten te delen met uw vrienden. Hier is alles erop gericht om de batterijen weer op te laden en te genieten van de unieke historische omgeving. Of u nu volledige autonomie wenst of een meer persoonlijke service, u zult tevreden zijn. De flat heeft twee slaapkamers met kingsize bedden voor een goede nachtrust, een enorme inloopdouche om te ontspannen en een volledig uitgeruste keuken.\n\nWilt u de all-inclusive optie? Didier en zijn team staan gedurende uw hele verblijf tot uw dienst: roomservice, restaurantreserveringen of bezoeken, zij zorgen voor alles! Ontdek al onze diensten !\n\nElke ochtend bewondert u de prachtige kathedraal van Laon, een geweldige manier om de dag te beginnen! Na een ontbijt op het balkon, onder aan het bed of op het terras van het restaurant, kunt u wandelen in de oude straten van Laon, u bent slechts een stap verwijderd van de mooiste bezienswaardigheden van de stad: kathedraal, bisschoppelijk paleis, klooster van de kanunniken, wallen, versterkte poorten, plaats van het stadhuis en de lijst is nog lang. Het VVV-kantoor van Pays de Laon bevindt zich tegenover uw adres en geeft u alle informatie die u nodig heeft om de stad en de omgeving te verkennen.\n\n\nOf u nu op zakenreis bent of de regio bezoekt, wij verwelkomen u graag en maken uw verblijf zo aangenaam mogelijk."
        ],
        "es": [
          "En el corazón de la ciudad medieval de Laon, Didier, restaurador y anfitrión, le acoge en un magnífico y muy confortable piso con una impresionante vista sobre la catedral gótica de Notre-Dame de Laon.\n\nEsta vivienda fue concebida como un capullo de diseño, elegante y moderno para los amantes, las familias o para compartir momentos dulces y de convivencia con sus amigos. Aquí, todo está pensado para que recargues las pilas y disfrutes de un entorno histórico único. Tanto si desea una autonomía total como un servicio más personal, quedará satisfecho. El piso tiene dos dormitorios con camas king size para dormir bien, una enorme ducha para relajarse y una cocina totalmente equipada.\n\n¿Quiere la opción de todo incluido? Didier y su equipo están a su servicio durante toda su estancia: servicio de habitaciones, reservas en restaurantes o visitas, ¡se encargarán de todo! ¡Descubra todos nuestros servicios!\n\nTodas las mañanas, se maravillará con la magnífica catedral de Laon, ¡una gran manera de empezar el día! Después de un desayuno en el balcón, al pie de la cama o en la terraza del restaurante, podrá pasear por las antiguas calles de Laon, está a un paso de los lugares más bellos de la ciudad: catedral, palacio episcopal, claustro de los canónigos, murallas, puertas fortificadas, lugar del ayuntamiento y la lista sigue siendo larga. La oficina de turismo del Pays de Laon se encuentra frente a su dirección y le dará todas las claves para explorar la ciudad y sus alrededores.\n\n\nTanto si está en viaje de negocios como si está de visita en la región, estaremos encantados de recibirle y hacer que su estancia sea lo más agradable posible."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19742230-7491-3df4-89dc-8abcb4f43ffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49b8e43b-240d-3444-9845-ff0ad258eb2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cad53cd-f0e0-3c61-bbca-002e7cbdbc8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f8d0be3-7923-31fb-ac63-689438cfaa82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91ffaa41-e23b-3fc4-a7b0-f0cba3853c45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d780729-4e35-37f0-94e7-86c5a3e9681d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac301e91-f017-304d-8e56-1bbddaf684f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9018170-9eac-3dc7-a39b-cb7f483f7a9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7b45a29-bac6-32d7-9b98-de76b27ae84e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df05638e-c906-39eb-94e7-f11c8192ad45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen der mittelalterlichen Stadt Laon empfängt Sie Didier, Restaurator und Gastgeber, in einem wunderschönen..."
        ],
        "en": [
          "In the heart of the medieval city of Laon, Didier, restaurateur and host, welcomes you in a magnificent..."
        ],
        "it": [
          "Nel cuore della città medievale di Laon, Didier, ristoratore e padrone di casa, vi accoglie in un magnifico..."
        ],
        "fr": [
          "Au coeur de la cite médiévale de Laon, Didier restaurateur et hôte vous accueille dans un magnifique..."
        ],
        "nl": [
          "In het hart van de middeleeuwse stad Laon ontvangt Didier, restauranthouder en gastheer, u in een prachtige..."
        ],
        "es": [
          "En el corazón de la ciudad medieval de Laon, Didier, restaurador y anfitrión, le acoge en un magnífico..."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/963865f6-c61d-31f9-ad96-66cd65bb848b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf17857d-f675-3e6c-9817-9b84675b17af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d63af2f0-9695-3c1d-941b-58b9425ce051",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d90dab8f-d528-3d24-8b35-5ea02a6a18f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e49f7327-682f-348e-bf42-33b52acc5d51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0a0f5e85-b03e-3528-bafd-3aa0bf84c9f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/121f7ade-285f-3b2a-9beb-63e4c83d8efd",
          "schema:addressLocality": "Laon",
          "schema:postalCode": "02000",
          "schema:streetAddress": [
            "3 Place du Parvis Gautier de Mortagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02408",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laon"
              ],
              "pt": [
                "Laon"
              ],
              "en": [
                "Laon"
              ],
              "it": [
                "Laon"
              ],
              "fr": [
                "Laon"
              ],
              "nl": [
                "Laon"
              ],
              "es": [
                "Laon"
              ]
            },
            "insee": "02408",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1d30ee0-9742-3a2c-86fd-6061de34cd2d",
        "schema:latitude": "49.564213",
        "schema:longitude": "3.623602",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:02:32.497Z"
}