{
  "@id": "https://data.datatourisme.fr/30/6c42efef-39d6-3b3d-986c-f3e10330626b",
  "dc:identifier": "ITINOR050V50UK23",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zu Beginn dieser 22 km langen Etappe umrunden Sie die Ortschaft Genêts. Sie gehen an der Grenze zum Grasland entlang. Wenn Sie eine Gabione erreichen, gehen Sie am Rand der Wiesen hoch und überqueren die Leitern, um zur Spitze des Mont Manet und dann nach Les Porteaux zu gelangen. Sie kommen dann am Grand Port vorbei. Achtung: Bei sehr großen Gezeitenunterschieden sollten Sie zwischen dem Grand-Port und dem Weiler Rivage die Küstenstraße nehmen\nDer Weg wechselt zwischen Gras und Straße und führt zur felsigen Landspitze Grouin du Sud, von wo aus Sie einen herrlichen Blick auf die Bucht des Mont Saint-Michel haben. Hier vereinigen sich die Flüsse Sée und Sélune zu einem Fluss. Während der großen Gezeiten können Sie von hier aus das Phänomen des Mascaret beobachten. Diese Welle oder \"Wasserwand\" schwappt 1 Stunde und 15 Minuten vor Hochwasser den Fluss hinauf\nDer Küstenweg führt Sie zu einer Brücke, die Sie überqueren, um dann wieder auf das Grasland zu gelangen. Sie gehen an der Pferderennbahn vorbei, die Sie zur Landstraße (D911) führt. Sie folgen einem Weg, der parallel zur Straße am Flussufer verläuft, bis Sie die Brücke über die Sée erreichen\nWenn Sie am Ende der Brücke Avranches entdecken möchten, können Sie dem GRP des Belvédères du Mont Saint-Michel folgen. Er führt Sie durch das Stadtzentrum und Sie können den GR® 223 in Bouillé über den GR® 22 wieder einholen\nWenn Sie dem GR® 223 weiter folgen, biegen Sie nach der Überquerung der Fußgängerbrücke rechts ab. Der Weg führt durch Les Plataines, La Roche und Mirey. Ab Mirey bis Bouillé wandern Sie über die Salzwiesen inmitten von Schafherden (nicht erschrecken)\nBei hohen Gezeiten ist es ratsam, die Straße zu benutzen. Von Bouillé aus geht die Etappe auf der Straße weiter bis zur Furt von Epine. Bei der Mühle von Flaget betreten Sie erneut die Salzwiesen. Bis Pontaubault wechselt der Weg zwischen Straße und Grasland."
    ],
    "en": [
      "At the start of this 22 km stage, you’ll go around the village of Genêts, walking next to the salt meadows. When you get to a gabion wall, go along the edge of the meadows and climb over the stiles to get to the Pointe du Mont Manet then Les Porteaux. Next, you’ll go past Le Grand-Port. Note: with very high tidal coefficients, it’s best to take the coastal road between Le Grand-Port and Le Rivage hamlet.\n\nThe path alternates between salt meadows and roads on the way to the rocky headland at Grouin du Sud, where you’ll have a superb view of the Bay of Mont Saint-Michel. This is where the Sée and Sélune streams meet to form a river. During the spring tides, you can watch the famous “mascaret” tidal bore here. This “wall of water” goes up the river an hour and a quarter before the high tide.\n\nNext, the coastal path takes you to a bridge that you’ll cross before getting back to the salt meadows. Walk alongside the racecourse that takes you to the departmental road (D911). Next, take a path parallel to the road along the river to the footbridge over the Sée.\n\nFrom here, if you want to explore Avranches, you can follow the GRP path “Les Belvédères du Mont Saint-Michel”. It takes you into the town centre and you can get back on the GR®223 in Bouillé via the GR®22. \n\nIf you carry on following the GR®223, turn right after going over the footbridge. The road goes through Les Plataines, La Roche and Mirey. From Mirey to Bouillé, you’ll walk through the saltmarshes surrounded by herds of sheep (don’t disturb them).\n\nDuring the spring tides, it’s better to take the road. From Bouillé, carry on this section along the road to Gué de l’Epine. At Moulin de Flaget, you’ll enter the saltmarshes again. Between here and Pontaubault, the path alternates between roads and salt meadows."
    ],
    "it": [
      "All'inizio di questa tappa di 22 km, si percorre la città di Genêts. Si cammina lungo il bordo del prato. Quando si raggiunge un gabbione, si sale fino al bordo dei prati e si attraversano le scalette per raggiungere la punta del Mont Manet e poi Les Porteaux. Si passa quindi al Grand-Port. Attenzione, in caso di coefficienti di marea molto elevati, si consiglia di percorrere la strada costiera tra il Grand-Port e la frazione di Le Rivage\nIl sentiero alterna prati e strade e si dirige verso la punta rocciosa del Grouin du Sud, da cui si gode di una superba vista sulla baia di Mont Saint-Michel. È qui che i fiumi Sée e Sélune si uniscono per formare un fiume. Durante le alte maree, da qui si può osservare il fenomeno del foro di marea. Quest'onda o \"muro d'acqua\" risale il fiume 1 ora e 15 minuti prima dell'alta marea\nIl sentiero costiero conduce poi a un ponte, che si attraversa per raggiungere le praterie. Si cammina lungo l'ippodromo che conduce alla strada dipartimentale (D911). Si percorre quindi un sentiero parallelo alla strada che costeggia il fiume fino a raggiungere la passerella di Sée\nAlla fine del ponte, se volete scoprire Avranches, potete seguire il GRP des Belvédères du Mont Saint-Michel. Il percorso vi condurrà nel centro della città e potrete raggiungere il GR® 223 a Bouillé attraverso il GR® 22\nSe si continua a seguire il GR® 223, dopo aver attraversato il ponte pedonale si gira a destra. La strada passa per Les Plataines, La Roche e Mirey. Da Mirey a Bouillé, si cammina attraverso i prati salati tra le greggi di pecore (non spaventatele)\nDurante le alte maree, è consigliabile utilizzare la strada. Da Bouillé, si prosegue la tappa su strada fino al guado dell'Epine. All'altezza del mulino di Flaget, si entra nuovamente nei prati salati. Fino a Pontaubault, il percorso oscilla tra strada e prato."
    ],
    "fr": [
      "Au départ de cette étape de 22km, vous contournez le bourg de Genêts. Vous marchez à la limite des herbus. Lorsque vous arrivez à hauteur d’un gabion, montez en bordure des prés et franchissez les échelles pour arriver à la pointe du Mont Manet puis aux Porteaux. Vous passez ensuite au Grand-Port. Attention, lors des très grands coefficients de marées, il vous est conseillé d’emprunter la route côtière entre le Grand-Port et le hameau du Rivage. \nLe chemin alterne entre herbus et route et se dirige vers la pointe rocheuse du Grouin du Sud où vous aurez une superbe vue sur la baie du Mont Saint-Michel. C’est ici que se réunissent les rivières de la Sée et la Sélune pour former un fleuve. Lors des grandes marées, c’est d’ici que vous pouvez observer le phénomène du mascaret. Cette vague ou “muret d’eau” remonte la rivière 1h15 avant la pleine mer. \nLe chemin littoral vous mène ensuite jusqu’à un pont, franchissez-le puis rejoignez les herbus. Vous longez l’hippodrome qui vous mène jusqu’à la route départementale (D911). Vous rattrapez ensuite un chemin parallèle à la route au bord de la rivière jusqu’à la passerelle de la Sée. \nAu bout de celle-ci, si vous souhaitez découvrir Avranches, vous pouvez suivre le GRP des Belvédères du Mont Saint-Michel. Il vous emmènera dans le centre-ville et vous pourrez rattraper le GR® 223 à Bouillé par le GR® 22. \nSi vous continuez de suivre le GR® 223, tournez à droite après avoir franchi la passerelle. La route passe par les Plataines, la Roche et Mirey. À partir de Mirey et jusqu’à Bouillé, vous marchez dans les prés salés au milieu des troupeaux de moutons (ne pas les effrayer). \nLors des grandes marées, il est conseillé d’utiliser la route. De Bouillé, poursuivre l’étape par la route jusqu’au gué de l’Epine. Au niveau du moulin de Flaget, vous entrez une nouvelle fois dans les prés salés. Jusqu’à Pontaubault, le chemin oscille entre route et herbus."
    ],
    "es": [
      "Al comienzo de esta etapa de 22 km, se recorre la ciudad de Genêts. Caminas por el borde de la pradera. Cuando llegue a un gavión, suba hasta el borde de los prados y cruce las escaleras para alcanzar la punta del Mont Manet y luego Les Porteaux. A continuación, pasa el Grand-Port. Atención, durante los coeficientes de marea muy altos, se aconseja tomar la carretera costera entre el Grand-Port y la aldea de Le Rivage\nEl sendero alterna praderas y carretera y se dirige hacia la punta rocosa de Grouin du Sud, desde donde se disfruta de una magnífica vista de la bahía del Monte Saint-Michel. Es aquí donde los ríos Sée y Sélune se unen para formar un río. Durante las mareas altas, desde aquí se puede observar el fenómeno de la perforación por la marea. Esta ola o \"muro de agua\" remonta el río 1 hora y 15 minutos antes de la pleamar\nLa senda costera le conducirá a continuación hasta un puente, crúcelo y únase a las praderas. Camine a lo largo del hipódromo, que le conducirá a la carretera departamental (D911). A continuación se toma un camino paralelo a la carretera que bordea el río hasta llegar a la pasarela de la Sée\nAl final del puente, si desea descubrir Avranches, puede seguir el GRP des Belvédères du Mont Saint-Michel. Le llevará al centro de la ciudad y podrá alcanzar el GR® 223 en Bouillé a través del GR® 22\nSi continúa por el GR® 223, gire a la derecha después de cruzar la pasarela. La carretera pasa por Les Plataines, La Roche y Mirey. De Mirey a Bouillé, camine por los prados salados entre rebaños de ovejas (no las asuste)\nDurante las mareas altas, es aconsejable utilizar la carretera. Desde Bouillé, continuar la etapa por carretera hasta el vado de Epine. A la altura del molino Flaget, se entra de nuevo en los prados salados. Hasta Pontaubault, el camino oscila entre la carretera y la pradera."
    ],
    "nl": [
      "Aan het begin van deze etappe van 22 km loopt u rond de stad Genêts. Je loopt langs de rand van het grasland. Wanneer u een schanskorf bereikt, gaat u omhoog naar de rand van de weilanden en steekt u de ladders over om het punt van de Mont Manet en vervolgens Les Porteaux te bereiken. Dan passeer je de Grand-Port. Pas op, tijdens zeer hoge getijdencoëfficiënten wordt u aangeraden de kustweg te nemen tussen de Grand-Port en het gehucht Le Rivage\nHet pad wisselt grasland en weg af en gaat naar de rotsachtige punt van Grouin du Sud waar u een prachtig uitzicht heeft op de baai van de Mont Saint-Michel. Hier komen de rivieren Sée en Sélune samen tot een rivier. Bij vloed kunt u van hieruit het fenomeen van de getijdenboring waarnemen. Deze golf of \"watermuur\" stijgt 1 uur en 15 minuten voor hoogwater de rivier op\nHet kustpad leidt u vervolgens naar een brug, steek deze over en ga naar de graslanden. U loopt langs de renbaan die u naar de departementale weg (D911) leidt. Vervolgens neemt u een pad parallel aan de weg langs de rivier tot aan de voetgangersbrug over de Sée\nAan het einde van de brug kunt u, als u Avranches wilt ontdekken, de GRP des Belvédères du Mont Saint-Michel volgen. Deze brengt u naar het stadscentrum en via de GR® 22 kunt u in Bouillé de GR® 223 inhalen\nAls u de GR® 223 blijft volgen, gaat u na het oversteken van de voetgangersbrug rechtsaf. De weg loopt door Les Plataines, La Roche en Mirey. Van Mirey naar Bouillé loopt u door de zoutweiden tussen de schaapskuddes (niet schrikken)\nBij hoog water is het raadzaam de weg te gebruiken. Vanuit Bouillé vervolgt u de etappe over de weg naar het ford van Epine. Ter hoogte van de Flaget-molen betreedt u opnieuw de zoutweiden. Tot Pontaubault schommelt het pad tussen weg en grasland."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Genêts - Pontaubault"
    ],
    "fr": [
      "GR®223 - Genêts - Pontaubault"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "330",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14918cc5-319c-32f8-84a0-4b9014f4f51f",
      "dc:description": {
        "de": [
          "Zu Beginn dieser 22 km langen Etappe umrunden Sie die Ortschaft Genêts. Sie gehen an der Grenze zum Grasland entlang. Wenn Sie eine Gabione erreichen, gehen Sie am Rand der Wiesen hoch und überqueren die Leitern, um zur Spitze des Mont Manet und dann nach Les Porteaux zu gelangen. Sie kommen dann am Grand Port vorbei. Achtung: Bei sehr großen Gezeitenunterschieden sollten Sie zwischen dem Grand-Port und dem Weiler Rivage die Küstenstraße nehmen\nDer Weg wechselt zwischen Gras und Straße und führt zur felsigen Landspitze Grouin du Sud, von wo aus Sie einen herrlichen Blick auf die Bucht des Mont Saint-Michel haben. Hier vereinigen sich die Flüsse Sée und Sélune zu einem Fluss. Während der großen Gezeiten können Sie von hier aus das Phänomen des Mascaret beobachten. Diese Welle oder \"Wasserwand\" schwappt 1 Stunde und 15 Minuten vor Hochwasser den Fluss hinauf\nDer Küstenweg führt Sie zu einer Brücke, die Sie überqueren, um dann wieder auf das Grasland zu gelangen. Sie gehen an der Pferderennbahn vorbei, die Sie zur Landstraße (D911) führt. Sie folgen einem Weg, der parallel zur Straße am Flussufer verläuft, bis Sie die Brücke über die Sée erreichen\nWenn Sie am Ende der Brücke Avranches entdecken möchten, können Sie dem GRP des Belvédères du Mont Saint-Michel folgen. Er führt Sie durch das Stadtzentrum und Sie können den GR® 223 in Bouillé über den GR® 22 wieder einholen\nWenn Sie dem GR® 223 weiter folgen, biegen Sie nach der Überquerung der Fußgängerbrücke rechts ab. Der Weg führt durch Les Plataines, La Roche und Mirey. Ab Mirey bis Bouillé wandern Sie über die Salzwiesen inmitten von Schafherden (nicht erschrecken)\nBei hohen Gezeiten ist es ratsam, die Straße zu benutzen. Von Bouillé aus geht die Etappe auf der Straße weiter bis zur Furt von Epine. Bei der Mühle von Flaget betreten Sie erneut die Salzwiesen. Bis Pontaubault wechselt der Weg zwischen Straße und Grasland."
        ],
        "en": [
          "At the start of this 22 km stage, you’ll go around the village of Genêts, walking next to the salt meadows. When you get to a gabion wall, go along the edge of the meadows and climb over the stiles to get to the Pointe du Mont Manet then Les Porteaux. Next, you’ll go past Le Grand-Port. Note: with very high tidal coefficients, it’s best to take the coastal road between Le Grand-Port and Le Rivage hamlet.\n\nThe path alternates between salt meadows and roads on the way to the rocky headland at Grouin du Sud, where you’ll have a superb view of the Bay of Mont Saint-Michel. This is where the Sée and Sélune streams meet to form a river. During the spring tides, you can watch the famous “mascaret” tidal bore here. This “wall of water” goes up the river an hour and a quarter before the high tide.\n\nNext, the coastal path takes you to a bridge that you’ll cross before getting back to the salt meadows. Walk alongside the racecourse that takes you to the departmental road (D911). Next, take a path parallel to the road along the river to the footbridge over the Sée.\n\nFrom here, if you want to explore Avranches, you can follow the GRP path “Les Belvédères du Mont Saint-Michel”. It takes you into the town centre and you can get back on the GR®223 in Bouillé via the GR®22. \n\nIf you carry on following the GR®223, turn right after going over the footbridge. The road goes through Les Plataines, La Roche and Mirey. From Mirey to Bouillé, you’ll walk through the saltmarshes surrounded by herds of sheep (don’t disturb them).\n\nDuring the spring tides, it’s better to take the road. From Bouillé, carry on this section along the road to Gué de l’Epine. At Moulin de Flaget, you’ll enter the saltmarshes again. Between here and Pontaubault, the path alternates between roads and salt meadows."
        ],
        "it": [
          "All'inizio di questa tappa di 22 km, si percorre la città di Genêts. Si cammina lungo il bordo del prato. Quando si raggiunge un gabbione, si sale fino al bordo dei prati e si attraversano le scalette per raggiungere la punta del Mont Manet e poi Les Porteaux. Si passa quindi al Grand-Port. Attenzione, in caso di coefficienti di marea molto elevati, si consiglia di percorrere la strada costiera tra il Grand-Port e la frazione di Le Rivage\nIl sentiero alterna prati e strade e si dirige verso la punta rocciosa del Grouin du Sud, da cui si gode di una superba vista sulla baia di Mont Saint-Michel. È qui che i fiumi Sée e Sélune si uniscono per formare un fiume. Durante le alte maree, da qui si può osservare il fenomeno del foro di marea. Quest'onda o \"muro d'acqua\" risale il fiume 1 ora e 15 minuti prima dell'alta marea\nIl sentiero costiero conduce poi a un ponte, che si attraversa per raggiungere le praterie. Si cammina lungo l'ippodromo che conduce alla strada dipartimentale (D911). Si percorre quindi un sentiero parallelo alla strada che costeggia il fiume fino a raggiungere la passerella di Sée\nAlla fine del ponte, se volete scoprire Avranches, potete seguire il GRP des Belvédères du Mont Saint-Michel. Il percorso vi condurrà nel centro della città e potrete raggiungere il GR® 223 a Bouillé attraverso il GR® 22\nSe si continua a seguire il GR® 223, dopo aver attraversato il ponte pedonale si gira a destra. La strada passa per Les Plataines, La Roche e Mirey. Da Mirey a Bouillé, si cammina attraverso i prati salati tra le greggi di pecore (non spaventatele)\nDurante le alte maree, è consigliabile utilizzare la strada. Da Bouillé, si prosegue la tappa su strada fino al guado dell'Epine. All'altezza del mulino di Flaget, si entra nuovamente nei prati salati. Fino a Pontaubault, il percorso oscilla tra strada e prato."
        ],
        "fr": [
          "Au départ de cette étape de 22km, vous contournez le bourg de Genêts. Vous marchez à la limite des herbus. Lorsque vous arrivez à hauteur d’un gabion, montez en bordure des prés et franchissez les échelles pour arriver à la pointe du Mont Manet puis aux Porteaux. Vous passez ensuite au Grand-Port. Attention, lors des très grands coefficients de marées, il vous est conseillé d’emprunter la route côtière entre le Grand-Port et le hameau du Rivage. \nLe chemin alterne entre herbus et route et se dirige vers la pointe rocheuse du Grouin du Sud où vous aurez une superbe vue sur la baie du Mont Saint-Michel. C’est ici que se réunissent les rivières de la Sée et la Sélune pour former un fleuve. Lors des grandes marées, c’est d’ici que vous pouvez observer le phénomène du mascaret. Cette vague ou “muret d’eau” remonte la rivière 1h15 avant la pleine mer. \nLe chemin littoral vous mène ensuite jusqu’à un pont, franchissez-le puis rejoignez les herbus. Vous longez l’hippodrome qui vous mène jusqu’à la route départementale (D911). Vous rattrapez ensuite un chemin parallèle à la route au bord de la rivière jusqu’à la passerelle de la Sée. \nAu bout de celle-ci, si vous souhaitez découvrir Avranches, vous pouvez suivre le GRP des Belvédères du Mont Saint-Michel. Il vous emmènera dans le centre-ville et vous pourrez rattraper le GR® 223 à Bouillé par le GR® 22. \nSi vous continuez de suivre le GR® 223, tournez à droite après avoir franchi la passerelle. La route passe par les Plataines, la Roche et Mirey. À partir de Mirey et jusqu’à Bouillé, vous marchez dans les prés salés au milieu des troupeaux de moutons (ne pas les effrayer). \nLors des grandes marées, il est conseillé d’utiliser la route. De Bouillé, poursuivre l’étape par la route jusqu’au gué de l’Epine. Au niveau du moulin de Flaget, vous entrez une nouvelle fois dans les prés salés. Jusqu’à Pontaubault, le chemin oscille entre route et herbus."
        ],
        "es": [
          "Al comienzo de esta etapa de 22 km, se recorre la ciudad de Genêts. Caminas por el borde de la pradera. Cuando llegue a un gavión, suba hasta el borde de los prados y cruce las escaleras para alcanzar la punta del Mont Manet y luego Les Porteaux. A continuación, pasa el Grand-Port. Atención, durante los coeficientes de marea muy altos, se aconseja tomar la carretera costera entre el Grand-Port y la aldea de Le Rivage\nEl sendero alterna praderas y carretera y se dirige hacia la punta rocosa de Grouin du Sud, desde donde se disfruta de una magnífica vista de la bahía del Monte Saint-Michel. Es aquí donde los ríos Sée y Sélune se unen para formar un río. Durante las mareas altas, desde aquí se puede observar el fenómeno de la perforación por la marea. Esta ola o \"muro de agua\" remonta el río 1 hora y 15 minutos antes de la pleamar\nLa senda costera le conducirá a continuación hasta un puente, crúcelo y únase a las praderas. Camine a lo largo del hipódromo, que le conducirá a la carretera departamental (D911). A continuación se toma un camino paralelo a la carretera que bordea el río hasta llegar a la pasarela de la Sée\nAl final del puente, si desea descubrir Avranches, puede seguir el GRP des Belvédères du Mont Saint-Michel. Le llevará al centro de la ciudad y podrá alcanzar el GR® 223 en Bouillé a través del GR® 22\nSi continúa por el GR® 223, gire a la derecha después de cruzar la pasarela. La carretera pasa por Les Plataines, La Roche y Mirey. De Mirey a Bouillé, camine por los prados salados entre rebaños de ovejas (no las asuste)\nDurante las mareas altas, es aconsejable utilizar la carretera. Desde Bouillé, continuar la etapa por carretera hasta el vado de Epine. A la altura del molino Flaget, se entra de nuevo en los prados salados. Hasta Pontaubault, el camino oscila entre la carretera y la pradera."
        ],
        "nl": [
          "Aan het begin van deze etappe van 22 km loopt u rond de stad Genêts. Je loopt langs de rand van het grasland. Wanneer u een schanskorf bereikt, gaat u omhoog naar de rand van de weilanden en steekt u de ladders over om het punt van de Mont Manet en vervolgens Les Porteaux te bereiken. Dan passeer je de Grand-Port. Pas op, tijdens zeer hoge getijdencoëfficiënten wordt u aangeraden de kustweg te nemen tussen de Grand-Port en het gehucht Le Rivage\nHet pad wisselt grasland en weg af en gaat naar de rotsachtige punt van Grouin du Sud waar u een prachtig uitzicht heeft op de baai van de Mont Saint-Michel. Hier komen de rivieren Sée en Sélune samen tot een rivier. Bij vloed kunt u van hieruit het fenomeen van de getijdenboring waarnemen. Deze golf of \"watermuur\" stijgt 1 uur en 15 minuten voor hoogwater de rivier op\nHet kustpad leidt u vervolgens naar een brug, steek deze over en ga naar de graslanden. U loopt langs de renbaan die u naar de departementale weg (D911) leidt. Vervolgens neemt u een pad parallel aan de weg langs de rivier tot aan de voetgangersbrug over de Sée\nAan het einde van de brug kunt u, als u Avranches wilt ontdekken, de GRP des Belvédères du Mont Saint-Michel volgen. Deze brengt u naar het stadscentrum en via de GR® 22 kunt u in Bouillé de GR® 223 inhalen\nAls u de GR® 223 blijft volgen, gaat u na het oversteken van de voetgangersbrug rechtsaf. De weg loopt door Les Plataines, La Roche en Mirey. Van Mirey naar Bouillé loopt u door de zoutweiden tussen de schaapskuddes (niet schrikken)\nBij hoog water is het raadzaam de weg te gebruiken. Vanuit Bouillé vervolgt u de etappe over de weg naar het ford van Epine. Ter hoogte van de Flaget-molen betreedt u opnieuw de zoutweiden. Tot Pontaubault schommelt het pad tussen weg en grasland."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23f601c1-e500-3a6c-8f0f-97cec399127e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b819ecb-3dc4-3cb0-9639-3c039f282fe8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/717110b2-fbe4-3852-8f18-7b96f2a8b032",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b05805c2-a498-3b8a-b027-7b4da5c7e540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7eb6e5f-d6b6-3ec1-9e26-d419154cf7c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7a06e28-5d1e-341a-a8aa-ce7b1f57eecf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8383b4e-55d0-3d01-a911-24ab94dfcb77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5594257-f439-3824-8206-30ffb40e7b94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zu Beginn dieser 22 km langen Etappe umrunden Sie die Ortschaft Genêts. Sie gehen an der Grenze zum Grasland entlang. Wenn Sie eine Gabione erreichen, gehen Sie am Rand der Wiesen hoch und überqueren die Leitern, um zur Spitze des Mont Manet und dann nach Les Porteaux zu gelangen. Sie kommen dann am Grand Port vorbei. Achtung: Bei sehr großen Gezeitenunterschieden sollten Sie zwischen dem Grand-Port und dem Weiler Rivage die Küstenstraße nehmen\nDer Weg wechselt zwischen Gras und Straße und führt zur felsigen Landspitze Grouin du Sud, von wo aus Sie einen herrlichen Blick auf die Bucht des Mont Saint-Michel haben. Hier vereinigen sich die Flüsse Sée und Sélune zu einem Fluss. Während der großen Gezeiten können Sie von hier aus das Phänomen des Mascaret beobachten. Diese Welle oder \"Wasserwand\" schwappt 1 Stunde und 15 Minuten vor Hochwasser den Fluss hinauf\nDer Küstenweg führt Sie zu einer Brücke, die Sie überqueren, um dann wieder auf das Grasland zu gelangen. Sie gehen an der Pferderennbahn vorbei, die Sie zur Landstraße (D911) führt. Sie folgen einem Weg, der parallel zur Straße am Flussufer verläuft, bis Sie die Brücke über die Sée erreichen\nWenn Sie am Ende der Brücke Avranches entdecken möchten, können Sie dem GRP des Belvédères du Mont Saint-Michel folgen. Er führt Sie durch das Stadtzentrum und Sie können den GR® 223 in Bouillé über den GR® 22 wieder einholen\nWenn Sie dem GR® 223 weiter folgen, biegen Sie nach der Überquerung der Fußgängerbrücke rechts ab. Der Weg führt durch Les Plataines, La Roche und Mirey. Ab Mirey bis Bouillé wandern Sie über die Salzwiesen inmitten von Schafherden (nicht erschrecken)\nBei hohen Gezeiten ist es ratsam, die Straße zu benutzen. Von Bouillé aus geht die Etappe auf der Straße weiter bis zur Furt von Epine. Bei der Mühle von Flaget betreten Sie erneut die Salzwiesen. Bis Pontaubault wechselt der Weg zwischen Straße und Grasland."
        ],
        "en": [
          "At the start of this 22 km stage, you’ll go around the village of Genêts, walking next to the salt meadows. When you get to a gabion wall, go along the edge of the meadows and climb over the stiles to get to the Pointe du Mont Manet then Les Porteaux. Next, you’ll go past Le Grand-Port. Note: with very high tidal coefficients, it’s best to take the coastal road between Le Grand-Port and Le Rivage hamlet.\n\nThe path alternates between salt meadows and roads on the way to the rocky headland at Grouin du Sud, where you’ll have a superb view of the Bay of Mont Saint-Michel. This is where the Sée and Sélune streams meet to form a river. During the spring tides, you can watch the famous “mascaret” tidal bore here. This “wall of water” goes up the river an hour and a quarter before the high tide.\n\nNext, the coastal path takes you to a bridge that you’ll cross before getting back to the salt meadows. Walk alongside the racecourse that takes you to the departmental road (D911). Next, take a path parallel to the road along the river to the footbridge over the Sée.\n\nFrom here, if you want to explore Avranches, you can follow the GRP path “Les Belvédères du Mont Saint-Michel”. It takes you into the town centre and you can get back on the GR®223 in Bouillé via the GR®22. \n\nIf you carry on following the GR®223, turn right after going over the footbridge. The road goes through Les Plataines, La Roche and Mirey. From Mirey to Bouillé, you’ll walk through the saltmarshes surrounded by herds of sheep (don’t disturb them).\n\nDuring the spring tides, it’s better to take the road. From Bouillé, carry on this section along the road to Gué de l’Epine. At Moulin de Flaget, you’ll enter the saltmarshes again. Between here and Pontaubault, the path alternates between roads and salt meadows."
        ],
        "it": [
          "All'inizio di questa tappa di 22 km, si percorre la città di Genêts. Si cammina lungo il bordo del prato. Quando si raggiunge un gabbione, si sale fino al bordo dei prati e si attraversano le scalette per raggiungere la punta del Mont Manet e poi Les Porteaux. Si passa quindi al Grand-Port. Attenzione, in caso di coefficienti di marea molto elevati, si consiglia di percorrere la strada costiera tra il Grand-Port e la frazione di Le Rivage\nIl sentiero alterna prati e strade e si dirige verso la punta rocciosa del Grouin du Sud, da cui si gode di una superba vista sulla baia di Mont Saint-Michel. È qui che i fiumi Sée e Sélune si uniscono per formare un fiume. Durante le alte maree, da qui si può osservare il fenomeno del foro di marea. Quest'onda o \"muro d'acqua\" risale il fiume 1 ora e 15 minuti prima dell'alta marea\nIl sentiero costiero conduce poi a un ponte, che si attraversa per raggiungere le praterie. Si cammina lungo l'ippodromo che conduce alla strada dipartimentale (D911). Si percorre quindi un sentiero parallelo alla strada che costeggia il fiume fino a raggiungere la passerella di Sée\nAlla fine del ponte, se volete scoprire Avranches, potete seguire il GRP des Belvédères du Mont Saint-Michel. Il percorso vi condurrà nel centro della città e potrete raggiungere il GR® 223 a Bouillé attraverso il GR® 22\nSe si continua a seguire il GR® 223, dopo aver attraversato il ponte pedonale si gira a destra. La strada passa per Les Plataines, La Roche e Mirey. Da Mirey a Bouillé, si cammina attraverso i prati salati tra le greggi di pecore (non spaventatele)\nDurante le alte maree, è consigliabile utilizzare la strada. Da Bouillé, si prosegue la tappa su strada fino al guado dell'Epine. All'altezza del mulino di Flaget, si entra nuovamente nei prati salati. Fino a Pontaubault, il percorso oscilla tra strada e prato."
        ],
        "fr": [
          "Au départ de cette étape de 22km, vous contournez le bourg de Genêts. Vous marchez à la limite des herbus. Lorsque vous arrivez à hauteur d’un gabion, montez en bordure des prés et franchissez les échelles pour arriver à la pointe du Mont Manet puis aux Porteaux. Vous passez ensuite au Grand-Port. Attention, lors des très grands coefficients de marées, il vous est conseillé d’emprunter la route côtière entre le Grand-Port et le hameau du Rivage. \nLe chemin alterne entre herbus et route et se dirige vers la pointe rocheuse du Grouin du Sud où vous aurez une superbe vue sur la baie du Mont Saint-Michel. C’est ici que se réunissent les rivières de la Sée et la Sélune pour former un fleuve. Lors des grandes marées, c’est d’ici que vous pouvez observer le phénomène du mascaret. Cette vague ou “muret d’eau” remonte la rivière 1h15 avant la pleine mer. \nLe chemin littoral vous mène ensuite jusqu’à un pont, franchissez-le puis rejoignez les herbus. Vous longez l’hippodrome qui vous mène jusqu’à la route départementale (D911). Vous rattrapez ensuite un chemin parallèle à la route au bord de la rivière jusqu’à la passerelle de la Sée. \nAu bout de celle-ci, si vous souhaitez découvrir Avranches, vous pouvez suivre le GRP des Belvédères du Mont Saint-Michel. Il vous emmènera dans le centre-ville et vous pourrez rattraper le GR® 223 à Bouillé par le GR® 22. \nSi vous continuez de suivre le GR® 223, tournez à droite après avoir franchi la passerelle. La route passe par les Plataines, la Roche et Mirey. À partir de Mirey et jusqu’à Bouillé, vous marchez dans les prés salés au milieu des troupeaux de moutons (ne pas les effrayer). \nLors des grandes marées, il est conseillé d’utiliser la route. De Bouillé, poursuivre l’étape par la route jusqu’au gué de l’Epine. Au niveau du moulin de Flaget, vous entrez une nouvelle fois dans les prés salés. Jusqu’à Pontaubault, le chemin oscille entre route et herbus."
        ],
        "es": [
          "Al comienzo de esta etapa de 22 km, se recorre la ciudad de Genêts. Caminas por el borde de la pradera. Cuando llegue a un gavión, suba hasta el borde de los prados y cruce las escaleras para alcanzar la punta del Mont Manet y luego Les Porteaux. A continuación, pasa el Grand-Port. Atención, durante los coeficientes de marea muy altos, se aconseja tomar la carretera costera entre el Grand-Port y la aldea de Le Rivage\nEl sendero alterna praderas y carretera y se dirige hacia la punta rocosa de Grouin du Sud, desde donde se disfruta de una magnífica vista de la bahía del Monte Saint-Michel. Es aquí donde los ríos Sée y Sélune se unen para formar un río. Durante las mareas altas, desde aquí se puede observar el fenómeno de la perforación por la marea. Esta ola o \"muro de agua\" remonta el río 1 hora y 15 minutos antes de la pleamar\nLa senda costera le conducirá a continuación hasta un puente, crúcelo y únase a las praderas. Camine a lo largo del hipódromo, que le conducirá a la carretera departamental (D911). A continuación se toma un camino paralelo a la carretera que bordea el río hasta llegar a la pasarela de la Sée\nAl final del puente, si desea descubrir Avranches, puede seguir el GRP des Belvédères du Mont Saint-Michel. Le llevará al centro de la ciudad y podrá alcanzar el GR® 223 en Bouillé a través del GR® 22\nSi continúa por el GR® 223, gire a la derecha después de cruzar la pasarela. La carretera pasa por Les Plataines, La Roche y Mirey. De Mirey a Bouillé, camine por los prados salados entre rebaños de ovejas (no las asuste)\nDurante las mareas altas, es aconsejable utilizar la carretera. Desde Bouillé, continuar la etapa por carretera hasta el vado de Epine. A la altura del molino Flaget, se entra de nuevo en los prados salados. Hasta Pontaubault, el camino oscila entre la carretera y la pradera."
        ],
        "nl": [
          "Aan het begin van deze etappe van 22 km loopt u rond de stad Genêts. Je loopt langs de rand van het grasland. Wanneer u een schanskorf bereikt, gaat u omhoog naar de rand van de weilanden en steekt u de ladders over om het punt van de Mont Manet en vervolgens Les Porteaux te bereiken. Dan passeer je de Grand-Port. Pas op, tijdens zeer hoge getijdencoëfficiënten wordt u aangeraden de kustweg te nemen tussen de Grand-Port en het gehucht Le Rivage\nHet pad wisselt grasland en weg af en gaat naar de rotsachtige punt van Grouin du Sud waar u een prachtig uitzicht heeft op de baai van de Mont Saint-Michel. Hier komen de rivieren Sée en Sélune samen tot een rivier. Bij vloed kunt u van hieruit het fenomeen van de getijdenboring waarnemen. Deze golf of \"watermuur\" stijgt 1 uur en 15 minuten voor hoogwater de rivier op\nHet kustpad leidt u vervolgens naar een brug, steek deze over en ga naar de graslanden. U loopt langs de renbaan die u naar de departementale weg (D911) leidt. Vervolgens neemt u een pad parallel aan de weg langs de rivier tot aan de voetgangersbrug over de Sée\nAan het einde van de brug kunt u, als u Avranches wilt ontdekken, de GRP des Belvédères du Mont Saint-Michel volgen. Deze brengt u naar het stadscentrum en via de GR® 22 kunt u in Bouillé de GR® 223 inhalen\nAls u de GR® 223 blijft volgen, gaat u na het oversteken van de voetgangersbrug rechtsaf. De weg loopt door Les Plataines, La Roche en Mirey. Van Mirey naar Bouillé loopt u door de zoutweiden tussen de schaapskuddes (niet schrikken)\nBij hoog water is het raadzaam de weg te gebruiken. Vanuit Bouillé vervolgt u de etappe over de weg naar het ford van Epine. Ter hoogte van de Flaget-molen betreedt u opnieuw de zoutweiden. Tot Pontaubault schommelt het pad tussen weg en grasland."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/070c6a9e-be6f-3526-a774-250516db873a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b93ff6b-fe96-3404-b507-ce205171dcec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97d68424-aa2f-3bf2-af50-3049e828bbaa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f17d6800-6943-3754-a08c-5b4161201823",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f38cc25a-cd25-3f85-81da-e867a119df00",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea1befee-52de-3b6a-a6f3-fd8df3424f78",
          "schema:addressLocality": "Genêts",
          "schema:postalCode": "50530",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50199",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Genêts"
              ],
              "pt": [
                "Genêts"
              ],
              "en": [
                "Genêts"
              ],
              "it": [
                "Genêts"
              ],
              "fr": [
                "Genêts"
              ],
              "nl": [
                "Genêts"
              ],
              "es": [
                "Genêts"
              ]
            },
            "insee": "50199",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d2de7d43-de26-3bcf-8662-c6737b672536",
        "schema:latitude": "48.682461",
        "schema:longitude": "-1.4759",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "22000.0"
}