{
  "@id": "https://data.datatourisme.fr/33/6ce13a78-09e5-3605-be70-1c5ef41730df",
  "dc:identifier": "HLOMID031V50AII6",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "EN COMMINGES"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/317f83ae-f5ab-3ff8-9c52-1ce8a9b6fc24",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://gite-en-comminges.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c564bd02-8416-32f3-8ea0-f0acab9dfdc3",
      "dc:description": {
        "de": [
          "Dieser renovierte Bauernhof, 8 Personen, 3 Ähren, der an die Eigentümer angrenzt, empfängt Sie auf den Hängen des Comminges am Fuße der Pyrenäen, wo Sie einen unabhängigen Aufenthalt verbringen können. Geschlossener 700m² großer Privatgarten mit Terrasse ohne vis-à-vis und eingezäuntem Pool (9x5m). Wifi. Parkplatz. Bei schönem Wetter können Sie die Pyrenäenkette und den berühmten Pic du Midi sehen.Das Plus: Für alle Buchungen: Wanderung mit unseren 2 Eseln und Besuch eines Bienenhauses mit Einführung in die Techniken des Imkers, kostenlose Leistungen!Verschiedene Aktivitäten und Sehenswürdigkeiten: Saint-Bertrand-de-Comminges, gallo-römische Villa von Montmaurin, GR86..., See von Montréjeau in 9 km Entfernung.  Im Erdgeschoss: Eingangshalle, separates WC, Wohnzimmer mit offener Küche (Speisekammer), 1 Schlafzimmer (1 Doppelbett 140 cm) mit eigenem Badezimmer und separatem WC. Obergeschoss: Flur mit Leseecke, 2 Schlafzimmer (je 1 Doppelbett 140cm und 1 Einzelbett 90cm), Badezimmer, separates WC. TELETRAVAIL: Bereitstellung eines Schreibtisches, eines Sessels, einer Lampe, einer Steckdose in der Nähe für den Anschluss eines Laptops, Verlängerungskabel und Mehrfachsteckdosen auf Anfrage. Breitband-Internetverbindung (Wifi, RJ45-Kabel). 4G-Telefonabdeckung (Betreiber: orange). Der Preis beinhaltet: Wasser, Abonnements, Strom, Bettwäsche (Geschirrtücher...). Der Preis beinhaltet nicht: Heizung im Winter: Pauschale von 10€/Tag, Bettwäsche: 20€/Bett/Wechsel, Handtücher: 10€/Pers./Wechsel, Übernachtung pro Equide (max. 6) auf der Weide: 10€, Endreinigung: 100€."
        ],
        "en": [
          "This renovated farmhouse, 8 persons, 3 ears of corn, adjoining the owners welcomes you, on the hillsides of Comminges at the foot of the Pyrenees, to stay in complete independence. Private enclosed garden of 700m² with terrace and fenced pool (9x5m). Wifi. Parking space. By good weather, you will see with enchantment the chain of the Pyrenees and its famous Pic du Midi.Le + : for all reservations, walk with our 2 donkeys and visit of an apiary with initiation of the techniques of the beekeeper, offered services! Various activities and tourist sites : Saint-Bertrand-de-Comminges, gallo-roman villa of Montmaurin, GR86..., lake of Montréjeau at 9km.  First floor: entrance hall, independent WC, living room with open kitchen (storeroom), 1 bedroom (1 double bed 140cm) with private shower room and separate WC. First floor: corridor with reading corner, 2 bedrooms (1 double bed 140cm and 1 single bed 90cm each), bathroom, independent WC. TELETRAVAIL: a desk, an armchair, a lamp, an electrical outlet for a laptop, extension cord and power strip on request. High speed internet connection (wifi, RJ45 cable). 4G telephone coverage (operator: orange). The price includes: water, subscriptions, electricity, linen (tea towels...). The price does not include : heating in winter : 10€/day, sheets : 20€/bed/change, towels : 10€/pers./change, the night per horse (6 max) in meadow : 10€, the cleaning at the end of stay : 100€."
        ],
        "it": [
          "Questa casa colonica ristrutturata, 8 persone, 3 spighe, adiacente ai proprietari vi accoglie, sulle colline di Comminges ai piedi dei Pirenei, per un soggiorno in completa indipendenza. Giardino privato recintato di 700 m² con terrazza e piscina recintata (9x5m). Accesso Wifi. Posto auto. In caso di bel tempo, avrete una vista incantevole sui Pirenei e sul famoso Pic du Midi.Il +: per tutte le prenotazioni, una passeggiata con i nostri 2 asini e una visita a un apiario con introduzione alle tecniche dell'apicoltore, servizi offerti! Varie attività e siti turistici: Saint-Bertrand-de-Comminges, villa gallo-romana di Montmaurin, GR86..., lago di Montréjeau a 9 km.  Piano terra: ingresso, WC separato, soggiorno con cucina aperta (dispensa), 1 camera da letto (1 letto matrimoniale 140 cm) con doccia privata e WC separato. Primo piano: corridoio con zona lettura, 2 camere da letto (1 letto matrimoniale da 140 cm e 1 letto singolo da 90 cm ciascuno), bagno, WC separato. TELETRAVAIL: fornitura di una scrivania, una poltrona, una lampada, vicinanza di una presa elettrica per collegare un computer portatile, prolunga e ciabatta su richiesta. Connessione Internet ad alta velocità (wifi, cavo RJ45). Copertura telefonica 4G (operatore: Orange). Il prezzo comprende: acqua, abbonamenti, elettricità, biancheria per la casa (strofinacci...). Il prezzo non comprende : riscaldamento in inverno : 10?/giorno, lenzuola : 20?/letto/cambio, asciugamani : 10?/pers./cambio, pernottamento per cavallo (6 max) in un prato : 10?, pulizia di fine soggiorno : 100?"
        ],
        "fr": [
          "Cette ferme rénovée, 8 personnes, 3 épis, mitoyenne des propriétaires vous accueille, sur les coteaux du Comminges au pied des Pyrénées, pour séjourner en toute indépendance. Jardin clos privatif de 700m² avec terrasse sans vis-à-vis et piscine clôturée (9x5m). Wifi. Parking. Par beau temps, vous apercevrez avec enchantement la chaîne des Pyrénées et son célèbre Pic du Midi.Le + : pour toutes réservations, balade avec nos 2 ânes et visite d'un rucher avec initiation des techniques de l'apiculteur, prestations offertes !Activités diverses et sites touristiques : Saint-Bertrand-de-Comminges, villa gallo-romaine de Montmaurin, GR86..., lac de Montréjeau à 9km.  Au rez-de-chaussée : hall d'entrée, WC indépendant, séjour avec cuisine ouverte (cellier), 1 chambre (1 lit 2 personnes en 140cm) avec salle d'eau privative et WC séparé. A l'étage : dégagement avec coin-lecture, 2 chambres (1 lit 2 personnes en 140cm et 1 lit 1 personne en 90cm chacune), salle de bains, WC indépendant. TELETRAVAIL : mise à disposition d'un bureau, d'un fauteuil, d'une lampe, proximité d'une prise électrique pour le branchement d'un ordinateur portable, rallonge et multiprise sur demande. Connexion Internet haut débit (wifi, câble RJ45). Couverture téléphonique 4G (opérateur : orange). Le prix comprend : l'eau, les abonnements, l'électricité, le linge de maison (torchons...). Le prix ne comprend pas : le chauffage en hiver : forfait de 10€/jour, les draps : 20€/lit/change, le linge de toilette : 10€/pers./change, la nuitée par équidé (6 max) en pré : 10€, le ménage de fin de séjour : 100€."
        ],
        "es": [
          "Esta granja renovada, 8 personas, 3 mazorcas, contiguo a los propietarios le da la bienvenida, en las laderas de Comminges a los pies de los Pirineos, para permanecer en completa independencia. Jardín privado cerrado de 700m² con terraza y piscina vallada (9x5m). Acceso a Wifi. Plaza de aparcamiento. Con buen tiempo, tendrá una vista encantadora de los Pirineos y su famoso Pic du Midi.Lo +: para todas las reservas, un paseo con nuestros 2 burros y una visita a un apiario con una introducción a las técnicas del apicultor, ¡servicios ofrecidos! Diversas actividades y sitios turísticos: Saint-Bertrand-de-Comminges, villa galo-romana de Montmaurin, GR86..., lago de Montréjeau a 9km.  Planta baja: hall de entrada, aseo separado, salón con cocina abierta (despensa), 1 dormitorio (1 cama doble de 140cm) con cuarto de ducha privado y aseo separado. Primera planta: pasillo con zona de lectura, 2 dormitorios (1 cama doble de 140cm y 1 cama individual de 90cm cada uno), baño, WC separado. TELETRAVAIL: puesta a disposición de un escritorio, un sillón, una lámpara, proximidad de una toma de corriente para conectar un ordenador portátil, alargador y regleta bajo petición. Conexión a Internet de alta velocidad (wifi, cable RJ45). Cobertura telefónica 4G (operador: Orange). El precio incluye: agua, abonos, electricidad, ropa de casa (paños de cocina...). El precio no incluye: calefacción en invierno: 10€/día, sábanas: 20€/cama/cambio, toallas: 10€/pers./cambio, pernoctación por caballo (6 máx.) en un prado: 10€, limpieza de final de estancia: 100€."
        ],
        "nl": [
          "Deze gerenoveerde boerderij, 8 personen, 3 korenaren, grenzend aan de eigenaren verwelkomt u, op de heuvels van Comminges aan de voet van de Pyreneeën, voor een verblijf in volledige onafhankelijkheid. Privé omheinde tuin van 700m² met terras en omheind zwembad (9x5m). Wifi toegang. Parkeerplaats. Bij goed weer hebt u een betoverend uitzicht op de Pyreneeën en de beroemde Pic du Midi.De +: voor alle reserveringen, een wandeling met onze 2 ezels en een bezoek aan een bijenstal met een inleiding tot de technieken van de imker, aangeboden diensten! Verschillende activiteiten en toeristische plaatsen: Saint-Bertrand-de-Comminges, Gallo-Romeinse villa van Montmaurin, GR86..., meer van Montréjeau op 9km.  Begane grond: hal, apart toilet, woonkamer met open keuken (bijkeuken), 1 slaapkamer (1 tweepersoonsbed 140cm) met eigen doucheruimte en apart toilet. Eerste verdieping: gang met leeshoek, 2 slaapkamers (1 tweepersoonsbed van 140 cm en 1 eenpersoonsbed van 90 cm elk), badkamer, aparte WC. TELETRAVAIL: voorziening van een bureau, een fauteuil, een lamp, nabijheid van een stopcontact voor het aansluiten van een laptop, verlengsnoer en stekkerdoos op verzoek. Snelle internetverbinding (wifi, RJ45-kabel). 4G telefoondekking (operator: Orange). In de prijs zijn inbegrepen: water, abonnementen, elektriciteit, huishoudlinnen (theedoeken...). De prijs is exclusief: verwarming in de winter: vaste prijs van 10€/dag, lakens: 20€/bed/wissel, badlinnen: 10€/pers./wissel, overnachting per paard (6 max) in een wei: 10€, schoonmaak aan het einde van het verblijf: 100€."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d7de420-ec7f-3969-ab13-82cf04c322c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a41b9e4-ce95-32cb-89e3-bc3ccca500a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5819d305-75d1-306d-acd2-a44f8b1f3aaa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70a94c7b-38f6-36c5-a8c7-bb5becb6840a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9ea045a-4ca6-3ce7-a52e-6086228e77e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/60cbcd50-c6d6-32ae-a253-34d900721963",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/72222f18-e18e-3aa2-98ad-ea52757cd195",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3414801c-8ea7-3574-85b4-976b55d48309",
          "schema:addressLocality": "Franquevielle",
          "schema:postalCode": "31210",
          "schema:streetAddress": [
            "26 rue de la Fontaine de Pirou",
            "Proupiary"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31197",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Franquevielle"
              ],
              "pt": [
                "Franquevielle"
              ],
              "en": [
                "Franquevielle"
              ],
              "it": [
                "Franquevielle"
              ],
              "fr": [
                "Franquevielle"
              ],
              "nl": [
                "Franquevielle"
              ],
              "es": [
                "Franquevielle"
              ]
            },
            "insee": "31197",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6395b65-e829-3507-b3e6-8bb268a2547d",
        "schema:latitude": "43.1331838",
        "schema:longitude": "0.55518148",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.263Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f8c99431-c7a9-33e3-9523-79b51a37cb0e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/03b7c69a-8b34-3cfa-818b-705708b1a0a3",
          "schema:maxPrice": [
            "170"
          ],
          "schema:minPrice": [
            "100"
          ],
          "schema:price": "100",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35204d71-137a-3625-8bac-a15065707434",
          "schema:maxPrice": [
            "170"
          ],
          "schema:minPrice": [
            "100"
          ],
          "schema:price": "100",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cf9a8f0-5874-3986-961c-ad1155c214bc",
          "schema:maxPrice": [
            "170"
          ],
          "schema:minPrice": [
            "100"
          ],
          "schema:price": "100",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aca6c834-0874-30f6-affb-cf1d03e58da0",
          "schema:maxPrice": [
            "1190"
          ],
          "schema:minPrice": [
            "700"
          ],
          "schema:price": "700",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4b320f1-bb79-38cb-befc-8237bbc2efed",
          "schema:maxPrice": [
            "170"
          ],
          "schema:minPrice": [
            "100"
          ],
          "schema:price": "100",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1d6834d-3d32-31c3-a9e1-933962eae088",
          "schema:maxPrice": [
            "170"
          ],
          "schema:minPrice": [
            "100"
          ],
          "schema:price": "100",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}