{
  "@id": "https://data.datatourisme.fr/38/6c066c8b-e024-33b1-b2bc-003bc722f79e",
  "dc:identifier": "PNABRE0351000035",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "L'étang de la Forge"
    ],
    "fr": [
      "L'étang de la Forge"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/caa0c59a-9e9f-3d96-8363-c7b2fa708223",
    "schema:legalName": "Roche aux Fées Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28e8ca43-3c5c-371a-8453-241e17225277",
      "schema:email": [
        "environnement@ille-et-vilaine.fr"
      ],
      "schema:telephone": [
        "+33 2 99 02 46 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ille-et-vilaine.fr/article/l-etang-forge-havre-paix-pour-les-oiseaux"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/001cde12-13da-3817-849e-88d4b5266a98",
      "dc:description": {
        "de": [
          "An der Südspitze des Departements, 40 km von Rennes entfernt, erstreckt sich der Étang de la Forge entlang des Flusses Semnon, einem Nebenfluss der Vilaine.\nDer von Felsvorsprüngen gesäumte Teich ist auf seiner Westseite ein Gebiet zum Angeln und für Wassersportaktivitäten. Im Osten befindet sich ein Vogelschutzgebiet, das jedes Jahr zur Zeit der Migration Tausende von Vögeln beherbergt. Als Ort für Spaziergänge, Freizeitaktivitäten und naturkundliche Beobachtungen bietet sich der Étang de la Forge für alle Naturliebhaber an.\n\nWasser für die Industrie\nDie Gemeinde Martigné-Ferchaud ist für ihre Schmiede und ihren Hochofen bekannt, die Ende des 17. Jahrhunderts von René Saget, einem Schmiedemeister in der Region Châteaubriant, erbaut wurden. Die Maschinen nutzten den Wasserfall des Teichs, um ihr Gebläse anzutreiben. Die Gemeinde produzierte damals Gusseisen für die Großindustrie in Nantes und Eisen für die Herstellung von Nägeln. Der Hochofen stellte 1882 seinen Betrieb ein, bevor er 1889 abgerissen wurde."
        ],
        "en": [
          "This lake stretches along the course of the Semnon, a river which rises in Mayenne and flows into the Vilaine to the north of Pléchatel. The rugged landscape and presence of numerous outcrops of schist on the shores of the lake are just two of the characteristic features of the area and they have produced a particular type of aquatic flora. It is easy to identify the differences in vegetation corresponding to the type of soil. Footpaths, angling and water sports areas, and a bird sanctuary that attracts thousands of birds every year during the migratory season make the lake a wonderful spot for relaxation and bird watching."
        ],
        "it": [
          "All'estremità meridionale del dipartimento, a 40 km da Rennes, l'Etang de la Forge si estende lungo il corso del Semnon, affluente della Vilaine.\nDelimitato da affioramenti rocciosi, lo stagno è un'area per la pesca e gli sport acquatici sul suo lato occidentale. Si tratta di una riserva ornitologica sul lato est che accoglie ogni anno migliaia di uccelli durante la migrazione. Luogo di passeggiate, attività ricreative e osservazione della natura, l'Etang de la Forge si presta a tutti i tipi di attività legate alla natura.\n\nAcqua per l'industria\nIl comune di Martigné-Ferchaud è noto per le sue fucine e il suo altoforno, costruito da René Saget, maestro di fucine nella zona di Châteaubriant, alla fine del XVII secolo. Le macchine utilizzavano la cascata del laghetto per azionare la loro soffiante. All'epoca, il comune produceva scrofe di ghisa per la grande industria di Nantes, oltre a ferro per la fabbricazione di chiodi. L'altoforno smise di funzionare nel 1882 e fu demolito nel 1889."
        ],
        "fr": [
          "À la pointe sud du département, à 40 km de Rennes, l’étang de la Forge s’étire sur le cours du Semnon, un affluent de la Vilaine.\nBordé d’affleurements rocheux, le plan d’eau est une zone de pêche et d’activités nautiques sur sa partie ouest. Il s’agit d’une réserve ornithologique à l’est qui accueille chaque année des milliers d’oiseaux au moment des migrations. Lieu de promenade, de loisirs et d’observation naturaliste, l’étang de la Forge se prête à toutes les envies de nature.\n\nDe l’eau pour l’industrie\nLa commune de Martigné-Ferchaud est connue pour ses forges et son haut-fourneau, construits par René Saget, maître de forges dans le pays de Châteaubriant, à la fin du XVIIè siècle. Les machines utilisaient la chute d’eau de l’étang pour actionner leur soufflerie. La commune produisait alors des gueuses de fonte destinées à la grosse industrie nantaise ainsi que du fer pour la fabrication de clous. Le haut-fourneau a cessé de fonctionner en 1882 avant d’être démoli en 1889."
        ],
        "nl": [
          "In het zuidelijke puntje van het departement, op 40 km van Rennes, strekt het Etang de la Forge zich uit langs de loop van de Semnon, een zijrivier van de Vilaine.\nOmzoomd door rotspartijen is de vijver aan de westkant een gebied voor vis- en watersportactiviteiten. Het is een ornithologisch reservaat aan de oostkant dat elk jaar tijdens de trek duizenden vogels verwelkomt. Het Etang de la Forge leent zich voor wandelingen, vrijetijdsactiviteiten en natuurobservatie.\n\nWater voor de industrie\nDe gemeente Martigné-Ferchaud staat bekend om zijn smederijen en zijn hoogoven, die aan het eind van de 17e eeuw werd gebouwd door René Saget, meester van de smederijen in Châteaubriant. De machines gebruikten de waterval van de vijver om hun blower aan te drijven. In die tijd produceerde de gemeente gietijzeren zeugen voor de grote industrie in Nantes, evenals ijzer voor de vervaardiging van spijkers. De hoogoven stopte met werken in 1882 en werd in 1889 gesloopt."
        ],
        "es": [
          "En el extremo sur del departamento, a 40 km de Rennes, el Etang de la Forge se extiende a lo largo del curso del Semnon, afluente del Vilaine.\nBordeado por afloramientos rocosos, el estanque es una zona para pescar y practicar deportes acuáticos en su lado occidental. Es una reserva ornitológica en el lado este que acoge a miles de aves cada año durante la migración. Lugar de paseos, actividades de ocio y observación de la naturaleza, el Etang de la Forge se presta a todo tipo de actividades relacionadas con la naturaleza.\n\nAgua para la industria\nEl municipio de Martigné-Ferchaud es conocido por sus fraguas y su alto horno, construido por René Saget, maestro de fraguas de la zona de Châteaubriant, a finales del siglo XVII. Las máquinas utilizaban la cascada del estanque para impulsar su soplador. En aquella época, el municipio producía cerdas de hierro fundido para la gran industria de Nantes, así como hierro para la fabricación de clavos. El alto horno dejó de funcionar en 1882 y fue demolido en 1889."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/103a6e13-d1db-3020-a0a7-99e2aa7951f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ae013f7-9506-369e-8876-6fed8fbed177",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63641304-9d70-3a7c-a7e6-e3cb1a3aaacd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d802600b-27bf-33f6-82a8-1695d10e56c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4c8c7c26-a83a-3783-9082-4fbd4efa7088",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3772ae82-fee8-3e4d-bdc7-e46e1a9df45d",
          "schema:addressLocality": "Martigné-Ferchaud",
          "schema:postalCode": "35640",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35167",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigné-Ferchaud"
              ],
              "pt": [
                "Martigné-Ferchaud"
              ],
              "en": [
                "Martigné-Ferchaud"
              ],
              "it": [
                "Martigné-Ferchaud"
              ],
              "fr": [
                "Martigné-Ferchaud"
              ],
              "nl": [
                "Martigné-Ferchaud"
              ],
              "es": [
                "Martigné-Ferchaud"
              ]
            },
            "insee": "35167",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f34b601e-389b-3279-98e7-dfe6ae2da42f",
        "schema:latitude": "47.831395",
        "schema:longitude": "-1.317591",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-08-17",
  "lastUpdateDatatourisme": "2022-05-25T01:11:25.948Z"
}