{
  "@id": "https://data.datatourisme.fr/38/6c7fe316-b58a-3600-9f57-c832eb1c161e",
  "dc:identifier": "FMABRE029V53NZ7A",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Excursion en baie de Morlaix avec les Vagabonds de la Baie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6075cc62-6efb-3ea7-a651-fef310856ea8",
      "schema:telephone": [
        "+33 6 33 00 65 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vagabondsdelabaie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/368e84ee-475d-3bf8-8903-767507384498",
      "dc:description": {
        "de": [
          "Gehen Sie sofort an Bord der Bucht von Morlaix, mit Gwendal an Bord der Vagabonds de la Baie!\n\nMachen Sie einen 1,5-stündigen Ausflug auf dem Meer und genießen Sie die Geselligkeit des RIB \"Vagabond\", um die Bucht von Morlaix so nah wie möglich an der Küste zu entdecken!\nFerngläser und Seemannskleidung stehen jedem Passagier zur Verfügung, damit Sie den Ausflug bequem genießen und die Meeresfauna und das maritime Erbe beobachten können\nVagabond, ein RIB mit 12 Sitzplätzen und zwei 250-PS-Motoren, bringt Sie schnell zu den interessantesten Orten und sorgt für Nervenkitzel! Dank des geringen Tiefgangs können Sie sich den kleinen Inseln und den Meeresbewohnern so nah wie möglich nähern. Es gibt keine Versprechungen, aber es ist nicht ungewöhnlich, Robben auf ihren Hochsitzen zu begegnen.\n\nIhr Guide wird Ihnen sein Wissen über die Meerestiere und die Geschichte der Bucht vermitteln. Er wird Ihnen auch einige Grundlagen der Navigation beibringen. ?\nWenn Sie das Glück haben, den Ausflug bei Ebbe zu machen, werden Sie auch die riesigen Austernparks der Bucht erkunden Zum Abschluss werden wir Reusen ausheben, um die Grundlagen des Fischens zu erlernen und zu sehen, ob Krabben oder Hummer gefangen wurden. Und die Neugierigsten können frischen Seetang probieren.\n\nAb 4 Jahren. Bringen Sie etwas Warmes zum Anziehen mit.\n\nReservierung im Tourismusbüro oder bei den Vagabonds de la Baie erforderlich."
        ],
        "en": [
          "Come aboard the Vagabonds de la Baie in Morlaix Bay with Gwendal!\n\nEmbark on a 1? hour adventure at sea, and take advantage of the conviviality of the semi-rigid \"Vagabond\" to discover the Bay of Morlaix as close to the coast as possible!\nBinoculars and seawear are provided for each passenger, so you can enjoy the excursion in comfort and get the best possible view of the marine fauna and maritime heritage!\nVagabond, a 12-seater RIB powered by 2 x 250 hp engines, will take you quickly to the sites of interest and give you the thrills of a lifetime! Thanks to its shallow draft, you'll be able to get as close as possible to islets and marine life. Nothing is promised, but it's not uncommon to come across seals on their perches.\n\nYour guide will pass on his knowledge of the marine life and the history of the bay. He'll also teach you some basic navigation...?\nIf you're lucky enough to take the tour at low tide, you'll also discover the vastness of the bay's oyster beds. ? To finish off, we'll go trap-hunting to learn the rudiments of this fishery and see if any crabs or lobsters have been caught. And for the more curious, we'll sample some fresh seaweed.\n\nAges 4 and up. Please bring warm clothing.\n\nReservations required at the tourist office or with Vagabonds de la Baie."
        ],
        "it": [
          "Salite a bordo dei Vagabondi della Baia nella baia di Morlaix con Gwendal!\n\nPartite all'avventura con un'escursione in mare di 1h30 e godetevi l'atmosfera amichevole del \"Vagabond\" semirigido per scoprire la baia di Morlaix il più vicino possibile alla costa!\nBinocoli e abbigliamento da mare sono a disposizione di ogni passeggero, in modo che possiate godervi l'escursione in tutta comodità e approfittare dell'osservazione della fauna marina e del patrimonio marittimo!\nVagabond, un gommone da 12 posti con 2 motori da 250 CV, vi condurrà rapidamente nei siti di interesse e vi farà vivere le emozioni di una vita! Grazie al suo basso pescaggio, potrete avvicinarvi il più possibile agli isolotti e alla vita marina. Nulla è promesso, ma non è raro imbattersi in foche sui loro posatoi.\n\nLa guida vi parlerà della vita marina e della storia della baia. Vi insegnerà anche alcune tecniche di navigazione di base\nSe avrete la fortuna di fare l'escursione con la bassa marea, scoprirete anche la vastità dei banchi di ostriche della baia Infine, usciremo a raccogliere alcune nasse per imparare i rudimenti di questo tipo di pesca e vedere se sono stati catturati granchi o aragoste. E i più curiosi potranno assaggiare un po' di alghe fresche.\n\nDai 4 anni in su. Portare indumenti caldi.\n\nPrenotazione obbligatoria presso l'ufficio del turismo o presso i Vagabondi della Baia."
        ],
        "fr": [
          "Embarquement immédiat en Baie de Morlaix, avec Gwendal à bord des Vagabonds de la Baie !\n\nPartez pour l’aventure lors d’une excursion en mer d’1h30 et profitez de la convivialité du semi-rigide « Vagabond » pour découvrir la Baie de Morlaix au plus près de la côte !\nDes jumelles, et des vêtements de mers, sont à la disposition de chaque passager, pour profiter de l’excursion confortablement et observer au mieux la faune marine, et le patrimoine maritime !\nVagabond, un semi-rigide d’une capacité de 12 places, équipé de 2 moteurs de 250 chevaux vous amènera rapidement sur les sites intéressants et vous procurera des sensations ! Grâce à son faible tirant d’eau vous pourrez vous approcher au plus près des îlots, et des espèces marines. Rien n’est promis mais il n’est pas rare de croiser des phoques sur leurs perchoirs.\n\nVotre guide vous transmettra son savoir sur la faune marine, et sur l’histoire de la baie. Il vous apprendra également quelques bases de navigation. ​\nSi vous avez la chance de faire l’excursion à marée basse vous irez aussi découvrir l’immensité des parcs à huîtres de la baie. ​ Pour finir nous irons relever des casiers pour apprendre les rudiments de cette pêche et voir si crabes ou homards se sont fait attraper. Et les plus curieux pourront goûter des algues fraîches.\n\nA partir de 4 ans. Prévoyez de quoi vous couvrir chaudement.\n\nRéservation obligatoire en office de tourisme ou auprès des Vagabonds de la Baie."
        ],
        "es": [
          "¡Suba a bordo del Vagabonds de la Baie en la bahía de Morlaix con Gwendal!\n\nLáncese a la aventura en una excursión de 1h30 en el mar y disfrute del agradable ambiente de la semirrígida \"Vagabond\" para descubrir la bahía de Morlaix lo más cerca posible de la costa\nCada pasajero dispondrá de prismáticos y ropa de mar para disfrutar cómodamente de la excursión y aprovechar al máximo la observación de la fauna marina y del patrimonio marítimo\nEl Vagabond, una semirrígida de 12 plazas propulsada por 2 motores de 250 CV, le llevará rápidamente a los lugares de interés y le proporcionará las emociones de su vida Gracias a su poco calado, podrá acercarse al máximo a los islotes y a la vida marina. Nada está prometido, pero no es raro cruzarse con focas en sus perchas.\n\nSu guía le contará todo sobre la vida marina y la historia de la bahía. También le enseñará algunas técnicas básicas de navegación\nSi tiene la suerte de hacer la excursión con marea baja, descubrirá la inmensidad de los viveros de ostras de la bahía Por último, saldremos a recoger algunas trampas para aprender los rudimentos de este tipo de pesca y ver si se ha capturado algún cangrejo o langosta. Y los más curiosos podrán degustar algunas algas frescas.\n\nA partir de 4 años. Traer ropa de abrigo.\n\nImprescindible reservar en la oficina de turismo o con Vagabonds de la Baie."
        ],
        "nl": [
          "Kom aan boord van de Vagabonds de la Baie in de baai van Morlaix met Gwendal!\n\nGa op avontuur tijdens een excursie van 1u30 op zee en geniet van de gezellige sfeer van de semi-rigide \"Vagabond\" om de baai van Morlaix zo dicht mogelijk bij de kust te ontdekken!\nVoor elke passagier zijn een verrekijker en zeekleding beschikbaar, zodat u in alle comfort van de excursie kunt genieten en een zo goed mogelijk beeld krijgt van de zeefauna en het maritieme erfgoed!\nDe Vagabond, een RIB met 12 zitplaatsen en 2 motoren van 250 pk, brengt u snel naar de bezienswaardigheden en bezorgt u de sensatie van uw leven! Dankzij zijn geringe diepgang komt u zo dicht mogelijk bij de eilandjes en het zeeleven. Er wordt niets beloofd, maar het is niet ongewoon om zeehonden op hun baarzen tegen te komen.\n\nUw gids vertelt u alles over het zeeleven en de geschiedenis van de baai. Hij leert u ook enkele basistechnieken voor navigatie\nAls u het geluk heeft de excursie bij laag water te maken, ontdekt u ook de uitgestrektheid van de oesterbanken in de baai Tot slot zullen we enkele fuiken verzamelen om de beginselen van deze manier van vissen te leren en te zien of er krabben of kreeften zijn gevangen. En wie nieuwsgierig is, zal wat vers zeewier kunnen proeven.\n\nVanaf 4 jaar. Breng warme kleding mee.\n\nReserveren noodzakelijk bij het toeristenbureau of bij Vagabonds de la Baie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e0a7c68-a55d-3cca-943d-03638d151f26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/375b9ba3-0ab6-3859-8ca5-0de7c950b629",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae2e64fa-4a47-3637-8ebf-7f49be92371f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c874537b-e61b-3aa4-b0e9-9b112181d24c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f224a6d0-b36a-3e46-8603-003d2812eafa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b9a20d2f-6c24-32b9-abd3-53d2ac2420d9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2077b2f3-2ec9-3524-8e41-5b4bdefe3d19",
          "schema:addressLocality": "Plougasnou",
          "schema:postalCode": "29630",
          "schema:streetAddress": [
            "Port de Térénez"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougasnou"
              ],
              "pt": [
                "Plougasnou"
              ],
              "en": [
                "Plougasnou"
              ],
              "it": [
                "Plougasnou"
              ],
              "fr": [
                "Plougasnou"
              ],
              "nl": [
                "Plougasnou"
              ],
              "es": [
                "Plougasnou"
              ]
            },
            "insee": "29188",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae42aa48-5716-3839-bb14-29ea77315b8d",
        "schema:latitude": "48.6761613",
        "schema:longitude": "-3.8516723",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T01:12:05.882Z"
}