{
  "@id": "https://data.datatourisme.fr/48/6ca3be57-9af9-324b-ac1e-5016f2543c75",
  "dc:identifier": "PCUCHA0520000091",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VOLTAIRE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/74f7f2c2-d5a9-336b-a43b-c48deb7b4e62",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90e34755-70dd-3b68-b3c4-9f25e3a0b72d",
          "schema:addressLocality": "Cirey-sur-Blaise",
          "schema:postalCode": "52110",
          "schema:streetAddress": [
            "33 rue Emilie du Châtelet",
            "Château de Cirey",
            "Famille de SALIGNAC FENELON"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cirey-sur-Blaise"
              ],
              "pt": [
                "Cirey-sur-Blaise"
              ],
              "en": [
                "Cirey-sur-Blaise"
              ],
              "it": [
                "Cirey-sur-Blaise"
              ],
              "fr": [
                "Cirey-sur-Blaise"
              ],
              "nl": [
                "Cirey-sur-Blaise"
              ],
              "es": [
                "Cirey-sur-Blaise"
              ]
            },
            "insee": "52129",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:familyName": [
        "DE SALIGNAC FENELON"
      ],
      "schema:telephone": [
        "+33 6 98 05 74 01"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "http://www.chateaudecirey.com/"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46e8ab54-3167-3bbd-a453-0c7f98784ada",
      "dc:description": {
        "de": [
          "Voltaire ... und die Marquise du Châtelet Eine der schönsten Liebesgeschichten des 18. Jh. im Schloss von Cirey-sur-Blaise\n\n1734 flüchtet Voltaire aufgrund der ohne sein Wissen veröffentlichten „Philosophischen Briefe“ aus Paris. Diese Briefe kritisieren lebhaft die französischen Institutionen und verärgern in höchstem Maße das Parlament, das daraufhin einen königlichen Haftbefehl zur Festnahme Voltaires herausgibt.\n\nGabrielle Émilie de Breteuil, Marquise du Châtelet, ein ebenfalls brillanter Geist des 18. Jh., deren Bekanntschaft er ein Jahr zuvor gemacht hatte und mit der er eine privilegierte Beziehung unterhält, gewährt ihm auf ihrem Anwesen in Cirey Asyl. Das Schloss Cirey, in der Haute-Marne gelegen, etwa 250 km von Paris entfernt und an der Grenze zum damalig unabhängigen Lothringen, ist für Voltaire ein idealer Zufluchtsort.\n\nVoltaires Absicht war es, bis zur Aufhebung des Haftbefehls in Cirey zu bleiben, da es ihm dann wieder erlaubt war, in die Hauptstadt zurückzukehren. Das Anwesen wird zu seinem „Zweitwohnsitz“, wo er sich 15 Jahre lang von 1734 bis 1749 aufhält.\n\nBei seiner Ankunft in Cirey findet er ein sehr baufälliges Schloss vor. Wider Erwarten ist Voltaire von dem Ort begeistert, ändert seine Pläne und beschließt, sich endgültig in Cirey niederzulassen. Zuvor will er es jedoch zu einer behaglichen Wohnstätte machen. Mit Zustimmung des Marquis du Châtelet beginnt er umfangreiche Renovierungsarbeiten. Da das Schloss in seinen Augen zu klein für seine Empfänge ist, lässt er es umbauen und eine lange Galerie mit Dachterrasse errichten.\n\nAuf dem Ehrentor dieser Galerie bringt er seine philosophischen Überzeugungen sowie seine Bindung zu Kunst und Wissenschaft zum Ausdruck. Neben anderen Inschriften, findet man diese von Voltaire geschriebenen und Cirey gewidmeten Verse: „Refugium der Künste, Abgeschiedenheit, in welcher mein Herz in tiefem Frieden verweilt, Ihr gebt das Glück, welches die Welt vergebens verspricht.“\n\nDie von Voltaire veranlassten Arbeiten sollten außerdem einen gewissen Charme auf die Marquise du Châtelet ausüben. Diese zieht das mondäne Leben der Hauptstadt dem unscheinbaren Landleben vor und zögert, Voltaire nachzureisen. Aber schließlich gibt Émilie Paris und ihre Vergnügungen dort auf und zieht zu Voltaire nach Cirey. Und so begann eines der größten intellektuellen und romantischen Abenteuer des 18. Jh. zwischen zwei außergewöhnlichen Menschen. Nur der Tod der Marquise du Châtelet 1749 beendete diese Geschichte und trennte Voltaire auf immer von Cirey.\n\nEinzigartig: Voltaires kleines Privattheater\n\nDieser sich auf dem Dachboden des Schlosses befindende Raum ist in mehrfacher Hinsicht einzigartig: Er gehört zu den rund dreißig in Frankreich noch existierenden Hof- und Privattheatern, von denen sich viele in einem kritischen Zustand befinden. Es handelt sich ebenfalls um eine der ältesten Bühnen Frankreichs (1735). Mit Ausnahme der berühmten Oper von Versailles (1770) und dem bezaubernden Theater der Königin im kleinen Trianon in Versailles (1780), gibt es in Frankreich kein anderes privates Theater aus dem 18. Jh. mehr.\n\nBesonders hervorzuheben ist, dass dies das einzige noch erhaltene, von Voltaire geschaffene Theater ist. Das „Théâtre des Délices“ und das Theater in Ferney, die er nach seinem Auszug aus Cirey errichtete, gibt es nicht mehr. Deshalb ist das Theater in Cirey von unschätzbarem historischem Wert. Die Restaurierungsarbeiten von Voltaires kleinem Theater erhielten 1999 den Ehrenpreis für „Historische Wohnstätten“."
        ],
        "en": [
          "Voltaire … and the Marquise du Châtelet. One of the most fascinating love stories of the 18th century at the Château de Cirey-sur-\nBlaise\n\nVoltaire fled Paris in 1734, after his Lettres Philosophiques had been published unbeknown to himself. The Lettres heavily criticised the French institutions, so the parliament took a very poor view of them and issued a lettre de cachet ordering Voltaire’s imprisonment.\n\nGabrielle Émilie de Breteuil, Marquise du Châtelet, another brilliant 18th-century mind whose acquaintance he had made in Paris a year before, and with whom he was on close terms, offered him asylum on her property at Cirey. Situated as it was in Haute-Marne, about 250 km from Paris, on the border with then independent Lorraine, the Château de Cirey was an ideal refuge for Voltaire. Voltaire thought he would stay at Cirey until the lettre de cachet had been repealed, authorising him to return to the capital at last, but the house became his “home from home,” where he was to stay for 15 years, from 1734 to 1749.\n\nUpon his arrival at Cirey, he found the house in a very poor state of repair. Contrary to all expectations, Voltaire fell in love with the place, changed his plans and decided to move into Cirey once and for all, turning the house into a comfortable residence.\n\nWith the Marquis du Châtelet’s consent, he embarked on a major programme of restoration work. Then, finding the château too small for entertaining, he enlarged it and had a long gallery surmounted by a terrace built.\n\nHe used the grand entrance to this gallery to set out his philosophical tenets and his attachment to the arts and sciences. \n\nThe several inscriptions include these lines, written by Voltaire and dedicated to Cirey: \"Refuge of the fine arts, solitude where my heart has always lived in profound peace, you it is who grant the happiness that the world promised in vain.\"\n\nThe building work on which Voltaire embarked was also designed to seduce the Marquise du Châtelet. She did indeed take a while to join him, preferring the social whirl of the capital to the austerity of country life, but Émilie eventually gave up Paris and its pleasures, and joined Voltaire at Cirey. Thus began one of the 18th century’s greatest intellectual and amorous adventures between two exceptional figures. Only the Marquise du Châtelet’s death in 1749 put an end to the affair and separated Voltaire from Cirey for ever. \n\nNot to be missed: Voltaire’s little private theatre The room, which is tucked away in the attics, is of enormous interest on several counts: it is one of 30 or so court and private theatres surviving in France, many of which are in a critical state of repair.It is also one of France’s oldest theatre stages (1735). Along with the magnificent Versailles Opera House (1770) and the delightful Queen’s Theatre at the Petit Trianon at Versailles (1780), it may definitely be said that it is one of only three 18th century private theatres surviving in France.\n\nLast but not least, it is the only theatre designed by Voltaire that can still be seen today. Neither the Théâtre des Délices nor the Théâtre de Ferney, which he built after leaving Cirey, survives. The Cirey theatre thus takes on unrivalled historical importance. The restoration work on Voltaire’s Petit Théâtre won the Demeure Historique Prix d’Honneur 1999."
        ],
        "it": [
          "Voltaire... e la marchesa di Châtelet\nUna delle più belle storie d'amore del XVIII secolo al Castello di Cirey-sur-Blaise\n\nNel 1734 Voltaire fuggì da Parigi dopo la pubblicazione, a sua insaputa, delle Lettres Philosophiques. Queste lettere, fortemente critiche nei confronti delle istituzioni francesi, furono quindi accolte molto male dal Parlamento, che ordinò a Voltaire di essere imprigionato con una lettera di sigillo\nGabrielle Émilie de Breteuil, marchesa di Châtelet, un'altra mente brillante del XVIII secolo che aveva conosciuto a Parigi un anno prima e con la quale aveva un rapporto speciale, gli offrì asilo nella sua proprietà di Cirey. Situato nella Haute-Marne, a circa 250 km da Parigi, al confine con l'allora indipendente Lorena, il castello di Cirey fu un rifugio ideale per Voltaire\nVoltaire pensava di rimanere a Cirey fino alla revoca della lettera di cachet, che gli avrebbe finalmente permesso di tornare nella capitale. La casa divenne la sua \"residenza secondaria\", dove rimase per 15 anni dal 1734 al 1749\nQuando arrivò a Cirey, trovò un castello molto fatiscente\nContro ogni aspettativa, Voltaire fu sedotto dal luogo, cambiò i suoi piani e decise di stabilirsi definitivamente a Cirey, rendendo questa casa un luogo piacevole\nCon il consenso del marchese di Châtelet, intraprese un importante lavoro di restauro. Poi, trovando il castello troppo piccolo, lo ampliò e intraprese la costruzione di una lunga galleria sormontata da una terrazza\nÈ sulla porta principale di questa galleria che egli espresse le sue convinzioni filosofiche e il suo attaccamento alle arti e alle scienze\nTra le altre iscrizioni, troviamo questi versi, scritti da Voltaire e dedicati a Cirey: \"Asilo delle belle arti, solitudine dove il mio cuore è sempre rimasto in profonda pace, sei tu che dai la felicità che il mondo ha promesso invano\"\nL'opera intrapresa da Voltaire aveva anche lo scopo di sedurre la marchesa du Châtelet. Lei tarda a raggiungerlo, preferendo la mondanità della capitale alla vita austera della campagna. Ma Émilie alla fine rinuncia a Parigi e ai suoi piaceri e trova Voltaire a Cirey. Inizia così una delle più grandi avventure intellettuali e amorose del XVIII secolo tra due persone eccezionali. Solo la morte della marchesa di Châtelet nel 1749 pose fine a questa storia e separò per sempre Voltaire da Cirey.\n\nEccezionale: il piccolo teatro privato di Voltaire\nQuesto luogo, situato nelle coombes del castello, è eccezionale per diversi aspetti: è uno dei circa trenta teatri di corte e privati rimasti in Francia, molti dei quali sono in uno stato critico di conservazione\nÈ anche una delle tappe più antiche di Francia (1735). A parte la prestigiosa Opera di Versailles (1770) e l'affascinante teatro della regina al Petit Trianon di Versailles (1780), non è rimasto in Francia nessun teatro privato del XVIII secolo\nInfine, questo è l'unico teatro progettato da Voltaire ancora oggi visibile. Il Théâtre des Délices e il Théâtre de Ferney, da lui creati dopo aver lasciato Cirey, non esistono più. Il Théâtre de Cirey ha quindi un valore storico incomparabile. I lavori di restauro del piccolo teatro di Voltaire sono stati premiati con il Prix d'Honneur 1999 dalla \"Demeure Historique\"."
        ],
        "fr": [
          "Voltaire... et la Marquise du Châtelet \nUne des plus belles histoires d’amour du 18ème au Château de Cirey-sur-Blaise \n\nEn 1734, Voltaire fuit Paris après la publication, à son insu, des Lettres Philosophiques. Ces Lettres critiquent vivement les institutions françaises, et sont donc très mal perçues du Parlement qui ordonne, par lettre de cachet, que Voltaire soit emprisonné. \nGabrielle Émilie de Breteuil, Marquise du Châtelet, autre brillant esprit du XVIIIème siècle dont il a fait la connaissance à Paris une année auparavant, et avec laquelle il entretient une relation privilégiée, lui propose asile dans sa propriété de Cirey. Situé en Haute-Marne à environ 250 km de Paris, à la limite de la Lorraine alors indépendante, le château de Cirey est un refuge idéal pour Voltaire. \nVoltaire pense rester à Cirey jusqu’à la levée de la lettre de cachet, qui l’autoriserait enfin à regagner la capitale. La maison devient sa « résidence secondaire », où il séjournera pendant 15 ans de 1734 à 1749. \nLorsqu’il arrive à Cirey, il découvre un château très délabré\nContre toute attente, Voltaire est séduit par les lieux, change ses plans, et décide de s’installer définitivement à Cirey en faisant de cette habitation un lieu agréable. \nAvec l’accord du Marquis du Châtelet, il engage alors de grands travaux de restauration. Puis, trouvant le château trop petit pour y recevoir, il l’agrandit et entreprend la construction d’une longue galerie surmontée d’une terrasse. \nC’est sur la porte d’honneur de cette galerie qu’il exprime ses convictions philosophiques et son attachement aux arts et aux sciences. \nEntre autres inscriptions, on trouve ces vers, écrits par Voltaire et dédiés à Cirey : \"Asile des beaux arts, solitude où mon coeur est toujours demeuré dans une paix profonde, c’est vous qui donnez le bonheur que promettait en vain le monde\". \nLes travaux engagés par Voltaire ont également pour but de séduire la Marquise du Châtelet. Elle tarde en effet à le rejoindre, préférant les mondanités de la capitale à la vie austère de la campagne. Mais Émilie finit par renoncer à Paris et à ses plaisirs, et retrouve Voltaire à Cirey. C’est ainsi que commencera une des plus grandes aventures intellectuelles et amoureuses du XVIIIème entre deux êtres exceptionnels. Seule la mort en 1749 de la Marquise du Châtelet mettra un terme à cette histoire et séparera à jamais Voltaire de Cirey.\n\nExceptionnel : le petit théâtre privé de Voltaire \nCe lieu situé dans les combes du château est exceptionnel à plusieurs titres : il fait partie de la trentaine de théâtres de cours et privés restant en France dont beaucoup sont dans un état de conservation critique. \nIl s’agit également d’une des plus anciennes scènes de France (1735). Hormis le prestigieux Opéra de Versailles (1770) et le charmant théâtre de la Reine au petit Trianon de Versailles (1780), il n’existe certainement plus, en France, de théâtre privé du XVIIIème siècle. \nEnfin, il s’agit de l’unique théâtre aménagé par Voltaire encore visible aujourd’hui. Le théâtre des Délices comme celui de Ferney, qu’il créa après son départ de Cirey, n’existe plus. Le Théâtre de Cirey présente donc une valeur historique incomparable. Les travaux de restauration du petit théâtre de Voltaire ont reçu le Prix d’Honneur 1999 de La \"Demeure Historique\"."
        ],
        "es": [
          "Voltaire... y la marquesa de Châtelet\nUna de las más bellas historias de amor del siglo XVIII en el castillo de Cirey-sur-Blaise\n\nEn 1734, Voltaire huye de París tras la publicación, sin su conocimiento, de las Lettres Philosophiques. Estas cartas eran muy críticas con las instituciones francesas, por lo que fueron muy mal recibidas por el Parlamento, que ordenó encarcelar a Voltaire mediante una carta de precinto\nGabrielle Émilie de Breteuil, marquesa de Châtelet, otra mente brillante del siglo XVIII a la que había conocido en París un año antes y con la que mantenía una relación especial, le ofreció asilo en su propiedad de Cirey. Situado en el Alto Marne, a unos 250 km de París, en la frontera de la entonces independiente Lorena, el castillo de Cirey fue un refugio ideal para Voltaire\nVoltaire pensó que se quedaría en Cirey hasta que se levantara la carta de caché, lo que le permitiría finalmente regresar a la capital. La casa se convirtió en su \"residencia secundaria\", donde permaneció durante 15 años, de 1734 a 1749\nCuando llegó a Cirey, encontró un castillo muy deteriorado\nContra todo pronóstico, Voltaire quedó seducido por el lugar, cambió sus planes y decidió instalarse definitivamente en Cirey, haciendo de esta casa un lugar agradable\nCon el acuerdo del marqués de Châtelet, emprendió importantes obras de restauración. Luego, al ver que el castillo se quedaba pequeño, lo amplió y emprendió la construcción de una larga galería coronada por una terraza\nEn la puerta principal de esta galería expresó sus convicciones filosóficas y su apego a las artes y las ciencias\nEntre otras inscripciones, encontramos estos versos, escritos por Voltaire y dedicados a Cirey: \"Manicomio de las bellas artes, soledad donde mi corazón ha permanecido siempre en profunda paz, eres tú quien da la felicidad que el mundo prometió en vano\"\nLa obra emprendida por Voltaire también pretendía seducir a la marquesa del Châtelet. Ella tardó en unirse a él, prefiriendo las mundanidades de la capital a la vida austera del campo. Pero Émilie acabó renunciando a París y a sus placeres, y encontró a Voltaire en Cirey. Así comenzó una de las mayores aventuras intelectuales y amorosas del siglo XVIII entre dos personas excepcionales. Sólo la muerte de la marquesa de Châtelet en 1749 puso fin a esta historia y separó a Voltaire de Cirey para siempre.\n\nExcepcional: el pequeño teatro privado de Voltaire\nEste lugar situado en las coombas del castillo es excepcional por varios motivos: es uno de los treinta teatros de corte y privados que quedan en Francia, muchos de los cuales se encuentran en un estado de conservación crítico\nTambién es una de las etapas más antiguas de Francia (1735). Aparte de la prestigiosa Ópera de Versalles (1770) y del encantador teatro de la Reina en el Petit Trianon de Versalles (1780), no queda en Francia ningún teatro privado del siglo XVIII\nPor último, este es el único teatro diseñado por Voltaire que sigue siendo visible en la actualidad. El Théâtre des Délices y el Théâtre de Ferney, que creó tras dejar Cirey, ya no existen. El Théâtre de Cirey tiene, pues, un valor histórico incomparable. Las obras de restauración del pequeño teatro de Voltaire fueron galardonadas con el Premio de Honor 1999 de la \"Demeure Historique\"."
        ],
        "nl": [
          "Voltaire ... en de markiezin van Le Châtelet Eén van de mooiste liefdesverhalen uit de achttiende eeuw in het kasteel van Cirey-sur-Blaise\n\nVoltaire vlucht in 1734 uit Parijs na de zonder zijn toestemming gepubliceerde Lettres Philosophiques. Deze brieven leveren een zware kritiek op de Franse overheid en worden dus niet gewaardeerd door het Parlement, dat een bevel tot inhechtenisneming op zijn naam zet.\n\nGabrielle Émilie de Breteuil, Markiezin van Le Châtelet, is een andere briljante geest uit de achttiende eeuw. Voltaire ontmoet haar in Parijs, een jaar voor zijn vlucht. Hij onderhoudt met haar een bevoorrechte relatie. Ze laat hem onderduiken in haar landgoed in Cirey in de Haute-Marne, op zo’n 250 kilometer van Parijs. Op de grens met Lorraine, dat toen nog een onafhankelijke streek was. Het kasteel van Cirey is een ideale schuilplaats voor Voltaire. Hij denkt in Cirey te blijven totdat zijn bevel tot inhechtenisneming ingetrokken is, zodat hij weer terug kan keren naar de hoofdstad. Het kasteel wordt zijn ‘tweede huis’ waar hij uiteindelijk 15 jaar verblijft, van 1734 tot 1749.\n\nAls hij in Cirey aankomt, ontdekt hij een zwaar verwaarloosd kasteel. Desondanks raakt Voltaire verliefd op de plek. Hij wijzigt zijn plannen, besluit zich definitief in Cirey te vestigen en maakt van het kasteel een aangename woonplek. Met de toestemming van de Markies van Le Châtelet onderneemt hij grootse restauratiewerkzaamheden. Het kasteel blijkt nog te klein om gasten te ontvangen, dus breidt hij het uit en begint aan de bouw van een lange galerij met een terras erop.\n\nVanuit de hoofdingang van deze galerij geeft hij uiting aan zijn filosofische overtuigingen en zijn voorliefde voor kunst en wetenschap. Tussen diverse inscripties staan deze door Voltaire geschreven en aan Cirey gewijde regels: ‘Vrijplaats voor schone kunsten, eenzaamheid waar mijn hart altijd in diepe vrede bleef, U gaf me het geluk dat de wereld vergeefs beloofde.’\n\nDe door Voltaire ondernomen verbouwingswerkzaamheden hebben ook als doel de markiezin te verleiden. Ze doet er vrij lang over om naar Cirey te gaan. Ze verkiest het mondaine leven in Parijs boven het sobere leven in een dorp. Uiteindelijk geeft Emilie Parijs en de stadse geneugten op en trekt in bij Voltaire in Cirey. Hiermee begint een van de meest vurige en intellectuele liefdesverhalen uit de achttiende eeuw tussen twee uitzonderlijke personages. Het overlijden van de markiezin in 1749 brengt hun verhouding tot een eind en scheidt Voltaire voor eeuwig van Cirey.\n\nBuitengewoon: het toneelzaaltje van Voltaire De ‘privéschouwburg’ van Voltaire op de zolder van het kasteel is om diverse redenen bijzonder: het is één van de dertig les- en privézaaltjes van Frankrijk, de meeste zaaltjes verkeren in een gevorderde staat van verwaarlozing. Het is ook één van de oudste toneelzaaltjes van Frankrijk (1735), samen met de prestigieuze Opéra van Versailles (1770) en het charmante zaaltje van de Koningin in de kleine Trianon van Versailles (1780). Deze drie privézaaltjes zijn de enige ‘overlevenden’ uit de achttiende eeuw.\n\nHet zaaltje in Cirey is de enige nog bestaande privétoneelzaal van Voltaire. Het zaaltje van Ferney, dat hij ontwierp na zijn vertrek uit Cirey, bestaat niet meer. De Toneelzaal van Cirey heeft dus een uitzonderlijke historische waarde. De restauratiewerkzaamheden van het Theater van Voltaire in Cirey leveren in 1999 de Ereprijs van de Historische Woning (Demeure Historique) op."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/59d27b74-6c20-3908-9d6d-10018eb37e8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff9d0852-b86d-3a3f-8761-d870223b8183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f939699f-d963-3d25-b6e4-2ffd7c69b7f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/90e34755-70dd-3b68-b3c4-9f25e3a0b72d",
          "schema:addressLocality": "Cirey-sur-Blaise",
          "schema:postalCode": "52110",
          "schema:streetAddress": [
            "33 rue Emilie du Châtelet",
            "Château de Cirey",
            "Famille de SALIGNAC FENELON"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cirey-sur-Blaise"
              ],
              "pt": [
                "Cirey-sur-Blaise"
              ],
              "en": [
                "Cirey-sur-Blaise"
              ],
              "it": [
                "Cirey-sur-Blaise"
              ],
              "fr": [
                "Cirey-sur-Blaise"
              ],
              "nl": [
                "Cirey-sur-Blaise"
              ],
              "es": [
                "Cirey-sur-Blaise"
              ]
            },
            "insee": "52129",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6bdd088f-194f-3649-a2d1-d622c6309f3f",
        "schema:latitude": "48.3308",
        "schema:longitude": "4.93887",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-08-08",
  "lastUpdateDatatourisme": "2023-02-19T01:18:29.032Z"
}