{
  "@id": "https://data.datatourisme.fr/49/6c3ecba6-6ce3-33ac-b59e-d1cea687f298",
  "dc:identifier": "ITIPDL072V50BZOE",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den Routes des Vins ist diese 16 km lange Weintourismus-Radtour die beste Möglichkeit, das Weinbaugebiet Jasnières zu entdecken. Auf dem Rundweg können Sie den als AOC klassifizierten Weißwein probieren, aber auch Handwerker treffen. Satteln Sie auf!"
    ],
    "en": [
      "On the Wine Roads, this 16 km wine tourism circuit by bike is the best way to discover the vineyards of Jasnières. The loop allows you to taste this white wine classified AOC, but also to meet craftsmen. Saddle up!"
    ],
    "it": [
      "Sulla Routes des Vins, questo tour in bicicletta di 16 km è il modo migliore per scoprire il vigneto di Jasnières. L'anello permette di degustare questo vino bianco classificato AOC, ma anche di incontrare gli artigiani. In sella!"
    ],
    "fr": [
      "Sur les Routes des Vins, ce circuit œnotouristique de 16 km à vélo est le meilleur moyen pour découvrir le vignoble de Jasnières. La boucle permet de déguster ce vin blanc classé AOC, mais aussi de rencontrer des artisans. En selle !"
    ],
    "nl": [
      "Op de Routes des Vins is deze fietstocht van 16 km de beste manier om de wijngaard van Jasnières te ontdekken. De lus stelt u in staat deze witte wijn met AOC-classificatie te proeven, maar ook om ambachtslieden te ontmoeten. Opzadelen!"
    ],
    "es": [
      "En las Rutas de los Vinos, este recorrido de 16 km en bicicleta es la mejor manera de descubrir el viñedo de Jasnières. El bucle le permite degustar este vino blanco clasificado AOC, pero también conocer a los artesanos. ¡Arriba!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "BOUCLE N°5 : LE VIGNOBLE DE JASNIERES"
    ]
  },
  "creationDate": "2016-12-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/428347e7-401c-3245-9b41-7a545d81b8ba",
      "schema:email": [
        "info@vallee-du-loir.com"
      ],
      "schema:telephone": [
        "+33 2 43 38 16 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vallee-du-loir.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e90326b8-6b69-36a3-8dbc-72b815a60538",
      "dc:description": {
        "de": [
          "Auf den Routes des Vins ist diese 16 km lange Weintourismus-Radtour die beste Möglichkeit, das Weinbaugebiet Jasnières zu entdecken. Auf dem Rundweg können Sie den als AOC eingestuften Weißwein probieren, aber auch Handwerker treffen. Satteln Sie auf!\n\nBevor Sie losfahren, empfehlen wir Ihnen, das Elektrofahrrad zu testen: Es ist ein gutes Mittel, um bei Kräften zu bleiben, vor allem bei einer Tour, bei der es viele Steigungen gibt. Sie müssen nicht mehr bergauf strampeln (oder fast nicht mehr!), das Fahrrad erledigt alles für Sie! Weitere Informationen erhalten Sie in der Touristeninformation\n\nAm Start- oder Zielort La Chartre-sur-le-Loir gibt es zahlreiche Kunsthandwerker: Keramiker, Antiquitätenhändler, Glasbläser usw. Hier haben Sie die Gelegenheit, die sorgfältige Arbeit aus der Nähe zu betrachten und sich mit passionierten Handwerkern auszutauschen. Vergessen Sie nicht, auf den Turm Jeanne d'Arc zu steigen, von dem aus Sie einen einzigartigen Blick auf das Loir-Tal haben.\n\nVon La Chartre-sur-le-Loir bis Ruillé-sur-Loir folgen Sie mit dem Fahrrad den kleinen Wegen, die sich durch die Chenin-Weinberge schlängeln, um zu den verschiedenen Weingütern zu gelangen. Zur Erfrischung und Stärkung können Sie ein Glas Jasnières probieren, einen trockenen und fruchtigen Weißwein, der als einer der besten trockenen Weißweine Frankreichs gilt. Die Gelegenheit, mit einem Souvenir nach Hause zu gehen: einer guten Flasche!\n\nDiese Wanderung dauert einen halben Tag, aber wenn Sie Lust haben, können Sie noch weiter nach Poncé-sur-le-Loir fahren und das Schloss und seinen italienischen Garten besichtigen."
        ],
        "en": [
          "On the Wine Roads, this 16 km wine tourism circuit by bike is the best way to discover the vineyards of Jasnières. The loop allows you to taste this white wine classified AOC, but also to meet craftsmen. Saddle up!\n\nBefore leaving, we advise you to test the electric bike: it's a good way to keep your strength, especially for a ride where there are many slopes. No more need to pedal uphill (or almost!), the bike does everything for you! To find out more, ask at the tourist office\n\nOn departure or arrival, the Chartre-sur-le-Loir is home to many craftsmen: ceramists, antique dealers, glassmakers... It is a time to closely observe meticulous work and to exchange with enthusiasts. Don't forget to climb the Joan of Arc Tower, for a unique panorama of the Loir Valley.\n\nFrom La Chartre-sur-le-Loir to Ruillé-sur-Loir, follow the small paths winding through the vineyards of Chenin by bike to reach the different estates. To refresh yourself and regain your strength, stop for a glass of Jasnières, a dry and fruity white wine, reputed to be one of the best dry whites in France. The opportunity to leave with a souvenir: a good bottle!\n\nThis walk lasts half a day, but if you feel like it, you can continue on to Poncé-sur-le-Loir, and visit the castle and its Italian garden."
        ],
        "it": [
          "Sulla Routes des Vins, questo tour in bicicletta di 16 km è il modo migliore per scoprire il vigneto di Jasnières. L'anello permette di degustare questo vino bianco classificato AOC, ma anche di incontrare gli artigiani. In sella!\n\nPrima di partire, vi consigliamo di provare una bici elettrica: è un buon modo per tenersi in forze, soprattutto per un percorso con molte pendenze. Non c'è bisogno di pedalare sulle colline (o quasi!), la bicicletta fa tutto per voi! Per saperne di più, chiedete all'ufficio turistico\n\nAll'andata o al ritorno, La Chartre-sur-le-Loir ospita numerosi artigiani: ceramisti, antiquari, vetrai? È il momento di osservare da vicino il lavoro meticoloso e di parlare con gli appassionati. Non dimenticate di salire sulla Tour Jeanne d'Arc, per una vista unica sulla Valle del Loir.\n\nDa La Chartre-sur-le-Loir a Ruillé-sur-Loir, seguite i piccoli sentieri che si snodano tra i vigneti di Chenin per raggiungere le diverse tenute. Per rinfrescarvi e recuperare le forze, fermatevi a bere un bicchiere di Jasnières, un vino bianco secco e fruttato, rinomato come uno dei migliori bianchi secchi di Francia. È un'occasione per partire con un souvenir: una buona bottiglia!\n\nQuesta passeggiata dura mezza giornata, ma se ne avete voglia potete proseguire verso Poncé-sur-le-Loir e visitare il castello e il suo giardino all'italiana."
        ],
        "fr": [
          "Sur les Routes des Vins, ce circuit œnotouristique de 16 km à vélo est le meilleur moyen pour découvrir le vignoble de Jasnières. La boucle permet de déguster ce vin blanc classé AOC, mais aussi de rencontrer des artisans. En selle !\n\nAvant de partir, on vous conseille de tester le vélo électrique : c’est un bon moyen de garder ses forces, surtout pour une balade où les pentes sont nombreuses. Plus besoin de pédaler en côte (ou presque !), le vélo fait tout pour vous ! Pour en savoir plus, renseignez-vous à l’office de tourisme. \n\nAu départ ou à l’arrivée, la Chartre-sur-le-Loir abrite de nombreux artisans : céramistes, antiquaires, verriers… C’est le moment d’observer de près un travail minutieux et d’échanger avec des passionnés. N’oubliez pas de monter sur la Tour Jeanne d’Arc, pour un panorama unique sur la Vallée du Loir.\n\nDe la Chartre-sur-le-Loir à Ruillé-sur-Loir, suivez à vélo les petits chemins serpentant dans les vignes de Chenin, pour arriver aux différents domaines. Pour vous rafraîchir et reprendre des forces, arrêtez-vous déguster un verre de Jasnières, vin blanc sec et fruité, réputé comme l’un des meilleurs blancs secs de France. L’occasion de repartir avec un souvenir : une bonne bouteille !\n\nCette balade dure une demi-journée, mais si le cœur vous en dit, vous pouvez continuer plus loin vers Poncé-sur-le-Loir, et visiter le château et son jardin à l’italienne."
        ],
        "nl": [
          "Op de Routes des Vins is deze fietstocht van 16 km de beste manier om de wijngaard van Jasnières te ontdekken. De lus stelt u in staat deze witte wijn met AOC-classificatie te proeven, maar ook om ambachtslieden te ontmoeten. Opzadelen!\n\nVoordat u op pad gaat, raden wij u aan een elektrische fiets te proberen: het is een goede manier om op krachten te blijven, vooral voor een tocht met veel hellingen. U hoeft niet te trappen op heuvels (of bijna!), de fiets doet alles voor u! Vraag voor meer informatie bij het toeristenbureau\n\nOp de heenweg of op de terugweg, in La Chartre-sur-le-Loir zijn vele ambachtslieden te vinden: keramisten, antiquairs, glasblazers... Dit is het moment om minutieus werk van dichtbij te bekijken en te praten met liefhebbers. Vergeet niet de Tour Jeanne d'Arc te beklimmen, voor een uniek uitzicht over de Loir-vallei.\n\nVan La Chartre-sur-le-Loir naar Ruillé-sur-Loir, volg de kleine paadjes die door de Chenin wijngaarden kronkelen om de verschillende landgoederen te bereiken. Om u op te frissen en weer op krachten te komen, stopt u voor een glas Jasnières, een droge en fruitige witte wijn, die bekend staat als een van de beste droge witte wijnen van Frankrijk. Dit is een kans om te vertrekken met een souvenir: een goede fles!\n\nDeze wandeling duurt een halve dag, maar als u zin hebt, kunt u verder gaan naar Poncé-sur-le-Loir, en het kasteel en de Italiaanse tuin bezoeken."
        ],
        "es": [
          "En las Rutas de los Vinos, este recorrido de 16 km en bicicleta es la mejor manera de descubrir el viñedo de Jasnières. El bucle permite degustar este vino blanco clasificado AOC, pero también conocer a los artesanos. ¡Arriba!\n\nAntes de salir, le aconsejamos que pruebe una bicicleta eléctrica: es una buena forma de mantener las fuerzas, sobre todo para un recorrido en el que hay muchas pendientes. No es necesario pedalear en las cuestas (¡o casi!), ¡la bici lo hace todo por ti! Para saber más, pregunte en la oficina de turismo\n\nTanto a la ida como a la vuelta, La Chartre-sur-le-Loir acoge a numerosos artesanos: ceramistas, anticuarios, vidrieros.. Es el momento de observar de cerca el meticuloso trabajo y de hablar con los entusiastas. No olvide subir a la Tour Jeanne d'Arc, para disfrutar de una vista única del valle del Loir.\n\nDesde La Chartre-sur-le-Loir hasta Ruillé-sur-Loir, siga los pequeños caminos que serpentean entre los viñedos de Chenin para llegar a las diferentes fincas. Para refrescarse y recuperar fuerzas, deténgase a tomar una copa de Jasnières, un vino blanco seco y afrutado, reconocido como uno de los mejores blancos secos de Francia. Es una oportunidad para irse con un recuerdo: ¡una buena botella!\n\nEste paseo dura medio día, pero si le apetece, puede continuar más adelante hacia Poncé-sur-le-Loir, y visitar el castillo y su jardín italiano."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02adf976-4c77-3cb7-b49e-3a8dceb7e058",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0306156f-ea07-30f6-92fe-8eaaa5dde699",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15eb7066-41de-3ea5-a683-4c2abc2a7955",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a486991-4c5e-3eeb-aeb1-f1b77c0d9247",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d258dfc-cf09-36a3-9860-8230c83501c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6722b16b-d2f4-31be-85c6-3e9bd21c2e9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d91f7d7-8495-3a33-8eb6-1103f1b6cf4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5e4404a-c507-3ed0-8e56-d38b2e7f0e4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be66a701-a3b9-37d7-9ad4-bded10debb5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2c3655e-9255-35c8-879c-1f21d1282078",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den Routes des Vins ist diese 16 km lange Weintourismus-Radtour die beste Möglichkeit, das Weinbaugebiet Jasnières zu entdecken. Auf dem Rundweg können Sie den als AOC klassifizierten Weißwein probieren, aber auch Handwerker treffen. Satteln Sie auf!"
        ],
        "en": [
          "On the Wine Roads, this 16 km wine tourism circuit by bike is the best way to discover the vineyards of Jasnières. The loop allows you to taste this white wine classified AOC, but also to meet craftsmen. Saddle up!"
        ],
        "it": [
          "Sulla Routes des Vins, questo tour in bicicletta di 16 km è il modo migliore per scoprire il vigneto di Jasnières. L'anello permette di degustare questo vino bianco classificato AOC, ma anche di incontrare gli artigiani. In sella!"
        ],
        "fr": [
          "Sur les Routes des Vins, ce circuit œnotouristique de 16 km à vélo est le meilleur moyen pour découvrir le vignoble de Jasnières. La boucle permet de déguster ce vin blanc classé AOC, mais aussi de rencontrer des artisans. En selle !"
        ],
        "nl": [
          "Op de Routes des Vins is deze fietstocht van 16 km de beste manier om de wijngaard van Jasnières te ontdekken. De lus stelt u in staat deze witte wijn met AOC-classificatie te proeven, maar ook om ambachtslieden te ontmoeten. Opzadelen!"
        ],
        "es": [
          "En las Rutas de los Vinos, este recorrido de 16 km en bicicleta es la mejor manera de descubrir el viñedo de Jasnières. El bucle le permite degustar este vino blanco clasificado AOC, pero también conocer a los artesanos. ¡Arriba!"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9f4e8c34-bb29-3c7b-a1dc-aade98a47c0c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72cb18b1-66da-352d-a9ea-1c28338baf2d",
          "ebucore:title": {
            "fr": [
              "Jasnières à vélo traces GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Vallée du Loir"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/35474988-ea26-3435-b64d-3c7c3fab605e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/Jasnieres-a-velo-traces-GPX.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/756c29b8-a596-36fb-a09b-1b23d06eebde",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaba1222-0ae5-315c-bb27-fef7a447ccc2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d71a2dce-ec08-30a9-ad2b-7e0f449d5764",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4ee04cf-6fe2-3f56-b340-4dbaf829976b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb3d6bbf-a4cb-398a-8f7f-8c9bf61da50e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e1fa2a4a-b33e-3a95-8f82-47f74825224c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8fb7584-690b-3dbb-80d3-d54121c76ab6",
          "schema:addressLocality": "La Chartre-sur-le-Loir",
          "schema:postalCode": "72340",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chartre-sur-le-Loir"
              ],
              "pt": [
                "La Chartre-sur-le-Loir"
              ],
              "en": [
                "La Chartre-sur-le-Loir"
              ],
              "it": [
                "La Chartre-sur-le-Loir"
              ],
              "fr": [
                "La Chartre-sur-le-Loir"
              ],
              "nl": [
                "La Chartre-sur-le-Loir"
              ],
              "es": [
                "La Chartre-sur-le-Loir"
              ]
            },
            "insee": "72068",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3b4c8009-fdd9-3ee2-977e-c04ade5f8eff",
        "schema:latitude": "47.727509",
        "schema:longitude": "0.57581",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-23",
  "lastUpdateDatatourisme": "2023-02-01T05:34:03.935Z",
  "tourDistance": "16200.0"
}