{
  "@id": "https://data.datatourisme.fr/5/6cbe84bb-228b-3370-bdf3-0bf7e7a40c3a",
  "dc:identifier": "243000201",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "In der Nähe des Brunnens, der dem Heiligen Ulrich gewidmet ist, erinnert ein kleines Gebäude mit Kabinen an die Zeit, als die Bevölkerung ohne moderne medizinische Versorgung auf Pilgerreisen mit Gebeten und heilenden Bädern zurückgriff."
    ],
    "en": [
      "Next to the fountain dedicated to St. Ulrich, a small building with cabins reminds us of the time when people, deprived of modern medical care, resorted to pilgrimage with prayers and curative baths."
    ],
    "it": [
      "Accanto alla fontana dedicata a Sant'Ulrico, un piccolo edificio con cabine ricorda l'epoca in cui le persone prive delle moderne cure mediche ricorrevano al pellegrinaggio con preghiere e bagni curativi."
    ],
    "fr": [
      "Près de la fontaine dédiée à St Ulrich, une petite construction avec des cabines rappelle le temps où les populations privées de l’assistance médicale moderne, avaient recours au pèlerinage avec des prières et des bains curatifs."
    ],
    "es": [
      "Cerca de la fuente dedicada a San Ulrico, un pequeño edificio con cabañas recuerda la época en que las personas privadas de la atención médica moderna recurrían a la peregrinación con rezos y baños curativos."
    ],
    "nl": [
      "Bij de fontein gewijd aan St. Ulrich herinnert een gebouwtje met hutten aan de tijd dat mensen die verstoken waren van moderne medische zorg hun toevlucht namen tot bedevaart met gebeden en geneeskrachtige baden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Pèlerinage St Ulrich d'Avenheim"
    ]
  },
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2014-12-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9636fe74-0ef2-3d63-b815-09e49f4116a1",
    "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7c23a016-5737-3eca-a193-5a8b2fe2709c",
      "schema:email": [
        "contact@lebeaujardin.alsace"
      ],
      "schema:telephone": [
        "+33 3 88 21 46 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lebeaujardin.alsace/fr"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33a49e9a-d6c2-3522-8a3b-b4a2ff1b1556",
      "schema:email": [
        "contact@lebeaujardin.alsace"
      ],
      "schema:legalName": "Office de tourisme et d'attractivité du Kochersberg",
      "schema:telephone": [
        "+33 3 88 21 46 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lebeaujardin.alsace/fr"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c23a016-5737-3eca-a193-5a8b2fe2709c",
      "schema:email": [
        "contact@lebeaujardin.alsace"
      ],
      "schema:telephone": [
        "+33 3 88 21 46 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lebeaujardin.alsace/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60030c06-caa9-37d1-9fec-145c375c1fe2",
      "dc:description": {
        "de": [
          "Der Legende nach kam der Heilige Ulrich, der ab 923 Bischof von Augsburg war und sich zeitweise bei Verwandten in Haut Koenigsbourg aufhielt, im 10. Jahrhundert an einem heißen Tag durch das Tal, in dem Avenheim liegt. Da er sehr durstig war, soll er mit seinem Bischofsstab auf den Boden geschlagen und eine Quelle zum Sprudeln gebracht haben, die mit der gleichen Menge weiterfloss\nAngezogen von dem heilkräftigen Wasser, das nie gefror, strömten die Pilger nach Avenheim, um Heilung von einer Krankheit namens \"Abname\" (eine Art Anämie) zu erlangen, die sich durch Gewichtsverlust äußerte. In der Nähe des dem heiligen Ulrich geweihten Brunnens erinnert ein kleines Gebäude mit Kabinen an die Zeit, als die Bevölkerung, der die moderne medizinische Versorgung verwehrt blieb, die Pilgerfahrt mit Gebeten und Heilbädern in Anspruch nahm\n\nVon der Wallfahrt ist heute vor allem das Patronatsfest St. Ulrich übrig geblieben, das jedes Jahr am ersten Sonntag im Juli stattfindet. Das Becken von St. Ulrich diente nicht nur zur Behandlung von \"Abname\" (krankhafte Abmagerung) durch Bäder, sondern auch zur Diagnose von Krankheiten: Wenn die Wäsche einer Person überschwamm, war sie krank, und wenn sie im Wasser versank, war die Person gesund. Die Kirche St. Ulrich aus dem 19. Jahrhundert enthält auch neogotisches Mobiliar, darunter ein wunderschönes Altarbild. Bemerkenswert ist auch eine Jungfrau mit Kind aus dem 16. Jahrhundert mit abnehmbaren Händen."
        ],
        "en": [
          "According to legend, in the 10th century, St Ulrich, then Bishop of Augsburg from 923, who was temporarily staying with relatives in Upper Koenigsburg, passed through the valley where Avenheim is situated on a hot day. Being very thirsty, he would have hit the ground with his stick and made a spring gush out, which continued to flow with the same flow\nAttracted by this water with its medicinal virtues, which never froze, the pilgrims began to flock to Avenheim to obtain a cure for a disease called \"Abname\" (a kind of anaemia) which manifests itself in weight loss. Near the fountain dedicated to St. Ulrich, a small building with cabins recalls the time when people, deprived of modern medical assistance, used to make pilgrimages with prayers and healing baths\n\nOf the pilgrimage there is still mainly the Patron Saint's Day of St. Ulrich, which takes place every year on the first Sunday of July. The St. Ulrich pool was not only used to treat \"Abname\" (pathological weight loss) by bathing, but also to diagnose illness: if a person's laundry was floating, he was ill and if it sank into the water the person was healthy. St. Ulrich's Church of the 19th century also contains neo-gothic furniture, including a magnificent altarpiece. There is also a 16th century Virgin and Child with removable hands."
        ],
        "it": [
          "Secondo la leggenda, nel X secolo, Sant'Ulrico, allora vescovo di Augusta dal 923, che soggiornava temporaneamente presso alcuni parenti nell'Haut Koenigsbourg, attraversò la valle dove si trova Avenheim in una giornata molto calda. Avendo molta sete, colpì il terreno con il suo bastone e fece sgorgare una sorgente che continuò a scorrere con la stessa portata\nAttirati da quest'acqua medicinale che non gelava mai, i pellegrini cominciarono ad affluire ad Avenheim per essere curati da una malattia chiamata \"Abname\" (una sorta di anemia) che si manifestava con la perdita di peso. Vicino alla fontana dedicata a Sant'Ulrico, un piccolo edificio con cabine ricorda l'epoca in cui le persone prive delle moderne cure mediche ricorrevano al pellegrinaggio con preghiere e bagni curativi\n\nOggi il pellegrinaggio è associato soprattutto alla festa patronale di Sant'Ulrico, che si svolge ogni anno la prima domenica di luglio. La piscina di Sant'Ulrico non era usata solo per curare l'\"Abname\" (emaciazione patologica) attraverso il bagno, ma anche per diagnosticare le malattie: se la biancheria di una persona galleggiava, era malata, mentre se affondava nell'acqua era sana. Anche la chiesa di Sant'Ulrico, risalente al XIX secolo, contiene arredi neogotici, tra cui una magnifica pala d'altare. C'è anche una Vergine con Bambino del XVI secolo con mani rimovibili."
        ],
        "fr": [
          "Selon la légende, au 10ème siècle, St Ulrich, alors évêque d’Augsbourg à partir de 923, qui séjournait temporairement chez des parents au Haut Koenigsbourg, passa par le vallon où se situe Avenheim par un jour de grosse chaleur. Ayant très soif, il aurait frappé le sol avec sa crosse et fait jaillir une source qui continuait à couler avec le même débit. \nAttirés par cette eau aux vertus médicinales qui ne gèle jamais, les pèlerins se mirent à affluer à Avenheim pour obtenir la guérison d’une maladie appelée « Abname » (une sorte d’anémie) qui se manifeste par une perte de poids. Près de la fontaine dédiée à St Ulrich, une petite construction avec des cabines rappelle le temps où les populations privées de l’assistance médicale moderne, avaient recours au pèlerinage avec des prières et des bains curatifs. \n\nDu pèlerinage il reste actuellement principalement la Fête Patronale St Ulrich ayant lieu tous les ans le premier dimanche de juillet. Le bassin de St Ulrich servait non seulement à traiter le « Abname » (amaigrissement pathologique) par les bains mais servait aussi à diagnostiquer la maladie : si le linge d’une personne surnageait, elle était malade et s’il s’enfonçait dans l’eau la personne était en bonne santé. L'Eglise St Ulrich du 19ème siècle contient aussi du mobilier néo-gothique dont un magnifique retable. On remarquera aussi une vierge à l'enfant du 16ème siècle aux mains amovibles."
        ],
        "nl": [
          "Volgens de legende trok in de 10e eeuw de heilige Ulrich, toenmalig bisschop van Augsburg vanaf 923, die tijdelijk bij familie in Haut Koenigsbourg verbleef, op een zeer warme dag door het dal waar Avenheim ligt. Omdat hij grote dorst had, sloeg hij met zijn stok op de grond en liet een bron ontspringen die met dezelfde snelheid bleef stromen\nAangetrokken door het geneeskrachtige water dat nooit bevroor, begonnen pelgrims naar Avenheim te trekken om te genezen van een ziekte die \"Abname\" (een soort bloedarmoede) werd genoemd en zich uitte in gewichtsverlies. Bij de fontein gewijd aan St. Ulrich herinnert een gebouwtje met hutten aan de tijd dat mensen die verstoken waren van moderne medische zorg hun toevlucht namen tot bedevaart met gebeden en geneeskrachtige baden\n\nTegenwoordig wordt de bedevaart vooral geassocieerd met het patroonsfeest van St. Ulrich, dat elk jaar plaatsvindt op de eerste zondag van juli. Het zwembad van St. Ulrich werd niet alleen gebruikt om \"Abname\" (ziekelijke vermagering) te behandelen door te baden, maar ook om ziekten te diagnosticeren: als iemands kleren dreven, was hij ziek, en als ze in het water zakten, was hij gezond. De 19e-eeuwse kerk St. Ulrich bevat ook neogotisch meubilair, waaronder een prachtig altaarstuk. Er is ook een 16e eeuwse Maagd en Kind met afneembare handen."
        ],
        "es": [
          "Según la leyenda, en el siglo X, San Ulrico, entonces obispo de Augsburgo desde el año 923, que se encontraba temporalmente en casa de unos parientes en Haut Koenigsbourg, pasó por el valle donde se encuentra Avenheim en un día muy caluroso. Como tenía mucha sed, golpeó el suelo con su bastón e hizo brotar un manantial que siguió fluyendo con el mismo caudal\nAtraídos por esta agua medicinal que nunca se congela, los peregrinos empezaron a acudir a Avenheim para curarse de una enfermedad llamada \"Abname\" (un tipo de anemia) que se manifiesta por la pérdida de peso. Cerca de la fuente dedicada a San Ulrico, un pequeño edificio con cabañas recuerda la época en que las personas privadas de la atención médica moderna recurrían a la peregrinación con oraciones y baños curativos\n\nEn la actualidad, la peregrinación se asocia principalmente a la fiesta patronal de San Ulrico, que se celebra cada año el primer domingo de julio. La piscina de San Ulrich no sólo se utilizaba para tratar el \"Abname\" (demacración patológica) mediante el baño, sino también para diagnosticar enfermedades: si la ropa de una persona flotaba, estaba enferma, y si se hundía en el agua, estaba sana. La iglesia de San Ulrico, del siglo XIX, contiene también mobiliario neogótico, incluido un magnífico retablo. También hay una Virgen con el Niño del siglo XVI con manos desmontables."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0450493a-f72d-329c-a4d8-db01a81b874f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/161ca456-ec07-3683-a947-b163075de0a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e205c6f-c4f0-3c4d-9ac3-1d3368385112",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48feb780-45da-3e88-8b41-73250fc88e04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5371cc9d-beb7-3e7b-9b25-b50c80ab7840",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55e81845-2a33-3bf5-98e0-15762d40eb19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91f7bad1-9c52-330c-b1ed-2af7e2828e06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3e1c97b-0d5d-3e6f-abe7-24b47218d8f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6eaa9b9-c19f-33ae-ab5f-5f475ab33f43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de860600-98eb-3eae-a358-6a0dc902d6cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der Nähe des Brunnens, der dem Heiligen Ulrich gewidmet ist, erinnert ein kleines Gebäude mit Kabinen an die Zeit, als die Bevölkerung ohne moderne medizinische Versorgung auf Pilgerreisen mit Gebeten und heilenden Bädern zurückgriff."
        ],
        "en": [
          "Next to the fountain dedicated to St. Ulrich, a small building with cabins reminds us of the time when people, deprived of modern medical care, resorted to pilgrimage with prayers and curative baths."
        ],
        "it": [
          "Accanto alla fontana dedicata a Sant'Ulrico, un piccolo edificio con cabine ricorda l'epoca in cui le persone prive delle moderne cure mediche ricorrevano al pellegrinaggio con preghiere e bagni curativi."
        ],
        "fr": [
          "Près de la fontaine dédiée à St Ulrich, une petite construction avec des cabines rappelle le temps où les populations privées de l’assistance médicale moderne, avaient recours au pèlerinage avec des prières et des bains curatifs."
        ],
        "es": [
          "Cerca de la fuente dedicada a San Ulrico, un pequeño edificio con cabañas recuerda la época en que las personas privadas de la atención médica moderna recurrían a la peregrinación con rezos y baños curativos."
        ],
        "nl": [
          "Bij de fontein gewijd aan St. Ulrich herinnert een gebouwtje met hutten aan de tijd dat mensen die verstoken waren van moderne medische zorg hun toevlucht namen tot bedevaart met gebeden en geneeskrachtige baden."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7c06139e-b98b-3ff1-a8ad-4b6ab7e40bc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c129e96f-ff62-3ee7-9d86-f90b7ed727ad",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88b08dc0-7671-392c-b639-4a69c3025825",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/243000201_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7c06139e-b98b-3ff1-a8ad-4b6ab7e40bc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c129e96f-ff62-3ee7-9d86-f90b7ed727ad",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88b08dc0-7671-392c-b639-4a69c3025825",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/essais/photos/243000201_1_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8dd3fcd8-a059-39ed-99ac-29af5cfc5cf3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a73b69b8-f792-34c0-a73f-ea8d67045d0c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9704116-416e-381b-8021-032aca1fbde0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db9bc752-b509-3d48-ab36-3c006d9fb45a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e005827e-2f49-3f00-9ce5-94032cb76601",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0f7ad859-0dab-3530-bfc4-46e5d33b1841",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55a46007-1061-3d0e-a4ca-3a88e7855c32",
          "schema:addressLocality": "Schnersheim",
          "schema:postalCode": "67370",
          "schema:streetAddress": [
            "Place St Ulrich - Rue de la Fontaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67452",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Schnersheim"
              ],
              "pt": [
                "Schnersheim"
              ],
              "en": [
                "Schnersheim"
              ],
              "it": [
                "Schnersheim"
              ],
              "fr": [
                "Schnersheim"
              ],
              "nl": [
                "Schnersheim"
              ],
              "es": [
                "Schnersheim"
              ]
            },
            "insee": "67452",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a68fd9f-02f1-3484-aa26-e4d767d7c0ca",
        "schema:elevation": "213",
        "schema:latitude": "48.6709616073342",
        "schema:longitude": "7.55307349734835",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-31",
  "lastUpdateDatatourisme": "2023-02-01T07:00:42.731Z"
}