{
  "@id": "https://data.datatourisme.fr/5/6c6a4aac-77be-3ed3-9fb9-65eb05d5b156",
  "dc:identifier": "242012974",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Gepäcktransport versichert!"
    ],
    "en": [
      "Luggage transport assured!"
    ],
    "it": [
      "Trasporto dei bagagli fornito!"
    ],
    "fr": [
      "Transport des bagages assuré !"
    ],
    "es": [
      "Transporte de equipaje incluido"
    ],
    "nl": [
      "Bagagevervoer voorzien!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit des Trois Châteaux du Jura Alsacien"
    ]
  },
  "creationDate": "2013-07-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
    "schema:legalName": "Office de tourisme du Sundgau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1a94342f-64f7-3ed2-a092-1d1e6ce78231",
      "schema:email": [
        "info@sundgau-sudalsace.fr"
      ],
      "schema:telephone": [
        "+33 3 89 40 02 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sundgau-sudalsace.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a94342f-64f7-3ed2-a092-1d1e6ce78231",
      "schema:email": [
        "info@sundgau-sudalsace.fr"
      ],
      "schema:telephone": [
        "+33 3 89 40 02 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sundgau-sudalsace.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3c21c5b-aef4-3abc-b442-99f954c5699f",
      "schema:email": [
        "info@sundgau-sudalsace.fr"
      ],
      "schema:legalName": "OFFICE DE TOURISME DU SUNDGAU",
      "schema:telephone": [
        "+33 3 89 40 02 90"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sundgau-sudalsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5a9ad55b-3845-31c5-aed9-fc7c261ac914",
      "dc:description": {
        "de": [
          "Diese 80 km lange, markierte Wanderroute führt durch das elsässische Juramassiv und nutzt die drei Schlösser des Gebiets (Ferrette, Morimont in Oberlarg und Landskron in Leymen) als Leitfaden. Er bietet Ihnen die Möglichkeit, sich in der beruhigenden Umgebung einer unbekannten und geschützten Region zu erholen. Die markierte Route, die zwischen Wandern und Entdecken angesiedelt ist, führt über die schönsten Wege und Pfade, die Sie ohne große Schwierigkeiten von einem Ende dieses kleinen, von der Hektik und dem Trubel vergessenen Stücks Erde zum anderen bringen. Der elsässische Jura öffnet Ihnen seine Türen, es liegt an Ihnen, einzutreten.\n\nEin vollständiger Topoguide beschreibt die gesamte Strecke und kann hier heruntergeladen werden:\n- Etappe 1 und 2 Leymen-Ferrette und Ferrette Oberlarg (Französisch)\n- Etappe 3 und 4 Oberlarg-Lutter und Lutter Leymen (Französisch)\n- Etappe 1 Leymen-Ferrette (Deutsch)\n\nZögern Sie nicht, ihn direkt beim Fremdenverkehrsamt anzufordern. Er wird Ihnen per E-Mail im PDF-Format oder auf dem Postweg zugesandt.\n\n \n\nDie Drei-Schlösser-Tour ist eine 4-tägige/3-nächtige Wandertour mit empfohlener Abreise:\n\nAm Schloss Morimont in Oberlarg für eine bessere Ausgewogenheit der Etappen\nAm Rathaus von Leymen, um die Anbindung an die öffentlichen Verkehrsmittel mit der Straßenbahn vom Bahnhof Basel aus zu nutzen\n\n\n Dennoch kann der Aufenthalt von allen Etappen aus durchgeführt werden.\n\nEs wird Ihnen ein schlüsselfertiger Wanderaufenthalt mit Gepäcktransport angeboten. Der Aufenthalt kann je nach Transportmittel und Abfahrtsort variiert werden. Er kann durchgeführt werden:\n -  in 4 Tagen/3 Nächten\n -  in 4 Tagen/4 Nächten\n\nFür weitere Informationen zu diesem Wanderurlaub mit Gepäcktransport klicken Sie bitte hier.\n\nBiwakieren, bei dem man sein Zelt für eine einzige Nacht von Sonnenuntergang bis zum nächsten Morgen aufstellt, ist ebenfalls entlang der gesamten Route möglich. Weitere Informationen erhalten Sie beim Fremdenverkehrsamt."
        ],
        "en": [
          "This 80 km signposted walking route crosses the Alsatian Jura massif, using the three castles in the area (Ferrette, Morimont in Oberlarg and Landskron in Leymen) as a common thread. It offers you the chance to recharge your batteries in the soothing surroundings of a little-known, unspoilt region. Between hiking and discovery, the signposted itinerary takes in the most beautiful paths and tracks, leading you with little difficulty from one end of this little piece of land to the other, far from the hustle and bustle. The Alsatian Jura opens its doors to you, and it's up to you to enter.\n\nYou can download a complete topoguide here:\n- Stages 1 and 2 Leymen-Ferrette and Ferrette Oberlarg (French)\n- Stages 3 and 4 Oberlarg-Lutter and Lutter Leymen (French)\n- Stage 1 Leymen-Ferrette (German)\n\nAsk for it directly at the Tourist Office, and it will be sent to you by e-mail in PDF format or by post.\n\n \n\nThe Three Castles tour is a 4-day/3-night itinerary, with a recommended departure point :\n\nChâteau du Morimont in Oberlarg, for a better balance of stages\nLeymen town hall, to take advantage of public transport access via the streetcar from Basel train station\n\n\n However, the tour can be booked from any of these locations.\n\nA turnkey itinerant tour with luggage transport is available. The tour is flexible, depending on your means of transport and departure point. It can be organized\n -  4 days/3 nights\n -  4 days/4 nights\n\nFor more information on this itinerant tour with luggage transport, click here.\n\nBivouacs, in which you pitch your tent for a single night, from sunset to the following morning, are also possible throughout the itinerary. Further information is available from the Tourist Office."
        ],
        "it": [
          "Questo percorso a piedi di 80 km, segnalato, attraversa il massiccio del Giura alsaziano e ha come filo conduttore i tre castelli della regione (Ferrette, Morimont a Oberlarg e Landskron a Leymen). Vi offre la possibilità di fare il pieno di energia nell'ambiente rilassante di una regione poco conosciuta e incontaminata. Un mix di escursioni e di esplorazione: l'itinerario segnalato si snoda lungo i sentieri e le piste più belle, conducendovi con poche difficoltà da un capo all'altro di questo piccolo angolo di mondo, lontano dal caos e dalla frenesia. Il Giura alsaziano vi apre le sue porte e voi non dovete fare altro che entrare.\n\nQui è possibile scaricare una guida completa che illustra l'intero percorso:\n- Tappe 1 e 2 Leymen-Ferrette e Ferrette Oberlarg (francese)\n- Tappe 3 e 4 Oberlarg-Lutter e Lutter Leymen (francese)\n- Tappa 1 Leymen-Ferrette (tedesco)\n\nNon esitate a richiederlo direttamente all'Ufficio del Turismo, vi sarà inviato per e-mail in formato PDF o per posta.\n\n \n\nIl tour dei Tre Castelli è un itinerario di 4 giorni/3 notti, con partenza consigliata:\n\nChâteau du Morimont a Oberlarg, per un migliore equilibrio delle tappe\nMunicipio di Leymen, per approfittare dei collegamenti con i mezzi pubblici tramite il tram dalla stazione di Basilea\n\n\n Tuttavia, il tour può essere prenotato da una qualsiasi di queste località.\n\nÈ disponibile un tour \"chiavi in mano\" con trasporto bagagli. Il tour è flessibile, a seconda del mezzo di trasporto e del luogo di partenza. Può essere effettuato\n -  4 giorni/3 notti\n -  4 giorni/4 notti\n\nPer maggiori informazioni su questo tour con trasporto bagagli, cliccate qui.\n\nDurante l'itinerario sono possibili anche bivacchi, in cui si pianta la tenda per una sola notte, dal tramonto al mattino successivo. Ulteriori informazioni sono disponibili presso l'Ufficio del Turismo."
        ],
        "fr": [
          "Cet  itinéraire pédestre balisé de 80 km traverse le massif du Jura alsacien et utilise comme fil conducteur les trois châteaux du territoire (Ferrette, Morimont à Oberlarg et le Landskron à Leymen). Il vous offre la possibilité de vous ressourcer dans le cadre apaisant d’une région méconnue et préservée. Entre randonnée et découverte, l'itinéraire balisé emprunte les plus beaux chemins et sentiers qui vous conduiront sans grande difficulté d’un bout à l’autre de ce petit bout de terre oublié de la frénésie et de l’agitation ambiante. Le Jura alsacien vous ouvre ses portes, il ne tient qu’à vous d’y entrer. \n\nUn topoguide complet détaille l'ensemble du parcours à télécharger ici:\n- Etape 1 et 2 Leymen-Ferrette et Ferrette Oberlarg (Français)\n- Etape 3 et 4 Oberlarg-Lutter et Lutter Leymen (Français)\n- Etape 1 Leymen-Ferrette (Allemand)\n\nN'hésitez pas à le Demander directement à l'Office du Tourisme, il vous sera transmis par mail au format PDF ou par voie postale.\n\n \n\nLe circuit des trois châteaux s’effectue en itinérance sur 4 jours/3 nuits avec un départ conseillé :  \n\nAu château du Morimont à Oberlarg pour un meilleur équilibrage des étapes\nA la Mairie de Leymen pour profiter de l’accès en transport en commun via le tram depuis la gare de Bâle\n\n\n Néanmoins, le séjour peut être réalisé au départ de toutes les étapes.\n\nUn séjour clés en mains en itinérance avec transport des bagages vous est proposé. Le séjour est modulable, en fonction de votre moyen de transport et du lieu de départ. Il peut se réaliser:\n -  en 4 jours/3 nuits\n -  en 4 jours/4 nuits\n\nPour de plus amples informations sur ce séjour itinérant avec transport des bagages, cliquez ici.\n\nLe bivouac, qui consiste à installer sa tente pour une seule nuit, du coucher du soleil au lendemain matin, est également possible tout au long de l'itinéraire. Information plus complète auprès de l'Office de Tourisme."
        ],
        "es": [
          "Esta ruta de senderismo señalizada de 80 km atraviesa el macizo alsaciano del Jura, tomando como hilo conductor los tres castillos de la región (Ferrette, Morimont en Oberlarg y Landskron en Leymen). Le ofrece la oportunidad de recargar las pilas en el relajante entorno de una región virgen y poco conocida. Mezcla de senderismo y exploración, el itinerario señalizado recorre los caminos y senderos más bellos, conduciéndole con poca dificultad de un extremo a otro de este pequeño rincón del mundo, lejos del bullicio. El Jura alsaciano le abre sus puertas, sólo tiene que entrar.\n\nPuede descargar aquí una guía completa que detalla todo el recorrido:\n- Etapas 1 y 2 Leymen-Ferrette y Ferrette Oberlarg (francés)\n- Etapas 3 y 4 Oberlarg-Lutter y Lutter Leymen (francés)\n- Etapa 1 Leymen-Ferrette (alemán)\n\nNo dude en solicitarlo directamente en la Oficina de Turismo, se lo enviaremos por correo electrónico en formato PDF o por correo postal.\n\n \n\nLa visita de los Tres Castillos es un itinerario de 4 días y 3 noches, con un punto de partida recomendado :\n\nChâteau du Morimont en Oberlarg, para un mejor equilibrio de las etapas\nAyuntamiento de Leymen, para aprovechar las conexiones de transporte público mediante el tranvía desde la estación de Basilea\n\n\n No obstante, el recorrido puede reservarse desde cualquiera de estos lugares.\n\nSe ofrece un circuito llave en mano con transporte de equipaje. El circuito es flexible, dependiendo de su medio de transporte y del lugar de salida. Puede realizarse en\n -  4 días/3 noches\n -  4 días/4 noches\n\nPara más información sobre este circuito con transporte de equipaje, haga clic aquí.\n\nLos vivacs, en los que se monta la tienda de campaña durante una sola noche, desde la puesta del sol hasta la mañana siguiente, también son posibles a lo largo del itinerario. Para más información, diríjase a la Oficina de Turismo."
        ],
        "nl": [
          "Deze bewegwijzerde wandelroute van 80 km doorkruist het massief van de Elzasser Jura met als rode draad de drie kastelen van de streek (Ferrette, Morimont in Oberlarg en Landskron in Leymen). Het biedt je de kans om nieuwe energie op te doen in de rustgevende omgeving van een weinig bekende, ongerepte regio. De bewegwijzerde route is een mix van wandelen en verkennen en voert langs de mooiste paden en wegen, zodat je zonder veel moeite van de ene kant van deze kleine uithoek van de wereld naar de andere kant komt, ver weg van alle drukte. De Elzasser Jura opent zijn deuren voor u, u hoeft alleen maar binnen te gaan.\n\nJe kunt hier een volledige routebeschrijving downloaden:\n- Etappes 1 en 2 Leymen-Ferrette en Ferrette Oberlarg (Frans)\n- Etappes 3 en 4 Oberlarg-Lutter en Lutter Leymen (Frans)\n- Etappe 1 Leymen-Ferrette (Duits)\n\nAarzel niet om het direct aan te vragen bij het Office du Tourisme, het zal je worden toegestuurd per e-mail in PDF-formaat of per post.\n\n \n\nDe Drie Kastelen tour is een 4-daagse/3-nachten route, met een aanbevolen vertrekpunt :\n\nChâteau du Morimont in Oberlarg, voor een beter evenwicht tussen de etappes\nStadhuis van Leymen, om te profiteren van de verbindingen met het openbaar vervoer via de tram vanaf het station van Bazel\n\n\n De tour kan echter vanaf elk van deze locaties worden geboekt.\n\nEen kant-en-klare tour met bagagetransport is beschikbaar. De tour is flexibel, afhankelijk van je vervoermiddel en de plaats van vertrek. Het kan\n -  4 dagen/3 nachten\n -  4 dagen/4 nachten\n\nKlik hier voor meer informatie over deze tour met bagagevervoer.\n\nBivakken, waarbij je je tent voor één nacht opzet, van zonsondergang tot de volgende ochtend, zijn ook mogelijk tijdens de hele route. Meer informatie is verkrijgbaar bij het toeristenbureau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1aeda4b7-b2a4-3a6c-8dc3-b99ecae57649",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e9de46a-5fc2-3260-9461-efd196365819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5173459f-46e3-3f02-9485-9ebeffcfef06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6419f9d4-d7ee-3a8b-a9ea-6113e12adfce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/810c76e5-f0ae-340c-817c-f999c4e701f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9acad7e5-f15b-3c28-8492-ceb1f30dc39e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4c2d5e8-6fa9-3d3a-b1b8-b5fc5a1dbd09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d05d5b7c-f430-3bd1-9c1f-d7100326ee9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d97ac447-188a-3710-8a6e-951da7c9fdd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9f03222-25a7-340c-aef0-87aa775db14f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gepäcktransport versichert!"
        ],
        "en": [
          "Luggage transport assured!"
        ],
        "it": [
          "Trasporto dei bagagli fornito!"
        ],
        "fr": [
          "Transport des bagages assuré !"
        ],
        "es": [
          "Transporte de equipaje incluido"
        ],
        "nl": [
          "Bagagevervoer voorzien!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/62a708f8-d164-3f9b-8021-7b740f465d2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/379a48ae-5335-3cda-912a-c11aa767993a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vianney MULLER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/62a708f8-d164-3f9b-8021-7b740f465d2f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/379a48ae-5335-3cda-912a-c11aa767993a",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vianney MULLER"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/818c4f3f-7899-3ccb-a2ba-500b3e397505",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/95e1ea70-78e4-3ad9-b54f-90c545ce8fb8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://apps.tourisme-alsace.info/traces/242012974.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92699bc7-0d38-3917-b332-9ec63898be95",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2bf6ee60-5649-3bb9-b45e-8c3b6ae4faab",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://apps.tourisme-alsace.info/traces/242012974.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1bde4ec7-fa78-39b2-b2cb-47cb154013b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7da83c6b-fe37-35a4-a35e-65129a59b31f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88873d69-a22f-3ef5-a3fa-5f71e0138864",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9450748-5bc1-31e3-98ee-2ee5187d8f56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef81449e-1c22-33d3-9718-84cd37b61fb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/df9232dd-0231-308a-b372-0a0915227cfa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/926fcff4-08b6-3512-8be0-f706cc914e1f",
          "schema:addressLocality": "Ferrette",
          "schema:postalCode": "68480",
          "schema:streetAddress": [
            "1a rue de la 1ère Armée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68090",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ferrette"
              ],
              "pt": [
                "Ferrette"
              ],
              "en": [
                "Ferrette"
              ],
              "it": [
                "Ferrette"
              ],
              "fr": [
                "Ferrette"
              ],
              "nl": [
                "Ferrette"
              ],
              "es": [
                "Ferrette"
              ]
            },
            "insee": "68090",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/07c7d412-92cf-39e4-9caf-58be834b5ef5",
        "schema:latitude": "47.4944943",
        "schema:longitude": "7.31378359999997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T03:07:31.009Z",
  "tourDistance": "80000.0"
}