{
  "@id": "https://data.datatourisme.fr/58/6c83fd3e-297d-32ab-a19b-0ced16f35424",
  "dc:identifier": "5797820",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Bewundern Sie die imposante Erscheinung der Opies und die Klippen des Mont Menu!"
    ],
    "en": [
      "Admire the imposing Opies and cliffs of Mont Menu !"
    ],
    "it": [
      "Ammirate l'imponente Opies e le scogliere del Monte Menu!"
    ],
    "fr": [
      "Admirez la prestance des Opies et des falaises du Mont Menu !"
    ],
    "nl": [
      "Bewonder de indrukwekkende Opies en de kliffen van Mount Menu!"
    ],
    "es": [
      "Admire los imponentes Opies y los acantilados del Monte Menú"
    ]
  },
  "rdfs:label": {
    "fr": [
      "EYGUIERES - Vallon des Glauges"
    ]
  },
  "duration": "150",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9ac52346-2c98-348e-bd54-0522b590b048",
      "schema:email": [
        "contact@parc-alpilles.fr",
        "service-info-tourisme@mairie-eyguieres.fr"
      ],
      "schema:telephone": [
        "+33 4 90 59 82 44",
        "+33 4 90 90 44 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.eyguieres.org/",
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f4be1eec-fd29-3582-9206-0e5de904fab4",
      "dc:description": {
        "de": [
          "Auf der Rückseite des Parkplatzes steigen Sie rechts zwischen der Arena Chabaud und dem Friedhof den Weg zum Col de Melet hinauf, der mit GR® und PR markiert ist. Folgen Sie diesem markierten Weg 1 km lang, überqueren Sie den Kanal des Baux-Tals und erreichen Sie eine Kreuzung mit einem Schild des Département. 1- Biegen Sie rechts auf den asphaltierten Weg mit der Markierung PR ab und folgen Sie dem Schild \"Eyguières par le vallon des Glauges 7,8 km\". Überqueren Sie erneut den Kanal und biegen Sie in der Linkskurve geradeaus auf den blau und grün markierten Weg nach St-Pierre-de-Vence ab. Folgen Sie ihm 1,5 km lang. 2- An der Kreuzung biegen Sie links auf den Chemin des Glauges ab, der mit PR markiert ist. Am Eingang des Vallon des Glauges verlassen Sie den Weg und steigen auf den rechten, mit PR markierten Weg, der durch die Weinberge führt. Nach 500 m kommen Sie zu einer Kreuzung mit einer DFCI-Schranke. 3- Gehen Sie rechts an der Schranke vorbei und folgen Sie dem Weg mit der Markierung PR. Lassen Sie ein Anwesen auf der rechten Seite liegen, passieren Sie eine zweite DFCI-Schranke und gehen Sie geradeaus über die nächste Kreuzung. 300 m weiter halten Sie sich links und kommen einige Meter weiter unten an eine Kreuzung. 4- Nehmen Sie den Weg nach links, der mit GR&reg; markiert ist. Gehen Sie 1,2 km geradeaus, lassen Sie die verschiedenen Wege beiseite und stoßen Sie auf die Straße D17. (Vorsicht, Verkehr!) Biegen Sie links von der Straße mit der Markierung GR&reg; ab, folgen Sie ihr 300 m und biegen Sie dann links auf einen asphaltierten Weg ab. Nach 150 m treffen Sie auf die Kreuzung mit dem Schild des Departements und dem Weg zum Col de Melet. Folgen Sie dem Weg und kehren Sie zum Ausgangspunkt zurück."
        ],
        "en": [
          "Back to the car park, climb to the right, between the Chabaud arena and the cemetery, the marked path of the Col of Melet tagged GR® and PR. Follow this marked path for 1 km, cross the channel of the valley of Baux and join an intersection where is implanted a panel of the Department. 1- fork right on the tarmac path marked PR, following the panel \"Eyguières par le vallon des Glauges 7.8 km\". Cross again the channel, then at the bend to the left take straight on the path of St-Pierre-de-Vence, marked blue and green. Follow it on 1.5 km. 2- At the end of the road, turn left on the paved road Glauges, marked PR. At the entrance to the domain vallon des Glauges, leave the paved road to climb the path on the right, marked PR, which passes through the vineyards. Join 500 m further an intersection with a DFCI barrier. 3- Pass the barrier to the right and follow this marked path PR. Leave a property on the right, pass a second DFCI barrier and cross the next junction. 300 m further, stay on the left and join a cross a few meters lower. 4- borrow the path to the left, signposted GR&reg;. Continue straight for 1.2 km, leaving aside the different paths encountered, and join the D17 road. (Caution, traffic!) Turn left on this marked GR&reg;, follow it for 300 m and turn left on a tarred road. Find 150 m further the intersection with the panel of the Department and the path of the Col de Melet. Resume this path and return to the starting point."
        ],
        "it": [
          "Dando le spalle al parcheggio, salite a destra, tra le arene di Chabaud e il cimitero, sul sentiero del Col de Melet, segnato GR® e PR. Seguire questa pista per 1 km, attraversare il canale della Vallée des Baux e raggiungere un incrocio dove si trova il cartello del Dipartimento. 1- Girare a destra sulla pista asfaltata segnalata PR, seguendo l'indicazione \"Eyguières par le vallon des Glauges 7,8 km\". Attraversate di nuovo il canale, poi alla curva a sinistra proseguite dritti sul sentiero per St-Pierre-de-Vence, segnato in blu e verde. Seguitela per 1,5 km. 2- All'incrocio, svoltare a sinistra sul sentiero di Glauges, segnalato come PR. All'ingresso del dominio della valle di Glauges, si lascia questo sentiero per salire su quello di destra, contrassegnato con PR, che attraversa i vigneti. Dopo 500 m, si raggiunge un incrocio con una barriera DFCI. 3- Superate la barriera sulla destra e seguite la pista contrassegnata con PR. Lasciare una proprietà sulla destra, superare una seconda barriera DFCI e proseguire dritto all'incrocio successivo. 300 m più avanti, rimanete sulla sinistra e raggiungete un incrocio pochi metri dopo. 4- Prendere la pista a sinistra, contrassegnata con GR&reg;. Proseguite dritti per 1,2 km, tralasciando i vari sentieri incontrati, e raggiungete la strada D17. (Svoltate a sinistra su questa strada con l'indicazione GR&reg;, percorretela per 300 m e svoltate a sinistra su un sentiero asfaltato. Dopo 150 m, si trova l'incrocio con il cartello del Dipartimento e il sentiero del Col de Melet. Prendete questo sentiero e tornate al punto di partenza."
        ],
        "fr": [
          "Dos au parking, gravir à droite, entre les arènes Chabaud et le cimetière, le chemin du Col de Melet balisé GR® et PR. Suivre ce chemin balisé sur 1 km, franchir le canal de la vallée des Baux et rejoindre une intersection où est implanté un panneau du Département. 1- Bifurquer à droite sur le chemin goudronné balisé PR, en suivant le panneau \"Eyguières par le vallon des Glauges 7,8 km\". Franchir de nouveau le canal, puis au niveau du virage à gauche emprunter tout droit le chemin de St-Pierre-de-Vence, balisé bleu et vert. Le suivre sur 1,5 km. 2- Au croisement, tourner à gauche sur le chemin des Glauges, balisé PR. A l'entrée du domaine du vallon des Glauges, quitter ce chemin pour gravir celui de droite, balisé PR, qui passe au milieu des vignes. Rejoindre 500 m plus loin une intersection avec une barrière DFCI. 3- Passer la barrière à droite et suivre ce chemin balisé PR. Laisser une propriété sur la droite, passer une deuxième barrière DFCI et franchir tout droit le prochain carrefour. 300 m plus loin, rester sur la gauche et rejoindre un croisement quelques mètres plus bas. 4- Emprunter le chemin à gauche, balisé GR&reg;. Continuer tout droit pendant 1,2 km, en laissant de côté les différents chemins rencontrés, et rejoindre la route D17. (Prudence, circulation !) Bifurquer à gauche sur cette route balisée GR&reg;, la longer pendant 300 m et tourner à gauche sur un chemin goudronné. Retrouver 150 m plus loin l'intersection avec le panneau du Département et le chemin du Col de Melet. Reprendre ce chemin et revenir au point de départ."
        ],
        "nl": [
          "Met uw rug naar de parkeerplaats klimt u naar rechts, tussen de arena's van Chabaud en het kerkhof, het pad van de Col de Melet, gemarkeerd met GR® en PR. Volg dit pad gedurende 1 km, steek het kanaal van de Vallée des Baux over en bereik een kruispunt waar een bord van het departement staat. 1- Ga naar rechts over het geasfalteerde pad dat PR aangeeft, volg het bord \"Eyguières par le vallon des Glauges 7,8 km\". Steek het kanaal weer over en ga bij de bocht naar links rechtdoor over het pad naar St-Pierre-de-Vence, dat blauw en groen gemarkeerd is. Volg het voor 1,5 km. 2- Bij de kruising linksaf op het spoor van Glauges, gemarkeerd PR. Bij de ingang van het domein van de Glauges-vallei verlaat u dit pad om het rechtse pad, gemarkeerd PR, te beklimmen dat door wijngaarden loopt. Na 500 m bereikt u een kruispunt met een DFCI-barrière. 3- Passeer de slagboom aan de rechterkant en volg het spoor gemarkeerd PR. Laat een pand rechts liggen, passeer een tweede DFCI-barrière en ga bij het volgende kruispunt rechtdoor. 300 m verder links aanhouden en enkele meters lager een kruising bereiken. 4- Neem het pad links, gemarkeerd GR&reg;. Ga rechtdoor gedurende 1,2 km, waarbij u de verschillende paden die u tegenkwam links laat liggen, en voeg in op de weg D17. (Wees voorzichtig, verkeer!) Sla linksaf naar deze weg, gemarkeerd met GR&reg;, loop er 300 m langs en sla linksaf naar een geasfalteerd pad. Na 150 m vindt u de kruising met het departementale bord en het Col de Melet-pad. Neem dit pad en keer terug naar het beginpunt."
        ],
        "es": [
          "De espaldas al aparcamiento, suba a la derecha, entre las arenas de Chabaud y el cementerio, el sendero del Col de Melet marcado GR® y PR. Siga esta pista durante 1 km, cruce el canal de la Vallée des Baux y llegue a una intersección donde hay una señal del Departamento. 1- Gire a la derecha por la pista asfaltada señalizada PR, siguiendo la señal \"Eyguières par le vallon des Glauges 7,8 km\". Cruce de nuevo el canal y, en la curva a la izquierda, siga recto por el camino de St-Pierre-de-Vence, marcado en azul y verde. Siga durante 1,5 km. 2- En el cruce, girar a la izquierda por la pista de Glauges, señalizada como PR. A la entrada del dominio del valle de Glauges, deje esta pista para subir por la de la derecha, marcada como PR, que atraviesa viñedos. Después de 500 m, llegue a una intersección con una barrera DFCI. 3- Pasar la barrera a la derecha y seguir la pista marcada como PR. Deje una propiedad a la derecha, pase una segunda barrera DFCI y siga recto en el siguiente cruce. 300 m más adelante, manténgase a la izquierda y llegue a un cruce unos metros más adelante. 4- Tomar la pista de la izquierda, marcada como GR&reg;. Siga recto durante 1,2 km, dejando a un lado los distintos caminos que encontró, y únase a la carretera D17. (¡Cuidado con el tráfico!) Gire a la izquierda en esta carretera marcada como GR&reg;, camine por ella durante 300 m y gire a la izquierda en una pista asfaltada. Después de 150 m, encontrará la intersección con la señal del Departamento y el camino del Col de Melet. Toma este camino y vuelve al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6ee60888-e436-33f9-8b9b-5ac2dda30239",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81610d96-6f65-305e-ae27-fcaf8a7a2639",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/835b369c-1c43-3f52-b98c-56e7624315ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb7385c2-9771-36a6-870d-7d92d2996836",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caf4f37f-8bb5-304f-a91b-f65c3f6a43a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da5c8c93-2057-3fbe-b923-31f95f8660f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e421b2a1-1148-3073-8447-502f6c02fc42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef14569b-1503-3617-af42-c066a5a57000",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bewundern Sie die imposante Erscheinung der Opies und die Klippen des Mont Menu!"
        ],
        "en": [
          "Admire the imposing Opies and cliffs of Mont Menu !"
        ],
        "it": [
          "Ammirate l'imponente Opies e le scogliere del Monte Menu!"
        ],
        "fr": [
          "Admirez la prestance des Opies et des falaises du Mont Menu !"
        ],
        "nl": [
          "Bewonder de indrukwekkende Opies en de kliffen van Mount Menu!"
        ],
        "es": [
          "Admire los imponentes Opies y los acantilados del Monte Menú"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0953b59d-719d-3595-a755-05fe6c25b228",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac233feb-7897-3ab5-a378-03b35f981c63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed15b05f-b70e-3cca-8be7-9e3cb3df9f8b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2b82514-f057-3075-8cd8-aea7644212db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/11242c70-74ef-34cc-9af6-650f57c6625e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c917b660-cd2c-343c-8d9a-68b9f29aacf8",
          "schema:addressLocality": "Eyguières",
          "schema:postalCode": "13430",
          "schema:streetAddress": [
            "Place de l’ancien Hôtel de Ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13035",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eyguières"
              ],
              "pt": [
                "Eyguières"
              ],
              "en": [
                "Eyguières"
              ],
              "it": [
                "Eyguières"
              ],
              "fr": [
                "Eyguières"
              ],
              "nl": [
                "Eyguières"
              ],
              "es": [
                "Eyguières"
              ]
            },
            "insee": "13035",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/741456ea-3136-3a59-a6f3-33496b7703c6",
        "schema:latitude": "43.690979",
        "schema:longitude": "5.023013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/46d30f6d-a7ba-3512-927d-abdd7a79dbb1",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "barbara.braun@pnrpaca.org",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.973Z",
  "reducedMobilityAccess": false,
  "tourDistance": "7270.0"
}