{
  "@id": "https://data.datatourisme.fr/6/6c1b78c0-a64c-3574-9939-2abe63168106",
  "dc:identifier": "PCUBFC000V50GF9N",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Sie wurde 1975 renoviert und beherbergt ein riesiges Wandgemälde des Malers Jean Schuck über die Eucharistie und die Weltkirche.  Moderne Buntglasf..."
    ],
    "en": [
      "Renovated in 1975, it houses a gigantic mural by the painter Jean Schuck on the Eucharist and the universal Church.  Modern stained glass windows."
    ],
    "it": [
      "Ristrutturata nel 1975, ospita un gigantesco murale del pittore Jean Schuck sull'Eucaristia e la Chiesa universale.  Vetrate moderne."
    ],
    "fr": [
      "Rénovée  en 1975, elle abrite une peinture murale gigantesque du peintre Jean Schuck sur l’Eucharistie et l’Eglise  universelle.  Vitraux modernes."
    ],
    "es": [
      "Renovada en 1975, alberga un gigantesco mural del pintor Jean Schuck sobre la Eucaristía y la Iglesia universal.  Vidrieras modernas."
    ],
    "nl": [
      "Het werd in 1975 gerenoveerd en herbergt een gigantische muurschildering van de schilder Jean Schuck over de Eucharistie en de universele Kerk.  Moderne gebrandschilderde ramen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Chapelle Saint-Marcel"
    ],
    "en": [
      "Chapelle Saint-Marcel"
    ],
    "fr": [
      "Chapelle Saint-Marcel"
    ]
  },
  "creationDate": "2021-03-15",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d7865af-098b-3f4f-b3a4-8a1ddc2ba97e",
      "dc:description": {
        "de": [
          "Die Kapelle Saint-Marcel d'Epervans befindet sich am Rande der Straße Chalon-Louhans. Ursprünglich war sie eine Nebenkapelle von Saint-Marcel-lès-Chalon unter dem Vokabular von Saint-Marcel. Jahrhundert im Jahr 1769 errichtet, wurde sie 1881 fertiggestellt und restauriert. Nachdem sie viele Jahre lang vernachlässigt worden war, wurde sie auf Wunsch der gesamten Bevölkerung wieder für den Gottesdienst freigegeben. Am 30. Oktober 1955 wurde sie von Monsignore Lebrun, Bischof von Autun, feierlich gesegnet und unter den Namen Notre-Dame de la Paix gestellt. Die Kapelle Saint-Marcel d'Epervans befindet sich am Rande der Straße Chalon-Louhans. Ursprünglich war sie eine Nebenkapelle von Saint-Marcel-lès-Chalon unter dem Vokabular von Saint-Marcel. Jahrhundert im Jahr 1769 errichtet, wurde sie 1881 fertiggestellt und restauriert. Nachdem sie viele Jahre lang vernachlässigt worden war, wurde sie auf Wunsch der gesamten Bevölkerung wieder für den Gottesdienst freigegeben. Am 30. Oktober 1955 wurde sie von Monsignore Lebrun, Bischof von Autun, feierlich gesegnet und unter den Namen Notre-Dame de la Paix gestellt. Seit 1975 wurde sie renoviert und beherbergt ein riesiges Wandgemälde des Malers Jean Schuck aus Crissey über die Eucharistie und die Weltkirche."
        ],
        "en": [
          "The Saint-Marcel d'Epervans chapel is located on the Chalon-Louhans road. It was originally an annex chapel of Saint-Marcel-lès-Chalon, under the name of Saint-Marcel. Built in the 18th century, in 1769, it was completed and restored in 1881. Neglected for many years, it was returned to worship at the request of the entire population. It was solemnly blessed on October 30, 1955 by Bishop Lebrun of Autun and placed under the title of Our Lady of Peace. The Saint-Marcel d'Epervans chapel is located on the edge of the Chalon-Louhans road. It was originally an annex chapel of Saint-Marcel-lès-Chalon, under the name of Saint-Marcel. Built in the 18th century, in 1769, it was completed and restored in 1881. Neglected for many years, it was returned to worship at the request of the entire population. It was solemnly blessed on 30 October 1955 by Bishop Lebrun of Autun and placed under the title of Our Lady of Peace. Renovated since 1975, it houses a gigantic mural painting by the painter Jean Schuck, from Crissey, on the Eucharist and the universal Church."
        ],
        "it": [
          "La cappella di Saint-Marcel d'Epervans si trova sulla strada Chalon-Louhans. In origine era una cappella annessa a Saint-Marcel-lès-Chalon, con il nome di Saint-Marcel. Costruito nel XVIII secolo, nel 1769, fu completato e restaurato nel 1881. Trascurata per molti anni, è stata restituita al culto su richiesta dell'intera popolazione. Fu benedetta solennemente il 30 ottobre 1955 dal vescovo Lebrun di Autun e posta sotto il titolo di Nostra Signora della Pace. La cappella di Saint-Marcel d'Epervans si trova ai margini della strada Chalon-Louhans. In origine era una cappella annessa a Saint-Marcel-lès-Chalon, con il nome di Saint-Marcel. Costruito nel XVIII secolo, nel 1769, fu completato e restaurato nel 1881. Trascurata per molti anni, è stata restituita al culto su richiesta dell'intera popolazione. Fu benedetta solennemente il 30 ottobre 1955 dal vescovo Lebrun di Autun e posta sotto il titolo di Nostra Signora della Pace. Ristrutturata dal 1975, ospita un gigantesco murale del pittore Jean Schuck, di Crissey, sull'Eucaristia e la Chiesa universale."
        ],
        "fr": [
          "La chapelle Saint-Marcel d’Epervans se trouve en bordure de la route Chalon-Louhans. C’est, à l’origine, une chapelle annexe de Saint-Marcel-lès-Chalon, sous le vocable de Saint-Marcel. Érigée au XVIIIe siècle, en 1769, elle fut achevée et restaurée en 1881. Délaissée pendant de longues années, elle fut rendue au culte à la demande de la population tout entière. Elle fut bénie solennellement le 30 octobre 1955 par Monseigneur Lebrun évêque d’Autun et placée sous le vocable de Notre-Dame de la Paix. RLa chapelle Saint-Marcel d’Epervans se trouve en bordure de la route Chalon-Louhans. C’est, à l’origine, une chapelle annexe de Saint-Marcel-lès-Chalon, sous le vocable de Saint-Marcel. Érigée au XVIIIe siècle, en 1769, elle fut achevée et restaurée en 1881. Délaissée pendant de longues années, elle fut rendue au culte à la demande de la population tout entière. Elle fut bénie solennellement le 30 octobre 1955 par Monseigneur Lebrun évêque d’Autun et placée sous le vocable de Notre-Dame de la Paix. Rénovée depuis 1975, elle abrite une peinture murale gigantesque réalisée par l’artiste peintre Jean Schuck, de Crissey, sur l’Eucharistie et l’Eglise universelle."
        ],
        "es": [
          "La capilla de Saint-Marcel d'Epervans está situada en la carretera de Chalon-Louhans. Originalmente era una capilla anexa a Saint-Marcel-lès-Chalon, con el nombre de Saint-Marcel. Construido en el siglo XVIII, en 1769, fue terminado y restaurado en 1881. Abandonada durante muchos años, fue restaurada al culto a petición de toda la población. Fue bendecida solemnemente el 30 de octubre de 1955 por el obispo Lebrun de Autun y puesta bajo la advocación de Nuestra Señora de la Paz. La capilla de Saint-Marcel d'Epervans está situada al borde de la carretera de Chalon-Louhans. Originalmente era una capilla anexa a Saint-Marcel-lès-Chalon, con el nombre de Saint-Marcel. Construido en el siglo XVIII, en 1769, fue terminado y restaurado en 1881. Abandonada durante muchos años, fue restaurada al culto a petición de toda la población. Fue bendecida solemnemente el 30 de octubre de 1955 por el obispo Lebrun de Autun y puesta bajo la advocación de Nuestra Señora de la Paz. Renovado desde 1975, alberga una gigantesca pintura mural del pintor Jean Schuck, de Crissey, sobre la Eucaristía y la Iglesia universal."
        ],
        "nl": [
          "De kapel Saint-Marcel d'Epervans ligt aan de weg Chalon-Louhans. Het was oorspronkelijk een bijkapel van Saint-Marcel-lès-Chalon, onder de naam Saint-Marcel. Gebouwd in de 18e eeuw, in 1769, werd het voltooid en gerestaureerd in 1881. Vele jaren verwaarloosd, werd het op verzoek van de hele bevolking weer in ere hersteld. Het werd op 30 oktober 1955 plechtig ingezegend door bisschop Lebrun van Autun en geplaatst onder de titel Onze Lieve Vrouw van de Vrede. De kapel Saint-Marcel d'Epervans ligt aan de weg Chalon-Louhans. Het was oorspronkelijk een bijkapel van Saint-Marcel-lès-Chalon, onder de naam Saint-Marcel. Gebouwd in de 18e eeuw, in 1769, werd het voltooid en gerestaureerd in 1881. Vele jaren verwaarloosd, werd het op verzoek van de hele bevolking weer in ere hersteld. Het werd op 30 oktober 1955 plechtig ingezegend door bisschop Lebrun van Autun en geplaatst onder de titel Onze Lieve Vrouw van de Vrede. Het is sinds 1975 gerenoveerd en herbergt een gigantische muurschildering van de schilder Jean Schuck uit Crissey over de eucharistie en de universele Kerk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/332fae32-5bf4-338d-9fa5-9fc71b49babc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35d0418c-d9e4-30c3-954a-541df5e6af0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35f4981b-0419-307f-9d35-434b39eb57dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a74fc85-d398-39d7-a3a2-a92ccc84bdc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5038081f-b5dd-3e3e-9fe7-543f98c7feb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/523903fe-4edd-3015-948e-55594a95a999",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5ee3eee-e7cf-3a4c-a820-643cc1a87a2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie wurde 1975 renoviert und beherbergt ein riesiges Wandgemälde des Malers Jean Schuck über die Eucharistie und die Weltkirche.  Moderne Buntglasf..."
        ],
        "en": [
          "Renovated in 1975, it houses a gigantic mural by the painter Jean Schuck on the Eucharist and the universal Church.  Modern stained glass windows."
        ],
        "it": [
          "Ristrutturata nel 1975, ospita un gigantesco murale del pittore Jean Schuck sull'Eucaristia e la Chiesa universale.  Vetrate moderne."
        ],
        "fr": [
          "Rénovée  en 1975, elle abrite une peinture murale gigantesque du peintre Jean Schuck sur l’Eucharistie et l’Eglise  universelle.  Vitraux modernes."
        ],
        "es": [
          "Renovada en 1975, alberga un gigantesco mural del pintor Jean Schuck sobre la Eucaristía y la Iglesia universal.  Vidrieras modernas."
        ],
        "nl": [
          "Het werd in 1975 gerenoveerd en herbergt een gigantische muurschildering van de schilder Jean Schuck over de Eucharistie en de universele Kerk.  Moderne gebrandschilderde ramen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0666cd11-757c-386f-9a9f-de7c17183888",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/537f6921-5653-38d0-9eaa-c416f3cbdbe4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e07fcc6-4687-3b1e-bfb5-e891602da62e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99c1e1a1-3e14-395b-b013-37445e836f43",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/17c89c48-69cb-358e-b152-bae7419c53dd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cfc37344-e8cd-3e64-b600-cc643fb26134",
          "schema:addressLocality": "Épervans",
          "schema:postalCode": "71380",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épervans"
              ],
              "pt": [
                "Épervans"
              ],
              "en": [
                "Épervans"
              ],
              "it": [
                "Épervans"
              ],
              "fr": [
                "Épervans"
              ],
              "nl": [
                "Épervans"
              ],
              "es": [
                "Épervans"
              ]
            },
            "insee": "71189",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/57e11393-66a5-3f5e-a980-3a771a13cc76",
        "schema:latitude": "46.75326",
        "schema:longitude": "4.8987",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-02",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.728Z"
}