{
  "@id": "https://data.datatourisme.fr/22/020e1f87-2437-3a40-a9ae-03339cb6cb9c",
  "dc:identifier": "FMAMIP046V527D4K",
  "schema:endDate": [
    "2023-05-20"
  ],
  "schema:startDate": [
    "2023-05-20"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:comment": {
    "de": [
      "Nach dem Erfolg des ersten Weidefestes im letzten Jahr lädt Sie das Team der Association foncière pastorale libre de Crégols Lugagnac zusammen mit den Züchtern des Vereins Les Caussignols zu einem weiteren festlichen Nachmittag ein, um die lokale Weidewirtschaft, ihre Auswirkungen und Herausforderungen zu feiern.\nNach dem traditionellen Spaziergang mit den Schafen beteiligt sich auch der Park an der Veranstaltung und bietet Ihnen den ganzen Nachmittag über mehrere spielerische und pädagogische Workshops an:\n? Demonstration der Schur, Wollsortierung und Kreativität für Kinder\n? Workshop \"Schafe, Kühe, Schmetterlinge\" mit dem regionalen Naturschutzgebiet Marais de Bonnefont\n? Entdeckung der lokalen Geologie mit dem geologischen Naturreservat des Lot?\n? Vorführung von Herdenhunden ?\nDer Nachmittag wird mit einem musikalischen Gourmetmarkt und einem Konzert auf dem Platz von Crégols abgeschlossen.\n\nInfos >> Park / 05 65 24 20 50"
    ],
    "en": [
      "After the success of the first grazing festival last year, the team of the Crégols Lugagnac free pastoral land association associated with the breeders of the association Les Caussignols invites you to a new festive afternoon to celebrate local pastoralism, its impact and its challenges.\nAfter the traditional walk with the ewes, the Park joins the event and offers several fun and educational workshops throughout the afternoon:\n? Demonstration of shearing, sorting of the wool and creation for the children\n? Workshop \"Sheep, cows, butterflies\" with the Regional Nature Reserve of the Marais de Bonnefont\n? Discovery of the local geology with the Geological Nature Reserve of the Lot\n? Demonstration of herding dogs\nThe afternoon will end with a musical gourmet market and a concert on the square of Crégols.\n\nInfos >> Park / 05 65 24 20 50"
    ],
    "it": [
      "Dopo il successo della prima festa del pascolo dello scorso anno, l'équipe dell'associazione del pascolo libero di Crégols Lugagnac, insieme agli allevatori dell'associazione Les Caussignols, vi invita a un altro pomeriggio di festa per celebrare la pastorizia locale, il suo impatto e le sue sfide.\nDopo la tradizionale passeggiata con le pecore, il Parco si unisce all'evento e propone diversi laboratori ludico-didattici per tutto il pomeriggio:\n? Dimostrazione di tosatura, selezione e creazione di lana per i bambini\n? Workshop \"Pecore, mucche, farfalle\" con la Riserva Naturale Regionale del Marais de Bonnefont\n? Scoperta della geologia locale con la Riserva naturale geologica del Lot\n? Dimostrazione di cani da pastore\nIl pomeriggio si concluderà con un mercato gastronomico musicale e un concerto sulla Place de Crégols.\n\nInformazioni >> Parco / 05 65 24 20 50"
    ],
    "fr": [
      "Après le succès de la première fête du pâturage l’année dernière, l’équipe de l’association foncière pastorale libre de Crégols Lugagnac associée aux éleveurs de l’association Les Caussignols vous invite à une nouvelle après-midi festive pour célébrer le pastoralisme local, son impact et ses enjeux.\nAprès la traditionnelle balade avec les brebis, le Parc s’associe à l’événement et vous propose plusieurs ateliers ludiques et pédagogiques tout au long de l’après-midi :\n• Démonstration de tonte, tri de la laine et création pour les enfants\n• Atelier « Mouton, vaches, papillons » avec la Réserve naturelle régionale du Marais de Bonnefont\n• Découverte de la géologie locale avec la Réserve naturelle géologique du Lot\n• Démonstration de chiens de troupeau\nL’après-midi se clôturera par un marché gourmand musical et un concert sur la place de Crégols.\n\nInfos >> Parc / 05 65 24 20 50"
    ],
    "es": [
      "Tras el éxito de la primera fiesta del pastoreo del año pasado, el equipo de la asociación de pastoreo libre Crégols Lugagnac, junto con los ganaderos de la asociación Les Caussignols, le invita a una nueva tarde festiva para celebrar el pastoreo local, su impacto y sus retos.\nTras el tradicional paseo con las ovejas, el Parque se une al evento y propone varios talleres lúdicos y pedagógicos a lo largo de la tarde:\n? Demostración de esquileo, clasificación y creación de lana para niños\n? Taller \"Ovejas, vacas, mariposas\" con la Reserva Natural Regional del Marais de Bonnefont\n? Descubrimiento de la geología local con la Reserva Natural Geológica del Lot\n? Demostración de perros pastores\nLa tarde terminará con un mercado gastronómico musical y un concierto en la plaza de Crégols.\n\nInformación >> Parque / 05 65 24 20 50"
    ],
    "nl": [
      "Na het succes van het eerste begrazingsfeest vorig jaar, nodigt het team van de vereniging Crégols Lugagnac free grazing, samen met de veehouders van de vereniging Les Caussignols, u uit voor een nieuwe feestelijke middag om het lokale herderschap, de impact en de uitdagingen ervan te vieren.\nNa de traditionele wandeling met de ooien sluit het park zich aan bij het evenement en biedt de hele middag verschillende leuke en educatieve workshops aan:\n? Demonstratie scheren, wol sorteren en creëren voor kinderen\n? Workshop \"Schapen, koeien, vlinders\" met het Regionaal Natuurreservaat van het Marais de Bonnefont\n? Ontdekking van de plaatselijke geologie met het Geologisch Natuurreservaat van de Lot\n? Demonstratie van herdershonden\nDe middag wordt afgesloten met een muzikale fijnproeversmarkt en een concert op de Place de Crégols.\n\nInfos >> Park / 05 65 24 20 50"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Fête du pâturage #2"
    ]
  },
  "creationDate": "2023-02-27",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/3737b470-7740-3080-8eb2-b6d8c3851c9b",
      "schema:legalName": "Parc naturel régional des Causses du Quercy",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a080fd7b-54af-3af9-ad31-a58b068487a9",
    "schema:legalName": "Pnr des Causses du Quercy",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3737b470-7740-3080-8eb2-b6d8c3851c9b",
      "schema:legalName": "Parc naturel régional des Causses du Quercy",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d1bb113-a5d5-33fd-8eed-ec3d16e40555",
      "schema:familyName": [
        "Parc naturel régional des Causses du Quercy"
      ],
      "schema:telephone": [
        "+33 5 65 24 20 50"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b3430090-5c07-346f-bc7b-025e80eb8763",
      "dc:description": {
        "de": [
          "13:30 Uhr - Empfang der Wanderer\n\n14h - Start der Wanderung mit den Schafen Folgen Sie den Schafen von Lilian zu einem der Weideparks der AFP, dem Parc de l'Igue. Wasserflasche und Wanderschuhe werden empfohlen. Für kleine Füße nicht geeignet (es geht bergauf!)\n\nVon 15:30 bis 18:30 Uhr - Animationen im Dorf für kleine und große Neugierige\n- Vorführung der Schur, Wollsortierung und Kreation für Kinder mit Loïc und Fanny Jauberthie und dem Park\n- Workshop \"Schaf, Kühe, Schmetterlinge\" mit dem regionalen Naturschutzgebiet Marais de Bonnefont\n- Vorführung von Herdenhunden mit dem Verein ACT 12\n- Entdeckung der lokalen Geologie mit dem geologischen Naturreservat des Lot\n- Brotbacken und kostenloser Snack für die Kinder\n\nVon 18:30 bis 21:00 Uhr Kleiner Markt der lokalen Erzeuger, Verpflegung vor Ort, begleitet von Les 2 Cas Barrés.  Vergessen Sie nicht, Ihr Besteck mitzubringen!\n\n21 Uhr - Konzert mit Un P?tit Gars du Coin\n\nUnd ständig auf dem Gelände: Getränkeausschank, Ausstellungen, Filmvorführungen und andere Überraschungen ..."
        ],
        "en": [
          "1:30 p.m. - Welcome of the hikers\n\n2pm - Start of the hike with the sheep Follow Lilian's sheep to one of the AFP's pasture parks, the Igue park. Water bottle and walking shoes recommended. Not recommended for small feet (it climbs!)\n\nFrom 3:30 pm to 6:30 pm - Animations in the village for the young and the old\n- Demonstration of shearing, sorting of wool and creation for children with Loïc and Fanny Jauberthie and the Park\n- Workshop \"Sheep, cows, butterflies\" with the Regional Nature Reserve of the Marais de Bonnefont\n- Herding dog demonstration with the ACT 12 club\n- Discovery of the local geology with the Geological Natural Reserve of the Lot\n- Bread baking and snack offered to the children\n\nFrom 6:30 pm to 9 pm Small market of the local producers, restoration on the spot accompanied by the 2 Cas Barrés.  Don't forget to bring your cutlery!\n\n21h - Concert with Un P?tit Gars du Coin\n\nAnd permanently on the site: refreshment bar, exhibitions, projection and other surprises ..."
        ],
        "it": [
          "13:30 - Accoglienza degli escursionisti\n\n14:00 - Inizio della passeggiata con le pecore Seguire le pecore di Lilian in uno dei parchi di pascolo dell'AFP, il parco Igue. Si consiglia di portare con sé una bottiglia d'acqua e scarpe da trekking. Sconsigliato ai piedi piccoli (si sale!)\n\nDalle 15.30 alle 18.30 - Attività nel villaggio per grandi e piccini\n- Dimostrazione di tosatura, cernita della lana e creazione per bambini con Loïc e Fanny Jauberthie e il Parco\n- Laboratorio \"Pecore, mucche, farfalle\" con la Riserva Naturale Regionale del Marais de Bonnefont\n- Dimostrazione di cani da pastore con il club ACT 12\n- Scoperta della geologia locale con la Riserva Naturale Geologica del Lot\n- Preparazione del pane e merenda offerta ai bambini\n\nDalle 18.30 alle 21.00 Piccolo mercato dei produttori locali, ristorazione sul posto accompagnata da Les 2 Cas Barrés.  Non dimenticate di portare le posate!\n\nore 21.00 - Concerto con Un P?tit Gars du Coin\n\nE in permanenza sul posto: bar di ristoro, mostre, proiezioni e altre sorprese..."
        ],
        "fr": [
          "13h30 - Accueil des randonneurs\n\n14h - Départ de la randonnée avec les brebis Suivez les brebis de Lilian jusqu’à l’un des parcs de pâturage de l’AFP, le parc de l’Igue. Bouteille d’eau et chaussures de marche conseillées. Déconseillé aux petites pattes (ça grimpe !)\n\nDe 15h30 à 18h30 - Animations dans le village pour les petits et grands curieux\n- Démonstration de tonte, tri de la laine et création pour les enfants avec Loïc et Fanny Jauberthie et le Parc\n- Atelier «Mouton, vaches, papillons» avec la Réserve naturelle régionale du Marais de Bonnefont \n- Démonstration de chiens de troupeau avec le club de ACT 12\n- Découverte de la géologie locale avec la Réserve naturelle géologique du Lot\n- Cuisson du pain et goûter offert aux enfants\n\nDe 18h30 à 21h Petit marché des producteurs locaux, restauration sur place accompagnée par Les 2 Cas Barrés.  N’oubliez pas d’amener vos couverts !\n\n21h - Concert avec Un P’tit Gars du Coin\n\nEt en permanence sur le site : buvette, expositions, projection et d’autres surprises ..."
        ],
        "nl": [
          "13:30 - Welkom van de wandelaars\n\n14.00 - Start van de wandeling met de ooien Volg Lilian's ooien naar één van de weideparken van het AFP, het Igue park. Een fles water en wandelschoenen zijn aanbevolen. Niet aanbevolen voor kleine voeten (het klimt!)\n\nVan 15.30 tot 18.30 uur - Activiteiten in het dorp voor jong en oud\n- Demonstratie scheren, sorteren van wol en creatie voor kinderen met Loïc en Fanny Jauberthie en het Park\n- Workshop \"Schapen, koeien, vlinders\" met het Regionaal Natuurreservaat van het Marais de Bonnefont\n- Demonstratie van herdershonden met de ACT 12 club\n- Ontdekking van de plaatselijke geologie met het Geologisch Natuurreservaat van de Lot\n- Broodbakken en snack aangeboden aan de kinderen\n\nVan 18.30 tot 21.00 uur Kleine markt van lokale producenten, catering ter plaatse begeleid door Les 2 Cas Barrés.  Vergeet niet uw bestek mee te nemen!\n\n21.00 uur - Concert met Un P?tit Gars du Coin\n\nEn permanent op het terrein: verfrissingsbar, tentoonstellingen, projectie en andere verrassingen ..."
        ],
        "es": [
          "13:30 - Bienvenida de los excursionistas\n\n14:00 - Inicio del paseo con las ovejas Siga a las ovejas de Lilian hasta uno de los parques de pastoreo de la AFP, el parque Igue. Se recomienda llevar una botella de agua y calzado para caminar. No recomendado para pies pequeños (¡se sube!)\n\nDe 15h30 a 18h30 - Actividades en el pueblo para grandes y pequeños\n- Demostración de esquileo, clasificación de lana y creación para niños con Loïc y Fanny Jauberthie y el Parque\n- Taller \"Ovejas, vacas, mariposas\" con la Reserva Natural Regional del Marais de Bonnefont\n- Demostración de perros pastores con el club ACT 12\n- Descubrimiento de la geología local con la Reserva Natural Geológica del Lot\n- Horneado de pan y merienda para los niños\n\nDe 18:30 a 21:00 Pequeño mercado de productores locales, restauración in situ acompañada por Les 2 Cas Barrés.  No olvide traer los cubiertos\n\n21.00 h - Concierto de Un P?tit Gars du Coin\n\nY permanentemente en el lugar: bar de refrescos, exposiciones, proyección y otras sorpresas..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09f43d41-7571-3f9d-bd16-39d1e3ea1170",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22779f26-6b4e-3fee-a996-d31f04665cfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34da9aec-d6ea-3985-9aad-4dc54c17dccc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/373ae6f6-e84e-366e-bf4b-2de15529c75f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ad3e682-7239-3a28-bfef-dd4de8dc1e2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7572bd10-9f51-31ae-9990-2b2550e81fa3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a45fb5e-e27e-35e1-ab84-d222fba25fae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a366fd20-fd85-3a62-86cc-08241d0d8bf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1d31bdc-3b15-3263-be4a-6b2ee4b355f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4695506-3fce-303d-9487-dd4d6b8623bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nach dem Erfolg des ersten Weidefestes im letzten Jahr lädt Sie das Team der Association foncière pastorale libre de Crégols Lugagnac zusammen mit den Züchtern des Vereins Les Caussignols zu einem weiteren festlichen Nachmittag ein, um die lokale Weidewirtschaft, ihre Auswirkungen und Herausforderungen zu feiern.\nNach dem traditionellen Spaziergang mit den Schafen beteiligt sich auch der Park an der Veranstaltung und bietet Ihnen den ganzen Nachmittag über mehrere spielerische und pädagogische Workshops an:\n? Demonstration der Schur, Wollsortierung und Kreativität für Kinder\n? Workshop \"Schafe, Kühe, Schmetterlinge\" mit dem regionalen Naturschutzgebiet Marais de Bonnefont\n? Entdeckung der lokalen Geologie mit dem geologischen Naturreservat des Lot?\n? Vorführung von Herdenhunden ?\nDer Nachmittag wird mit einem musikalischen Gourmetmarkt und einem Konzert auf dem Platz von Crégols abgeschlossen.\n\nInfos >> Park / 05 65 24 20 50"
        ],
        "en": [
          "After the success of the first grazing festival last year, the team of the Crégols Lugagnac free pastoral land association associated with the breeders of the association Les Caussignols invites you to a new festive afternoon to celebrate local pastoralism, its impact and its challenges.\nAfter the traditional walk with the ewes, the Park joins the event and offers several fun and educational workshops throughout the afternoon:\n? Demonstration of shearing, sorting of the wool and creation for the children\n? Workshop \"Sheep, cows, butterflies\" with the Regional Nature Reserve of the Marais de Bonnefont\n? Discovery of the local geology with the Geological Nature Reserve of the Lot\n? Demonstration of herding dogs\nThe afternoon will end with a musical gourmet market and a concert on the square of Crégols.\n\nInfos >> Park / 05 65 24 20 50"
        ],
        "it": [
          "Dopo il successo della prima festa del pascolo dello scorso anno, l'équipe dell'associazione del pascolo libero di Crégols Lugagnac, insieme agli allevatori dell'associazione Les Caussignols, vi invita a un altro pomeriggio di festa per celebrare la pastorizia locale, il suo impatto e le sue sfide.\nDopo la tradizionale passeggiata con le pecore, il Parco si unisce all'evento e propone diversi laboratori ludico-didattici per tutto il pomeriggio:\n? Dimostrazione di tosatura, selezione e creazione di lana per i bambini\n? Workshop \"Pecore, mucche, farfalle\" con la Riserva Naturale Regionale del Marais de Bonnefont\n? Scoperta della geologia locale con la Riserva naturale geologica del Lot\n? Dimostrazione di cani da pastore\nIl pomeriggio si concluderà con un mercato gastronomico musicale e un concerto sulla Place de Crégols.\n\nInformazioni >> Parco / 05 65 24 20 50"
        ],
        "fr": [
          "Après le succès de la première fête du pâturage l’année dernière, l’équipe de l’association foncière pastorale libre de Crégols Lugagnac associée aux éleveurs de l’association Les Caussignols vous invite à une nouvelle après-midi festive pour célébrer le pastoralisme local, son impact et ses enjeux.\nAprès la traditionnelle balade avec les brebis, le Parc s’associe à l’événement et vous propose plusieurs ateliers ludiques et pédagogiques tout au long de l’après-midi :\n• Démonstration de tonte, tri de la laine et création pour les enfants\n• Atelier « Mouton, vaches, papillons » avec la Réserve naturelle régionale du Marais de Bonnefont\n• Découverte de la géologie locale avec la Réserve naturelle géologique du Lot\n• Démonstration de chiens de troupeau\nL’après-midi se clôturera par un marché gourmand musical et un concert sur la place de Crégols.\n\nInfos >> Parc / 05 65 24 20 50"
        ],
        "es": [
          "Tras el éxito de la primera fiesta del pastoreo del año pasado, el equipo de la asociación de pastoreo libre Crégols Lugagnac, junto con los ganaderos de la asociación Les Caussignols, le invita a una nueva tarde festiva para celebrar el pastoreo local, su impacto y sus retos.\nTras el tradicional paseo con las ovejas, el Parque se une al evento y propone varios talleres lúdicos y pedagógicos a lo largo de la tarde:\n? Demostración de esquileo, clasificación y creación de lana para niños\n? Taller \"Ovejas, vacas, mariposas\" con la Reserva Natural Regional del Marais de Bonnefont\n? Descubrimiento de la geología local con la Reserva Natural Geológica del Lot\n? Demostración de perros pastores\nLa tarde terminará con un mercado gastronómico musical y un concierto en la plaza de Crégols.\n\nInformación >> Parque / 05 65 24 20 50"
        ],
        "nl": [
          "Na het succes van het eerste begrazingsfeest vorig jaar, nodigt het team van de vereniging Crégols Lugagnac free grazing, samen met de veehouders van de vereniging Les Caussignols, u uit voor een nieuwe feestelijke middag om het lokale herderschap, de impact en de uitdagingen ervan te vieren.\nNa de traditionele wandeling met de ooien sluit het park zich aan bij het evenement en biedt de hele middag verschillende leuke en educatieve workshops aan:\n? Demonstratie scheren, wol sorteren en creëren voor kinderen\n? Workshop \"Schapen, koeien, vlinders\" met het Regionaal Natuurreservaat van het Marais de Bonnefont\n? Ontdekking van de plaatselijke geologie met het Geologisch Natuurreservaat van de Lot\n? Demonstratie van herdershonden\nDe middag wordt afgesloten met een muzikale fijnproeversmarkt en een concert op de Place de Crégols.\n\nInfos >> Park / 05 65 24 20 50"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2a84c502-e5a0-3b77-b704-36deed08c4fa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8dbb323f-bbff-372a-a69a-96464faafcee",
          "ebucore:title": {
            "fr": [
              "paturage © C. Bouthé - Vent d'Autan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© C. Bouthé - Vent d'Autan"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f9edeba2-04e7-346f-bd27-168c579c99bc",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/paturage---C.-Bouthe---Vent-d-Autan.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2a84c502-e5a0-3b77-b704-36deed08c4fa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8dbb323f-bbff-372a-a69a-96464faafcee",
          "ebucore:title": {
            "fr": [
              "paturage © C. Bouthé - Vent d'Autan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© C. Bouthé - Vent d'Autan"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f9edeba2-04e7-346f-bd27-168c579c99bc",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/paturage---C.-Bouthe---Vent-d-Autan.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5f7700b7-f15f-3134-b895-15aea8c143a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6bb0a7a2-9974-3ffe-80e4-aae70ff994d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9daa3868-48cf-39b6-8e8c-f6d566d59118",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf77d7fe-913e-3c49-b8d1-351ebcdf213b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5555b83-358b-3500-a825-c9fec7a907f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d64398e4-8592-3cbf-a352-52ec8a9d8e8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f81544cf-dc7c-301e-9775-812e11a9f023",
          "schema:addressLocality": "Crégols",
          "schema:postalCode": "46330",
          "schema:streetAddress": [
            "Place du village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crégols"
              ],
              "pt": [
                "Crégols"
              ],
              "en": [
                "Crégols"
              ],
              "it": [
                "Crégols"
              ],
              "fr": [
                "Crégols"
              ],
              "nl": [
                "Crégols"
              ],
              "es": [
                "Crégols"
              ]
            },
            "insee": "46081",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1de47cb-101e-395f-b0fb-93d4bfe9100a",
        "schema:latitude": "44.4568087",
        "schema:longitude": "1.70008107",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/62a76216-97e0-3c00-9af2-cf671be168f3",
          "schema:closes": "00:00:00",
          "schema:opens": "13:30:00",
          "schema:validFrom": "2023-05-20T00:00:00",
          "schema:validThrough": "2023-05-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-26",
  "lastUpdateDatatourisme": "2023-04-27T10:02:08.278Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/144943c5-99fc-30f2-86d4-1548678e38bc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0124a1b8-5e75-3908-96ca-4506aae4265b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/853b849f-9ead-34c6-8715-a52245539c1b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-05-20",
      "endTime": "00:00:00",
      "startDate": "2023-05-20",
      "startTime": "13:30:00"
    }
  ]
}