{
  "@id": "https://data.datatourisme.fr/31/02c53030-cbd5-394d-9ced-77f35b6af4d5",
  "dc:identifier": "TFO456140799493",
  "@type": [
    "schema:Accommodation",
    "schema:House",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "House",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ferienhaus Saint-come d'olt mit Außenbereich"
    ],
    "en": [
      "Gîte avec extérieur"
    ],
    "it": [
      "Gîte Saint-come d'olt con esterno"
    ],
    "fr": [
      "Gîte Saint-come d'olt avec extérieur"
    ],
    "nl": [
      "Gîte Saint-come d'olt met exterieur"
    ],
    "es": [
      "Gîte Saint-come d'olt con exterior"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gite du 2 Porte Théron"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5324d132-ea81-3770-bc15-ef7e3140cac5",
    "schema:legalName": "OT Terres d'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9f85f176-8acb-3403-8b8a-8c1e1152729d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8c6a24e-a925-3b68-a02c-73c322f4ab5c",
          "schema:addressLocality": "Saint-Côme-d'Olt",
          "schema:postalCode": "12500",
          "schema:streetAddress": [
            "2 Porte Théron"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Côme-d'Olt"
              ],
              "pt": [
                "Saint-Côme-d'Olt"
              ],
              "en": [
                "Saint-Côme-d'Olt"
              ],
              "it": [
                "Saint-Côme-d'Olt"
              ],
              "fr": [
                "Saint-Côme-d'Olt"
              ],
              "nl": [
                "Saint-Côme-d'Olt"
              ],
              "es": [
                "Saint-Côme-d'Olt"
              ]
            },
            "insee": "12216",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "kelya.perez34@gmail.com"
      ],
      "schema:legalName": "Gite du 2 Porte Théron",
      "schema:telephone": [
        "+33 6 77 48 02 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fef4abc4-afbf-31d2-9d4c-1f13a6c89a7e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8c6a24e-a925-3b68-a02c-73c322f4ab5c",
          "schema:addressLocality": "Saint-Côme-d'Olt",
          "schema:postalCode": "12500",
          "schema:streetAddress": [
            "2 Porte Théron"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Côme-d'Olt"
              ],
              "pt": [
                "Saint-Côme-d'Olt"
              ],
              "en": [
                "Saint-Côme-d'Olt"
              ],
              "it": [
                "Saint-Côme-d'Olt"
              ],
              "fr": [
                "Saint-Côme-d'Olt"
              ],
              "nl": [
                "Saint-Côme-d'Olt"
              ],
              "es": [
                "Saint-Côme-d'Olt"
              ]
            },
            "insee": "12216",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "kelya.perez34@gmail.com"
      ],
      "schema:legalName": "Gite du 2 Porte Théron",
      "schema:telephone": [
        "+33 6 77 48 02 16"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7b15ffee-06ed-3413-abe4-0e931a008787",
      "dc:description": {
        "de": [
          "Familienfreundliche Unterkunft in der Nähe aller Sehenswürdigkeiten. Im Zentrum eines der schönsten Dörfer Frankreichs gelegen, mit allen Annehmlichkeiten innerhalb von 50 Metern (Metzgerei, Bäckerei, Lebensmittelgeschäft, Tabakladen, Apotheke, usw.) Aber auch Spielplätze für Kinder, die 2022 neu gestaltet wurden, Bouleplatz, Festsaal...\nDas Dorf liegt 20 Minuten vom Plateau de l'Aubrac entfernt.\nEs ist ein Dorf, das sich bewegt, auf dem Jakobsweg gelegen, mit allen Annehmlichkeiten in der Nähe, ohne das Auto nehmen zu müssen.\nDiese ehemalige Scheune besteht aus einem kleinen Garten von ca. 50 m2 mit einer geschützten Ecke zum Abstellen von Fahrrädern, zum Aufhängen von Wäsche oder sogar als Unterstand, um an regnerischen Tagen im Freien zu essen.\nEr umfasst Gartenmöbel, eine Essecke und eine Plancha. Ich möchte jedoch darauf hinweisen, dass der Garten an der Straße liegt, aber vor allen Blicken von außen geschützt ist (Aluminiumzäune und eine große Hecke).\nWenn Sie die Tür des Ferienhauses aufstoßen, finden Sie eine Ecke mit einer voll ausgestatteten Küche mit Essbereich.\nIm Obergeschoss befindet sich ein Raum mit einem kleinen Wohnzimmer (Sofa, TV, Bücherregal).\nEin Badezimmer mit Duschkabine, Handtuchtrockner und Waschbecken.\nZum Schluss zwei Schlafzimmer mit je einem 140cm breiten Bett und einer separaten Toilette.\nDas Haus wurde vor kurzem renoviert, alle Materialien sind von hoher Qualität, es gibt eine Klimaanlage in jedem Raum des Hauses.\nDie Bettwäsche kann gegen einen Aufpreis von 5 Euro pro Bett bereitgestellt werden. Die Endreinigung kostet ebenfalls 40 Euro extra, falls Sie diese bei Ihrer Abreise nicht durchführen möchten.\nZögern Sie nicht, mich direkt oder per SMS zu erreichen, Sie finden meine Telefonnummer in der Anzeige. Bis bald"
        ],
        "en": [
          "Family accommodation, close to all the tourist sites. Located in the center of one of the Most Beautiful Villages of France, with all amenities within 50 meters of the location (butcher, bakery, grocery, tobacco, pharmacy, etc ...) But also playgrounds for children redone in 2022, petanque ground, village hall ...\nLocated at 20 minutes of the plateau of Aubrac.\nIt is a village that moves, located on the road to Santiago de Compostela with all amenities nearby without having to take the car.\nThis old barn has a small garden of about 50 m2 with a sheltered area to park the bikes, hang the laundry or even to use as a shelter to eat outside in rainy weather.\nIt includes garden furniture, a dining area and a plancha. I would like to point out that the garden is located on the roadside but is protected from any outside view (aluminum fences and a large hedge).\nBy pushing the door of the lodging, you will find a corner with kitchen equipped, with corner meal.\nOn the first floor, a room with a small living room (sofa, TV, library).\nA shower room with shower cabin, towel dryer and sink.\nFinally, two bedrooms with a 140cm bed for each, and a separate toilet.\nThe house has just been renovated, all materials are of quality, there is reversible air conditioning in each room of the house.\nFor the bed linen, it can be provided for an extra charge of 5 euros per bed. The cleaning will also be a supplement of 40 euros if you don't want to do it at your departure.\nDo not hesitate to contact me directly or by SMS, you will find my phone number in the ad. See you soon"
        ],
        "it": [
          "Alloggio familiare, vicino a tutti i siti turistici. Situato nel centro di uno dei più bei villaggi di Francia, con tutti i servizi a 50 metri dall'affitto (macelleria, panetteria, drogheria, tabaccheria, farmacia, ecc...) Ma anche parchi giochi per bambini rifatti nel 2022, campo da bocce, sala del villaggio...\nSituato a 20 minuti dall'altopiano di Aubrac.\nÈ un villaggio che si muove, situato sulla strada per Santiago de Compostela con tutti i servizi nelle vicinanze senza dover prendere la macchina.\nQuesto ex fienile ha un piccolo giardino di circa 50 m2 con una zona riparata per parcheggiare le biciclette, stendere il bucato o anche come riparo per mangiare all'aperto in caso di pioggia.\nInclude mobili da giardino, una zona pranzo e una plancha. Vorrei sottolineare che il giardino si trova sul lato della strada ma è protetto da qualsiasi vista esterna (recinzioni in alluminio e una grande siepe).\nEntrando nel gîte, troverete un angolo con una cucina completamente attrezzata e una zona pranzo.\nAl primo piano, una stanza con un piccolo salotto (divano, TV, biblioteca).\nUn bagno con doccia, asciugamani e lavabo.\nInfine, due camere da letto con un letto di 140 cm ciascuna e una toilette separata.\nLa casa è stata appena ristrutturata, tutti i materiali sono di buona qualità, c'è aria condizionata reversibile in ogni stanza della casa.\nLa biancheria da letto può essere fornita con un supplemento di 5 euro per letto. Anche le pulizie hanno un costo aggiuntivo di 40 euro se non si desidera farle al momento della partenza.\nNon esitate a contattarmi direttamente o via SMS, troverete il mio numero di telefono nell'annuncio. A presto"
        ],
        "fr": [
          "Logement familial, proche de tous les sites touristiques. Situé au centre d'un des Plus Beaux Villages de France, avec toutes commodités à moins de 50 mètres de la location (boucherie, boulangerie, épicerie, tabac, pharmacie, etc ...) Mais aussi aires de jeux pour les enfants refaites en 2022, terrain de pétanque, salle des fêtes...\nSitué a 20 minutes du plateau de l'Aubrac.\nC'est un village qui bouge, situé sur le chemin de Saint-Jacques de Compostelle avec toutes commodités à proximité sans avoir à prendre la voiture.\nCette ancienne grange se compose d'un jardinet d'environ 50 m2 avec un coin abrité pour garer les vélo, étendre le linge ou même il peut servir d'abri pour manger dehors en temps pluvieux.\nIl comprend un salon de jardin, un coin repas et une plancha. Je tiens tout de même à préciser que le jardin se situe en bord de route mais a l'abri de tout regard extérieur (barrières en aluminium ainsi qu'une grande haie). \nEn poussant la porte du gîte, vous trouverez un coin avec cuisine équipée, avec coin repas.\nA l'étage, une pièce avec petit salon (canapé, TV, bibliothèque).\nUne salle d'eau avec cabine de douche, sèche serviette et lavabo.\nPour terminer, deux chambres avec un lit en 140cm pour chacune, puis un cabinet de toilette séparé.\nLa maison vient d'être rénovée, tous les matériaux sont de qualités, il y a la clim réversible dans chaque pièce de la maison.\nPour le linge de lit, il peut vous être fournis pour un supplément de 5 euros par lit. Le ménage sera aussi un supplément de 40 euros  si vous ne souhaitez pas le faire lors de votre départ.\nN'hésitez pas à me joindre en direct ou par SMS, vous trouverez mon numéro de téléphone dans l'annonce. A bientôt"
        ],
        "nl": [
          "Familie accommodatie, dicht bij alle toeristische bezienswaardigheden. Gelegen in het centrum van een van de mooiste dorpen van Frankrijk, met alle voorzieningen binnen 50 meter van de verhuur (slager, bakker, kruidenier, tabakswinkel, apotheek, enz...) Maar ook speelplaatsen voor kinderen vernieuwd in 2022, petanquebaan, dorpshuis...\nGelegen op 20 minuten van het plateau van Aubrac.\nHet is een dorp dat beweegt, gelegen aan de weg naar Santiago de Compostela met alle voorzieningen in de buurt zonder de auto te hoeven nemen.\nDeze voormalige schuur heeft een kleine tuin van ongeveer 50 m2 met een beschut gedeelte voor het parkeren van fietsen, het ophangen van wasgoed of zelfs als schuilplaats om buiten te eten bij regenachtig weer.\nHet bevat tuinmeubilair, een eethoek en een plancha. De tuin ligt aan de weg, maar is afgeschermd van elke inkijk van buitenaf (aluminium hekken en een grote haag).\nAls u de gîte binnenkomt, vindt u een hoek met een volledig uitgeruste keuken en een eethoek.\nOp de eerste verdieping, een kamer met een kleine salon (bank, TV, bibliotheek).\nEen doucheruimte met douchecabine, handdoekdroger en wastafel.\nTenslotte twee slaapkamers met elk een bed van 140 cm en een apart toilet.\nHet huis is net gerenoveerd, alle materialen zijn van goede kwaliteit, er is omkeerbare airconditioning in elke kamer van het huis.\nBeddengoed kan worden verstrekt tegen een toeslag van 5 euro per bed. De schoonmaak zal ook een extra 40 euro zijn als u het niet wilt doen wanneer u vertrekt.\nAarzel niet om mij rechtstreeks of per SMS te contacteren, u vindt mijn telefoonnummer in de advertentie. Tot ziens"
        ],
        "es": [
          "Alojamiento familiar, cerca de todos los lugares turísticos. Situado en el centro de uno de los pueblos más bellos de Francia, con todas las comodidades a menos de 50 metros del alquiler (carnicería, panadería, tienda de comestibles, estanco, farmacia, etc ...) Pero también parques infantiles para los niños rehecho en 2022, campo de petanca, sala de fiestas ...\nSituado a 20 minutos de la meseta de Aubrac.\nEs un pueblo que se mueve, situado en el camino de Santiago de Compostela con todas las comodidades cerca sin tener que coger el coche.\nEste antiguo granero tiene un pequeño jardín de unos 50 m2 con una zona resguardada para aparcar bicicletas, tender la ropa o incluso como refugio para comer al aire libre cuando llueve.\nIncluye muebles de jardín, una zona de comedor y una plancha. Me gustaría señalar que el jardín está situado en el borde de la carretera, pero está protegido de cualquier vista exterior (vallas de aluminio y un gran seto).\nAl entrar en la casa rural, encontrará un rincón con cocina totalmente equipada y zona de comedor.\nEn la primera planta, una habitación con un pequeño salón (sofá, TV, biblioteca).\nUn cuarto de ducha con cabina de ducha, secador de toallas y lavabo.\nPor último, dos dormitorios con una cama de 140 cm cada uno, y un aseo separado.\nLa casa acaba de ser renovada, todos los materiales son de buena calidad, hay aire acondicionado reversible en cada habitación de la casa.\nSe puede proporcionar ropa de cama por un suplemento de 5 euros por cama. La limpieza también será un extra de 40 euros si no desea hacerlo cuando se vaya.\nNo dude en ponerse en contacto conmigo directamente o por SMS, encontrará mi número de teléfono en el anuncio. Hasta pronto"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13919cf6-59dd-3e54-bbc9-7aa68deea0d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54237eb4-85a9-374a-88e2-f9feb0c721af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b487e71-1344-3c7a-a7b9-ed615bdd0590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62743cfc-5c86-391d-8f58-c77abd9ce8f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8429dcc9-b998-30db-95ff-dcb1a062a40f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/943a7faa-0f65-3c7d-adb9-e3f9663872c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b16391f4-5f10-3003-9265-5f8fa1a47c79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c37ad3fd-4f87-3653-9bf8-2ab71ba63c2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0c00e03-8531-302b-97eb-0c9f0d95527b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ferienhaus Saint-come d'olt mit Außenbereich"
        ],
        "en": [
          "Gîte avec extérieur"
        ],
        "it": [
          "Gîte Saint-come d'olt con esterno"
        ],
        "fr": [
          "Gîte Saint-come d'olt avec extérieur"
        ],
        "nl": [
          "Gîte Saint-come d'olt met exterieur"
        ],
        "es": [
          "Gîte Saint-come d'olt con exterior"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/aa8563e7-872a-30dc-9e6e-35477010bdeb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b371bff2-8707-3d37-af1d-34e81ecf5ee0",
          "ebucore:abstract": {
            "fr": [
              "Gite du 2 Porte Théron"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Gite du 2 Porte Théron"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gite du 2 Porte Théron"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/09e3e363-28f4-3ad7-af0a-e87c15371870",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO456140799493/TFO456140799493-17a/medias/jpg/img_20220611_134841.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/aa8563e7-872a-30dc-9e6e-35477010bdeb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b371bff2-8707-3d37-af1d-34e81ecf5ee0",
          "ebucore:abstract": {
            "fr": [
              "Gite du 2 Porte Théron"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Gite du 2 Porte Théron"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gite du 2 Porte Théron"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/09e3e363-28f4-3ad7-af0a-e87c15371870",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO456140799493/TFO456140799493-17a/medias/jpg/img_20220611_134841.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8289a996-c14d-3a35-9aca-0879e7c6a184",
      "@type": [
        "Review"
      ],
      "reviewDeliveryDate": "2022-06-07"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/323cf282-459d-3af6-9a49-23ce3698ebd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7aa31665-44d7-3e63-8653-008259efe357",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/881a69e6-0d68-3880-93f0-88673d554892",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e139b750-ecaf-34a5-921d-84e887b3dce2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a82a3779-9dc0-35f8-9f06-d1bffd84ebd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a92599b1-552c-3ad9-baed-1d655385bb20",
          "schema:addressLocality": "Saint-Côme-d'Olt",
          "schema:postalCode": "12500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Côme-d'Olt"
              ],
              "pt": [
                "Saint-Côme-d'Olt"
              ],
              "en": [
                "Saint-Côme-d'Olt"
              ],
              "it": [
                "Saint-Côme-d'Olt"
              ],
              "fr": [
                "Saint-Côme-d'Olt"
              ],
              "nl": [
                "Saint-Côme-d'Olt"
              ],
              "es": [
                "Saint-Côme-d'Olt"
              ]
            },
            "insee": "12216",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1ab56f0-5535-3083-95c3-aa7dfd524a91",
        "schema:elevation": "376",
        "schema:latitude": "44.5158",
        "schema:longitude": "2.8139",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.731Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8a287a5e-5417-3d28-afdc-c0f8bc4daa3c",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/95b8a1cd-80cf-37e2-ae97-d5f72c22a908",
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "70 Euro pro Nacht."
            ],
            "en": [
              "70 euros per night."
            ],
            "it": [
              "70 euro a notte."
            ],
            "fr": [
              "70 euros la nuit."
            ],
            "es": [
              "70 euros por noche."
            ],
            "nl": [
              "70 euro per nacht."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2dbbcbe7-6d2c-3bd5-8e9b-20227d08a5ac",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3702f037-046f-3d98-b269-8ec03bba6f1f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/67140687-03e0-3348-a830-40454d72a55b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b54ba260-fb05-32a2-85e5-16f953227c47",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c3fd788d-7025-3dd6-bc2a-408002b970eb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Garrigou"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}