{
  "@id": "https://data.datatourisme.fr/33/0229ac88-61b9-3157-889b-f0937a694623",
  "dc:identifier": "HLOMID031V50A0VE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "ARREY"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/08af3105-9cc4-30e5-adb3-8fea034a395c",
      "dc:description": {
        "de": [
          "Ferienhaus ohne Reihenhaus. 2 Zimmer 5 Betten. Haustiere sind nicht erlaubt. Wifi.Im Herzen eines Pyrenäendorfes gelegen, ist diese komplett renovierte Scheune aus Stein und Schiefer ein traumhafter Ort für Ihren Urlaub in den Bergen. Alle Elemente sind vorhanden, um die Freizeitaktivitäten in den Bergen zu genießen: Skigebiet Peyragudes (7 km), zahlreiche Wanderungen ab der Unterkunft (Lac d'Oô in 5 km Entfernung), Mountainbiking, Radfahren (Col de Peyresourde), Angeln, Wildwassersport, Baumklettern und Klettern.Die Unterkunft befindet sich in der Nähe der Stadt (Luchon 6km), wo Sie die Thermalbäder und Geschäfte nutzen und nach Spanien (30mn) oder Saint-Bertrand-de-Comminges fahren können, um die Kathedrale zu besichtigen. Sie können auch ins Louron-Tal (20mn) fahren und das Thermalbad Balnéa und die zahlreichen Aktivitäten rund um den See genießen (Baumklettern und Kinderspielplatz, Wasserpark Ludeo, Paragliding...)Im Erdgeschoss: Wohnzimmer mit Sitzgruppe und integrierter Küche, Waschküche und WC mit Handwaschbecken. Treppe mit Kindersicherung.Obergeschoss: Duschbad, WC, 2 große Schlafzimmer (1 Doppelbett 140 cm + 1 Einzelbett 90 cm) und (3 Einzelbetten 90 cm, davon 2 zusammenstellbar). Elektrische Heizung zusätzlich zum Ofen. Babyausstattung auf Anfrage (Bett, Badewanne, Hochstuhl). Große Garage. Der Preis beinhaltet: Strom bis zu 8kWh/Tag, Wasser, Abonnements, WLAN-Internetverbindung, Bettwäsche (Geschirrtücher, Handtücher, Topflappen, Badematten...).Der Preis beinhaltet nicht: Strom je nach Verbrauch über 8kWh/Tag: 0.18? HP / 0.14? HC, Holz: 90?/Ster anteilig nach Verbrauch in der Woche, Bettwäsche: 15?/Bett/Wechsel, Handtücher: 10?/Person/Wechsel, Endreinigung: 70?"
        ],
        "en": [
          "Vacation house without joint ownership. 2 rooms with 5 beds. Animals not allowed. Wifi.in the heart of a Pyrenean village, this stone and slate barn, entirely renovated, will be the perfect place for your vacations in the mountains. All the elements are gathered to take advantage of the mountain leisure activities, ski resort of Peyragudes (7km), numerous hikes from the lodging (lake of Oô at 5km), mountain bike, bicycle (pass of Peyresourde) fishing, white water sports, accrobranche and climbing.The gite is located near the city (Luchon 6km), where you can enjoy the thermal baths, shops and go to Spain (30mn) or to Saint-Bertrand-de-Comminges to visit the cathedral. You can also go to the Louron valley (20mn) and enjoy the Balnéa thermal and leisure center and the numerous activities around the lake (accrobranche and children's activity park, Ludeo aquatic space, paragliding...)On the first floor: living room with lounge and integrated kitchen, laundry room and WC with hand wash basin. On the first floor: shower room, WC, 2 large bedrooms (1 double bed 140cm + 1 single bed 90cm) and (3 single beds 90cm of which 2 can be twinned). Electric heating in addition to the stove. Baby equipment on request (bed, bathtub, high chair). Large garage. The price includes: electricity up to 8kWh/day, water, subscriptions, wifi internet connection, household linen (tea towels, hand towels, potholders, bath mats...).The price does not include: electricity according to consumption beyond 8kWh/day: 0.18€ HP / 0.14€ HC, wood: 90€/stère in proportion to the consumption over the week, bed linen: 15€/bed/change, towels: 10€/person/change, end of stay cleaning: 70€."
        ],
        "it": [
          "Casa vacanze indipendente. 2 camere con 5 letti. Non sono ammessi animali. Nel cuore di un villaggio pirenaico, questo fienile in pietra e ardesia è stato completamente ristrutturato e sarà il luogo perfetto per le vostre vacanze in montagna. Tutti gli elementi sono riuniti per approfittare delle attività ricreative in montagna, stazione sciistica di Peyragudes (7 km), numerose escursioni dalla casa (lago di Oô a 5 km), mountain bike, bicicletta (passo di Peyresourde), pesca, sport acquatici, accrobranche e arrampicata.L'alloggio è vicino alla città (Luchon 6 km), dove si possono visitare le terme, i negozi e andare in Spagna (30 minuti) o a Saint-Bertrand-de-Comminges per visitare la cattedrale. È inoltre possibile recarsi nella valle di Louron (20mn) e approfittare del centro termale e ricreativo di Balnéa e delle numerose attività intorno al lago (accrobranche e parco attività per bambini, area acquatica di Ludeo, parapendio...)Al piano terra: soggiorno con salotto e cucina integrata, lavanderia e WC con lavabo. Al primo piano: bagno con doccia, WC, 2 ampie camere da letto (1 letto matrimoniale 140 cm + 1 letto singolo 90 cm) e (3 letti singoli 90 cm di cui 2 gemellabili). Riscaldamento elettrico in aggiunta alla stufa. Attrezzature per bambini su richiesta (lettino, bagnetto, seggiolone). Ampio garage. Il prezzo comprende: elettricità fino a 8kWh/giorno, acqua, abbonamenti, connessione internet wifi, biancheria per la casa (strofinacci, asciugamani, presine, tappetini da bagno...). Il prezzo non comprende: elettricità in base al consumo superiore a 8kWh/giorno: 0,18? HP / 0,14? Il prezzo non comprende: elettricità in base al consumo superiore a 8kWh/giorno: 0,18? HP / 0,14? HC, legna: 90? per hp in base al consumo settimanale, biancheria da letto: 15? per letto/cambio, biancheria da bagno: 10? per persona/cambio, pulizia di fine soggiorno: 70?"
        ],
        "fr": [
          "Maison de vacances sans mitoyenneté. 2 chambres 5 lits. Animaux non admis. Wifi.Au cœur d'un village pyrénéen, cette grange en pierre et ardoise entièrement rénovée et sans mitoyenneté, sera un endroit rêvé pour vos vacances à la montagne. Tous les éléments sont réunis pour profiter des loisirs de montagne, station de ski de Peyragudes (7km), nombreuses randonnées depuis le gîte (lac d'Oô à 5km), VTT, vélo (col de Peyresourde) pêche, sports d'eaux vives, accrobranche et escalade.Vous pourrez aussi lézarder sur la grande terrasse et dans le jardin exposés plein sud.Le gîte se situe à proximité de la ville (Luchon 6km), où vous pourrez profiter des thermes, des commerces et vous rendre en Espagne (30mn) ou à Saint-Bertrand-de-Comminges pour visiter la cathédrale. Vous pourrez aussi aller dans la vallée du Louron (20mn) et profiter du centre thermo-ludique Balnéa et des nombreuses activités autour du lac (accrobranche et parc d'activités enfants, espace aquatique Ludeo, parapente...)Au rez-de-chaussée : séjour avec salon et cuisine intégrée, buanderie et WC avec lave-mains. Escalier avec barrière de sécurité enfants.A l'étage : Salle d'eau, WC, 2 grandes chambres (1 lit 2 personnes en 140cm + 1 lit 1 personne en 90cm) et (3 lits 1 personne en 90cm dont 2 jumelables). Chauffage électrique en complément du poêle. Matériel bébé sur demande (lit, baignoire, chaise haute). Grand garage. Animaux non admis.Gîte non fumeur.Le prix comprend : l'électricité jusqu'à 8kWh/jour, l'eau, les abonnements, la connexion Internet wifi, le linge de maison (torchons, essuie-mains, maniques, tapis de bain...).Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.18€ HP / 0.14€ HC, le bois: 90€/stère au pro rata de la consommation sur la semaine, le linge de lit : 15€/lit/change, le linge de toilette :10€/personne/change, le ménage de fin de séjour : 70€."
        ],
        "nl": [
          "Vrijstaand vakantiehuis. 2 kamers met 5 bedden. Dieren zijn niet toegestaan. In het hart van een Pyrenees dorp, is deze schuur van steen en leisteen volledig gerenoveerd en zal de perfecte plek zijn voor uw vakantie in de bergen. Alle elementen zijn verzameld om te profiteren van de vrijetijdsbesteding in de bergen, skioord Peyragudes (7km), talrijke wandelingen vanaf de gîte (meer van Oô op 5km), mountainbike, fiets (pas van Peyresourde) vissen, wildwatersporten, accrobranche en klimmen.De gîte ligt dicht bij de stad (Luchon 6km), waar u kunt genieten van de thermale baden, de winkels en naar Spanje kunt gaan (30mn) of naar Saint-Bertrand-de-Comminges om de kathedraal te bezoeken. U kunt ook naar de vallei van Louron gaan (20mn) en profiteren van het thermen- en recreatiecentrum van Balnéa en de talrijke activiteiten rond het meer (accrobranche en activiteitenpark voor kinderen, waterpark Ludeo, paragliding...)Op de begane grond: woonkamer met salon en geïntegreerde keuken, wasruimte en WC met wastafel. Op de eerste verdieping: doucheruimte, WC, 2 grote slaapkamers (1 tweepersoonsbed 140cm + 1 eenpersoonsbed 90cm) en (3 eenpersoonsbedden 90cm waarvan 2 kunnen worden samengevoegd). Elektrische verwarming naast de kachel. Baby uitrusting op aanvraag (bed, bad, kinderstoel). Grote garage. In de prijs is inbegrepen: elektriciteit tot 8kWh/dag, water, abonnementen, wifi internetverbinding, huishoudlinnen (theedoeken, handdoeken, pannenlappen, badmatten...). In de prijs is niet inbegrepen: elektriciteit naar verbruik boven 8kWh/dag: 0,18? HP / 0,14? De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag: 0,18? HP / 0,14? HC, hout: 90? per hp naar verbruik over de week, bedlinnen: 15? per bed/wissel, badlinnen: 10? per persoon/wissel, eindschoonmaak: 70?"
        ],
        "es": [
          "Casa de vacaciones independiente. 2 habitaciones con 5 camas. No se admiten animales. En el corazón de un pueblo pirenaico, este granero de piedra y pizarra ha sido completamente renovado y será el lugar perfecto para sus vacaciones en la montaña. Se reúnen todos los elementos para aprovechar las actividades de ocio en la montaña, estación de esquí de Peyragudes (7km), numerosas excursiones desde la casa rural (lago de Oô a 5km), bicicleta de montaña, bicicleta (paso de Peyresourde) pesca, deportes de aguas bravas, accrobranche y escalada.La casa rural está cerca de la ciudad (Luchon 6km), donde podrá disfrutar de los baños termales, las tiendas e ir a España (30mn) o a Saint-Bertrand-de-Comminges para visitar la catedral. También puede ir al valle de Louron (20mn) y aprovechar el centro termal y de ocio de Balnéa y las numerosas actividades alrededor del lago (accrobranche y parque de actividades para niños, espacio acuático Ludeo, parapente...)En la planta baja: sala de estar con salón y cocina integrada, lavadero y WC con lavabo. En la primera planta: cuarto de ducha, WC, 2 grandes dormitorios (1 cama doble de 140cm + 1 cama individual de 90cm) y (3 camas individuales de 90cm de las cuales 2 pueden ser gemelas). Calefacción eléctrica además de la estufa. Equipamiento para bebés bajo petición (cama, bañera, trona). Gran garaje. El precio incluye: electricidad hasta 8kWh/día, agua, abonos, conexión a internet wifi, ropa de hogar (paños de cocina, toallas de mano, paños de cocina, alfombras de baño...) El precio no incluye: electricidad según consumo superior a 8kWh/día: 0,18? HP / 0,14? El precio no incluye: electricidad según consumo superior a 8kWh/día: 0,18? HP / 0,14? HC, leña: 90? por hp según consumo de la semana, ropa de cama: 15? por cama/cambio, ropa de baño: 10? por persona/cambio, limpieza de final de estancia: 70?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8ade2ca9-5bb6-3915-a5d7-7eb3f9b28e24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d386776-35f0-34f0-b32e-999a52d1ae0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5605ab2-9f22-3810-97c8-44fb41f4e3a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db2bb547-b15a-3790-bc72-bcabb07d51f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd09349f-8b79-3819-ac5e-d78e75f3a5ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/60cbcd50-c6d6-32ae-a253-34d900721963",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8d0260a-ef0f-39c3-8b1d-406692ce67b3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ab9be54-7dba-3397-b9e8-a8cc150c5adf",
          "schema:addressLocality": "Cazeaux-de-Larboust",
          "schema:postalCode": "31110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cazeaux-de-Larboust"
              ],
              "pt": [
                "Cazeaux-de-Larboust"
              ],
              "en": [
                "Cazeaux-de-Larboust"
              ],
              "it": [
                "Cazeaux-de-Larboust"
              ],
              "fr": [
                "Cazeaux-de-Larboust"
              ],
              "nl": [
                "Cazeaux-de-Larboust"
              ],
              "es": [
                "Cazeaux-de-Larboust"
              ]
            },
            "insee": "31133",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b1f9ee7-ab36-31d3-a8f7-490444adb04d",
        "schema:latitude": "42.8064682",
        "schema:longitude": "0.53133451",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.259Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/13b1484e-67d5-31bc-9118-c2425c59ea84",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1690cbb2-192a-3dec-9682-b4d23fff848f",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6447abd8-16de-3ed5-aa9a-273f0b5af726",
          "schema:maxPrice": [
            "770"
          ],
          "schema:minPrice": [
            "525"
          ],
          "schema:price": "525",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c82c89bb-ca3f-3406-9c85-b1e1e7f07d24",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e20d1d0a-82a2-3ca4-868e-266e1ca9a196",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea01a88f-0924-3604-b1c0-56f985743b5a",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7b5987f-4fc1-3905-a8cb-5fa8cab283ba",
          "schema:maxPrice": [
            "110"
          ],
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}