{
  "@id": "https://data.datatourisme.fr/36/02baa1ab-31f7-3f71-852a-116dcca9a146",
  "dc:identifier": "LOIMID065FS0000S",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "CENTRE AQUATIQUE LAU-FOLIE'S"
    ],
    "fr": [
      "CENTRE AQUATIQUE LAU-FOLIE'S"
    ],
    "es": [
      "CENTRE AQUATIQUE LAU-FOLIE'S"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/21ece1a2-3a0f-3adf-8dde-527b250312bd",
      "schema:legalName": "CENTRE AQUATIQUE LAU-FOLIE'S",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a6f2d700-5ef3-3f23-b474-ffc3d1873356",
      "dc:description": {
        "de": [
          "Lau Folies, der Garten Eden der Pyrenäen.\nDas ganzjährig geöffnete Aquazentrum ist ein Badebereich, der allen offen steht. Es bietet Ihnen auch eine Vielzahl von Aktivitäten: Aqua Bike, Aquagym, Aqua Jogging, Aqua Kids, Schwimmunterricht.\nDas ganze Jahr über gibt es ein 25 Meter langes überdachtes Becken..\n\nSommer 2021 :\nDie Außenbecken, das Kinderbecken und die Rutschen werden alle täglich von 10 Uhr bis 19 Uhr nonstop geöffnet sein. Das Innenbecken wird jeden Morgen geöffnet sein.\nUnser Picknickbereich wird ebenfalls zugänglich sein, ebenso wie unser Imbiss, nur der Spielstrand wird geschlossen sein. Die Schließfächer sind nicht zugänglich und Sie bleiben im \"Strandmodus\". Die Sanitäranlagen und Duschen sind selbstverständlich geöffnet.\nDie Zahl der Besucher ist begrenzt und wir bitten Sie, im Voraus zu buchen."
        ],
        "en": [
          "The aquatic centure Lau Folies is one of the activities offered by the Sailhet sporting complex.\nIn the winter, relaxation, pleasure, fitness classes, all in a 25m swimming pool with five water lanes. Children's swimming lessons, improvement classes for adults, aquagym, aquabike, aquajogging and aquaphobie.\nIn the summer, you can enjoy the renovated outdoor swimming pools, super flumes, and water play area for toddlers with the \"Lavedan Scorpion\"... in a safe and family environment surrounded by the Pyrenees.\nPicnics are allowed, but if you prefer, there is a snack bar at your disposal.\nWe evacuate the pools thirty minutes before closing."
        ],
        "it": [
          "Lau Folies, l'Eden dei Pirenei.\nAperto tutto l'anno, il centro acquatico è un'area di nuoto aperta a tutti. Offre inoltre una moltitudine di attività: Aqua Bike, Aquagym, Aqua Jogging, Aqua Kids, corsi di nuoto.\nTutto l'anno, una piscina coperta di 25 metri..\n\nEstate 2021 :\nLe piscine esterne, la piscina per bambini e gli scivoli saranno aperti tutti i giorni dalle 10 alle 19, senza interruzione. La piscina coperta sarà aperta ogni mattina.\nAnche la nostra area picnic sarà accessibile, così come il nostro bar, ma solo l'area giochi sarà chiusa. Gli armadietti non saranno accessibili e si rimarrà in modalità \"spiaggia\". I servizi igienici e le docce saranno ovviamente aperti.\nLa nostra partecipazione massima istantanea sarà limitata e vi invitiamo a prenotare in anticipo."
        ],
        "fr": [
          "Lau Folies, l'Eden des Pyrénées.\nOuvert toute l'année, le centre aquatique est un espace de baignade ouvert à tous. Il vous propose aussi une multitude d'activités : Aqua Bike, Aquagym, Aqua Jogging, Aqua Kids, leçons de natation.\nToute l'année, un bassin couvert de 25 mètres... \n\nEté 2021 :\nLes bassins extérieurs, la pataugeoire, les toboggans seront tous ouverts de 10 heures à 19 heures non-stop, tous les jours. Le bassin intérieur sera ouvert tous les matins.\nNotre espace de pique-nique sera aussi accessible, de même que notre buvette, seule la plage ludique sera fermée. Les casiers ne seront pas accessibles et vous resterez en mode \"plage\". Les sanitaires et douches seront bien entendu ouverts.\nNotre fréquentation maximale instantanée sera limitée et nous vous invitons, vous les groupes à réserver en amont."
        ],
        "nl": [
          "Lau Folies, het Eden van de Pyreneeën.\nHet aquacentrum is het hele jaar geopend en is een zwemgelegenheid die voor iedereen toegankelijk is. Het biedt ook een groot aantal activiteiten: Aqua Bike, Aquagym, Aqua Jogging, Aqua Kids, zwemlessen.\nHet hele jaar door is er een overdekt zwembad van 25 meter..\n\nZomer 2021 :\nDe buitenbaden, het peuterbad, de glijbanen zullen allemaal open zijn van 10 tot 19 uur, non-stop, elke dag. Het binnenzwembad zal elke ochtend open zijn.\nOnze picknickplaats zal ook toegankelijk zijn, evenals onze drankbar, alleen de speeltuin zal gesloten zijn. De kluisjes zullen niet toegankelijk zijn en u blijft in \"strand\" modus. De toiletten en douches zullen uiteraard open zijn.\nOnze maximale onmiddellijke aanwezigheid zal beperkt zijn en wij nodigen u, de groepen, uit om vooraf te reserveren."
        ],
        "es": [
          "El complejo deportivo Sailhet cuenta con un centro acuático Lau Folies que propone diversas actividades: \nEn invierno: relajación y bienestar en una piscina de 25 metros con 5 andaniveles. Clases de natación para niños, perfeccionamiento par adultos, aquagym, aquabike, aquajogging y acuafobia... Y en verano cuenta con una piscina descubierta con toboganes, y una piscina para los más pequeños. \nRestauración rápida y/o espacio para pique-nique.\nEvacuación de la piscina 30 minutos antes del cierre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e0fe2ef-6d89-3fd5-99ac-e742cd7f0dd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49545219-bd5c-361b-9ea3-bf46e0b472b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/705ad761-acd1-31d7-894d-7ad17f390042",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/66cf8dc9-3672-386b-b957-77c3932f1cd6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c244de9-d9e2-31c1-be84-a9eb04e10acf",
          "schema:addressLocality": "Lau-Balagnas",
          "schema:postalCode": "65400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65267",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lau-Balagnas"
              ],
              "pt": [
                "Lau-Balagnas"
              ],
              "en": [
                "Lau-Balagnas"
              ],
              "it": [
                "Lau-Balagnas"
              ],
              "fr": [
                "Lau-Balagnas"
              ],
              "nl": [
                "Lau-Balagnas"
              ],
              "es": [
                "Lau-Balagnas"
              ]
            },
            "insee": "65267",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/07a37eb5-2dc3-34ad-84bb-5308fcb067a1",
        "schema:latitude": "42.9985112",
        "schema:longitude": "-0.0824135",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LAU-BALAGNAS"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T02:16:08.849Z",
  "reducedMobilityAccess": true
}