{
  "@id": "https://data.datatourisme.fr/38/0202b03f-7e0d-35e3-bdcc-c6f5d4b48c58",
  "dc:identifier": "LOIBRE0220HA66XF",
  "@type": [
    "schema:LocalBusiness",
    "schema:Zoo",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "ZooAnimalPark"
  ],
  "rdfs:label": {
    "en": [
      "Zooparc de Trégomeur"
    ],
    "fr": [
      "Zooparc de Trégomeur"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ced8df42-4cdc-3d8f-ab75-e4522852b2dc",
      "schema:email": [
        "accueil@zoo-tregomeur.com"
      ],
      "schema:telephone": [
        "+33 2 96 79 01 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.zoo-tregomeur.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/68bd1838-77fc-325f-a192-2d0754a99a70",
      "dc:description": {
        "de": [
          "Eine Reise nach Asien? Nur 10 Minuten von Saint-Brieuc entfernt? Der ZooParc de Trégomeur bietet Ihnen ein familienfreundliches und bereicherndes Erlebnis. Sie begeben sich auf einen Spaziergang entlang des Flusses Ic inmitten einer üppigen Flora. Sie werden exotischen und seltenen Tierarten wie dem malaysischen Tapir, dem asiatischen Löwen, dem roten Panda, der Kreuzotter, dem Krauskopfpelikan oder dem malaysischen Bären begegnen Für die Wissbegierigen unter Ihnen gibt es pädagogische Schilder und Tierbeobachtungen, um die Tiere vom anderen Ende der Welt besser kennen zu lernen.\nIhr Besuch endet mit der Entdeckung eines spielerisch-pädagogischen Pfades, der den Schwerpunkt auf unsere europäischen Wälder legt.\nEin Hindernisparcours, Pulte mit Fußabdrücken und Frage-Antwort-Säulen schmücken diesen Weg.\nUnd in diesem Jahr führt Sie der ZooParc in die Welt der Bienen ein, insbesondere in die der Dunklen Biene \"Apis mellifera mellifera\" oder \"Honigbiene\". Sie ist die einzige endemische, wilde und natürliche Honigbiene in Frankreich und Europa. Die Dunkle Biene ist eine winterharte Bienenrasse, die sich vollständig an unser Land und seine klimatischen Bedingungen angepasst hat. Sie ist eine der ältesten Bienenarten in unserem Land. Sie ist schwarzbraun, dunkler als die anderen europäischen Unterarten und größer. In unserem verglasten Lehrbienenstock können Sie das Leben dieser unaufhörlichen Arbeiterinnen im Inneren eines Bienenstocks bewundern, aber auch die An- und Abreise in den Bienenstock dank der Ausrichtung des zweiten Lehrbienenstocks. In unserem verglasten Lehrbienenstock können Sie das Leben dieser fleißigen Arbeiterinnen im Inneren eines Bienenstocks bewundern, aber auch die Abflüge und Ankünfte im Bienenstock anhand der Ausrichtung des zweiten Lehrbienenstocks. Und wenn Sie noch mehr wissen wollen, können Sie die Neugier von Groß und Klein auf Schautafeln über Bienen und ihren Lebenszyklus, über die soziale Organisation eines Bienenstocks, aber auch über die Funktionsweise eines Bienenstocks, Bienenprodukte und die biologische Vielfalt stillen. Außerdem werden Accessoires für Imker ausgestellt.\nService: Snack/Selbstbedienung, Shop, Spielplatz (mit Neuheiten), Kaffeepause."
        ],
        "en": [
          "A walk with an exotic feel in the lush Ic valley, where you'll find some rare animals. \nFood available on site.\nClosed 1 January and 25 December.\nOpen 10am - 7pm, 1 April to 30 September\n10.30am - 5.30pm during the Autumn and February school holidays.\n1.30pm - 5.30pm Wednesday, Saturday, Sunday and during the Xmas holidays (ticket office closes 1 hour before park closing time)."
        ],
        "it": [
          "Un viaggio in Asia? A soli 10 minuti da Saint-Brieuc? Questa è l'esperienza familiare e arricchente che vi offre lo ZooParc de Trégomeur. Potrete intraprendere un viaggio esotico lungo il fiume Ic, in mezzo a una flora lussureggiante. Incontrerete specie animali esotiche e rare come il tapiro malese, il leone asiatico, il panda rosso, la lontra cenerina, il pellicano riccio o l'orso malese? Per i più curiosi, pannelli didattici e incontri con gli animali vi permetteranno di conoscere meglio questi animali dell'altra parte del mondo.\nLa visita si concluderà con la scoperta di un percorso didattico incentrato sulle nostre foreste europee.\nUn percorso a ostacoli, banchi con impronte e postazioni per domande e risposte completano il percorso.\nQuest'anno lo ZooParc vi presenta il mondo delle api, in particolare l'ape nera \"Apis mellifera mellifera\" o \"ape del miele\". È l'unica ape endemica, selvatica e naturale in Francia e in Europa. L'ape nera è una razza di ape rustica, totalmente adattata al nostro territorio e ai suoi vincoli climatici. È una delle api più antiche del nostro territorio. È di colore nero-brunastro, più scura delle altre sottospecie europee e più grande. Potete vedere la vita di queste api laboriose dall'interno di un'arnia nella nostra arnia didattica vetrata, nonché gli arrivi e le partenze nell'arnia dalla seconda arnia didattica. Potete vedere la vita di queste api laboriose all'interno di un'arnia con la nostra arnia didattica vetrata, ma anche gli arrivi e le partenze nell'arnia con l'orientamento della seconda arnia didattica. E per saperne di più, pannelli sulle api e sul loro ciclo di vita, sull'organizzazione sociale di un alveare ma anche sul funzionamento di un alveare, sui prodotti dell'alveare o sulla biodiversità soddisferanno la curiosità di grandi e piccini. Sono esposti anche accessori per apicoltori.\nServizi: merenda/self-service, negozio, area giochi (con nuovi prodotti), pausa caffè."
        ],
        "fr": [
          "Un voyage en Asie ? A seulement 10 min de Saint-Brieuc ? C’est l’expérience familiale et enrichissante que le ZooParc de Trégomeur vous propose. Vous embarquerez pour une balade dépaysante au fil de l’Ic, au milieu d’une flore luxuriante. Vous voyagerez à la rencontre d’espèces animales exotiques et rares comme le tapir malais, le lion d’Asie, le panda roux, la loutre cendrée, le pélican frisé ou l’ours malais… Pour les plus curieux, des panneaux pédagogiques et des rendez-vous animaliers permettront de mieux connaître ces animaux de l’autre bout du monde.\nVotre visite se terminera par la découverte d’un sentier ludo-pédagogique qui met l’accent sur nos forêts européennes.\nUn parcours d’obstacles, des pupitres avec empreintes, des bornes questions-réponses agrémentent ce parcours.\nEt cette année, le ZooParc vous fait découvrir le monde des abeilles et plus particulièrement de l’abeille noire \"Apis mellifera mellifera\" ou \"abeille porteuse de miel\". C’est la seule abeille mellifère, endémique, sauvage et naturelle en France et en Europe. L’abeille noire est une race d’abeille rustique, totalement adaptée à notre territoire et à ses contraintes climatiques. C’est l’une des plus anciennes abeilles sur notre territoire. De couleur brun noir, elle est plus sombre que les autres sous-espèces européennes et plus grande. Vous pourrez admirer la vie de ces incessantes travailleuses grâce l’intérieur d’une ruche grâce à notre ruche pédagogique vitrée mais également les départs et arrivées dans la ruche grâce à l’orientation de la 2nde ruche pédagogique. Vous pourrez admirer la vie de ces incessantes travailleuses à l’intérieur d’une ruche grâce à notre ruche pédagogique vitrée mais également les départs et arrivées dans la ruche grâce à l’orientation de la 2nde ruche pédagogique. Et pour en savoir plus, des panneaux sur les abeilles et leur cycle de vie, sur l’organisation sociale d’une ruche mais également sur le fonctionnement d’une ruche, les produits de la ruche ou la biodiversité permettront d’assouvir la curiosité des petits et des grands. Des accessoires de l’apiculteur sont également exposés.\nServices : snack/self, boutique, aire de jeux (avec des nouveautés), pause-café."
        ],
        "es": [
          "¿Un viaje a Asia? ¿A sólo 10 minutos de Saint-Brieuc? Ésta es la experiencia familiar y enriquecedora que le ofrece el ZooParc de Trégomeur. Emprenderá un viaje exótico a lo largo del río Ic, en medio de una flora exuberante. Conocerá especies animales exóticas y raras como el tapir malayo, el león asiático, el panda rojo, la nutria cenicienta, el pelícano rizado o el oso malayo? Para los más curiosos, paneles educativos y encuentros con animales le permitirán aprender más sobre estos animales del otro lado del mundo.\nSu visita terminará con el descubrimiento de un sendero educativo centrado en nuestros bosques europeos.\nUna carrera de obstáculos, pupitres con huellas y puestos de preguntas y respuestas completan el recorrido.\nY este año, el ZooParc te introduce en el mundo de las abejas, y más concretamente en el de la abeja negra \"Apis mellifera mellifera\" o \"abeja de la miel\". Es la única abeja melífera endémica, salvaje y natural de Francia y Europa. La abeja negra es una raza de abeja rústica, totalmente adaptada a nuestro territorio y a sus condicionantes climáticos. Es una de las abejas más antiguas de nuestro territorio. Es de color negro parduzco, más oscura que las demás subespecies europeas y de mayor tamaño. Puede ver la vida de estas abejas trabajadoras desde el interior de una colmena en nuestra colmena educativa acristalada, así como las llegadas y salidas de la colmena desde la segunda colmena educativa. Puede ver la vida de estas abejas trabajadoras desde el interior de una colmena con nuestra colmena educativa acristalada, pero también las llegadas y salidas en la colmena con la orientación de la segunda colmena educativa. Y para saber más, paneles sobre las abejas y su ciclo vital, sobre la organización social de una colmena, pero también sobre su funcionamiento, los productos de la colmena o la biodiversidad satisfarán la curiosidad de pequeños y mayores. También se exponen accesorios para apicultores.\nServicios: merienda/auto-servicio, tienda, parque infantil (con nuevos productos), pausa café."
        ],
        "nl": [
          "Een reis naar Azië? Op slechts 10 minuten van Saint-Brieuc? Dat is de gezins- en verrijkende ervaring die het ZooParc de Trégomeur u biedt. U begint aan een exotische reis langs de rivier de Ic, te midden van een weelderige flora. U ontmoet exotische en zeldzame diersoorten zoals de Maleise tapir, de Aziatische leeuw, de rode panda, de asotter, de krulpelikaan of de Maleise beer? Voor de meer nieuwsgierigen bieden educatieve panelen en ontmoetingen met dieren de mogelijkheid om meer te weten te komen over deze dieren van de andere kant van de wereld.\nUw bezoek eindigt met de ontdekking van een educatief parcours over onze Europese bossen.\nEen hindernisbaan, bureaus met voetafdrukken en vraag- en antwoordposten maken het parcours compleet.\nEn dit jaar laat het ZooParc u kennismaken met de wereld van de bijen, en meer bepaald met de zwarte bij \"Apis mellifera mellifera\" of \"honingbij\". Het is de enige inheemse, wilde en natuurlijke honingbij in Frankrijk en Europa. De zwarte bij is een rustiek bijenras, volledig aangepast aan ons grondgebied en zijn klimatologische beperkingen. Het is een van de oudste bijen op ons grondgebied. Hij is bruinzwart van kleur, donkerder dan de andere Europese ondersoorten en groter. U kunt het leven van deze hardwerkende bijen zien vanuit de binnenkant van een bijenkast in onze educatieve bijenkast met glas, evenals het binnenkomen en verlaten van de bijenkast vanuit de tweede educatieve bijenkast. U ziet het leven van deze hardwerkende bijen binnenin een bijenkast met onze glazen educatieve bijenkast, maar ook de aankomst en het vertrek in de bijenkast met de oriëntatie van de tweede educatieve bijenkast. En om meer te weten te komen, zullen panelen over bijen en hun levenscyclus, over de sociale organisatie van een bijenkorf maar ook over de werking van een bijenkorf, de producten van de bijenkorf of de biodiversiteit de nieuwsgierigheid van jong en oud bevredigen. Er worden ook imkeraccessoires tentoongesteld.\nDiensten: snack/zelfbediening, winkel, speeltuin (met nieuwe items), koffiepauze."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4f51b198-f391-3b3e-9214-6c093eeeaee4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/571ed27e-9067-3d1f-a5d9-9c3afa417799",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83dbb152-adf6-3bbd-a4e1-a3177a3210f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87489386-e514-3692-84c1-8c73c869ebf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fe47274f-c773-3530-8561-5230d668b50b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f020976-a7fc-3308-8a80-86a26b0216cc",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/2019-Pandas.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/03127527-89e0-3a1f-80c7-b46fa5b6e4a7",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dae6f1d6-0ba8-35e2-8d45-a56c4ccfbbe6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Carte-Postale-Loutre.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c69a6c3-8ad3-3a82-a773-785565e0d764",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2b868427-fa8f-37ef-9c55-6b2b6d9243bb",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Carte-Postale-Lionne.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e408abb-6c3a-347d-853b-21b6e99e648a",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/12f420c8-6a4a-3571-86b5-06bfcdcfd7b8",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Carte-Postale-Paon.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80684fe0-31dd-3baa-806e-0971edd23cd1",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7027a586-6e5e-34e3-acbd-20fcdfd998fb",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Carte-Postale-Tigre-Blanc-n-2---Modele-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0b189cc-60ef-3165-b3ab-bb4a042ba9e7",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f020976-a7fc-3308-8a80-86a26b0216cc",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/2019-Pandas.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe47274f-c773-3530-8561-5230d668b50b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6f020976-a7fc-3308-8a80-86a26b0216cc",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/2019-Pandas.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/57cc39a5-1197-3f73-8073-6c624c392513",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2d4b13b5-5064-3f7a-b675-a93d8daf3e23",
          "schema:addressLocality": "Trégomeur",
          "schema:postalCode": "22590",
          "schema:streetAddress": [
            "Le Moulin Richard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22356",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trégomeur"
              ],
              "pt": [
                "Trégomeur"
              ],
              "en": [
                "Trégomeur"
              ],
              "it": [
                "Trégomeur"
              ],
              "fr": [
                "Trégomeur"
              ],
              "nl": [
                "Trégomeur"
              ],
              "es": [
                "Trégomeur"
              ]
            },
            "insee": "22356",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/59a28e67-707f-3029-bb17-d477e3ad7b72",
        "schema:latitude": "48.5840094",
        "schema:longitude": "-2.8828811",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T01:16:20.37Z"
}