{
  "@id": "https://data.datatourisme.fr/38/02cba063-2d16-332a-b92c-52cae2b1de31",
  "dc:identifier": "FMABRE029V53MMLD",
  "schema:endDate": [
    "2023-07-01"
  ],
  "schema:startDate": [
    "2023-07-01"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Balade contée et musique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3755b76f-1f1c-3847-aa85-eaa3b6135b91",
      "schema:email": [
        "bertrand.roudot@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 20 08 11 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/789a6ca6-b929-3291-83a1-0eb4c92cad81",
      "dc:description": {
        "de": [
          "Die Nacht der Kirchen ist eine kultische und kulturelle Veranstaltung, die von der Kirche Frankreichs initiiert wurde und seit 2011 in der Sommerlandschaft der Diözesen fest verankert ist. Heute ist sie auf nationaler Ebene anerkannt. Jedes Jahr nehmen mehrere hundert Kirchen in Frankreich daran teil und ermöglichen es den christlichen Gemeinden vor Ort, ihre Kirchen lebendig zu halten und all jene willkommen zu heißen, die gerne eintreten möchten, es aber nicht immer wagen.\n\nDieses Jahr sind Sie alle eingeladen, an der Kapelle Notre-Dame de Bon Secours in Kersaint, Gemeinde Landunvez, teilzunehmen, wo die Pfarrei Saint-Mathieu en Pays d'Iroise am Samstag, den 1. Juli um 21.00 Uhr eine Märchenwanderung mit anschließendem Konzert veranstaltet.\n\nDie Märchenerzählerin Florence le Dreff wird Sie auf dem Parkplatz Place Sainte Haude auf einen kleinen Spaziergang mitnehmen, bei dem Sie Geschichten vom Meer, von Seeleuten und Schiffen hören werden, die Ihnen die Wunder der Kapelle näher bringen.\n\nIm Inneren der Kapelle wird Sie dann ein lyrischer Chor unter der Leitung von Bertrand Roudot mit Werken von Gounod, Listz, Pergolese und Palestrina in den Schlaf wiegen."
        ],
        "en": [
          "The Night of the Churches is a religious and cultural event, initiated by the Church of France and registered in the summer landscape of the dioceses since 2011. It now enjoys national recognition. Each year, several hundred churches in France participate, allowing local Christian communities to bring their church to life and welcome all those who wish to enter and who do not always dare to do so in usual times.\n\nThis year, you are all invited to participate in the chapel of Notre-Dame de Bon Secours in Kersaint, Landunvez, where the parish of Saint-Mathieu en Pays d?Iroise proposes a storytelling walk followed by a concert on Saturday, July 1st at 9pm.\n\nIt is on the parking lot of Place Sainte Haude that Florence le Dreff, storyteller, will take you on a short walk punctuated with stories of the sea, sailors and boats, which will make you discover the wonders of the chapel.\n\nThen, inside, a lyrical choir directed by Bertrand Roudot will lull you with works by Gounod, Listz, Pergolese and Palestrina."
        ],
        "it": [
          "La Notte delle Chiese è un evento religioso e culturale, voluto dalla Chiesa di Francia e inserito nel paesaggio estivo delle diocesi dal 2011. È ormai riconosciuta su scala nazionale. Ogni anno partecipano diverse centinaia di chiese in Francia, permettendo alle comunità cristiane locali di far vivere la propria chiesa e di accogliere tutti coloro che desiderano entrare e che non sempre osano farlo all'ora consueta.\n\nQuest'anno siete tutti invitati a parteciparvi presso la cappella di Notre-Dame de Bon Secours a Kersaint, nel comune di Landunvez, dove la parrocchia di Saint-Mathieu en Pays d'Iroise propone una passeggiata narrativa seguita da un concerto sabato 1° luglio alle 21.00.\n\nNel parcheggio di Place Sainte Haude, Florence le Dreff, narratrice, vi accompagnerà in una breve passeggiata costellata di storie di mare, marinai e barche, che vi faranno scoprire le meraviglie della cappella.\n\nPoi, all'interno, un coro lirico diretto da Bertrand Roudot vi cullerà con opere di Gounod, Listz, Pergolese e Palestrina."
        ],
        "fr": [
          "La Nuit des églises est une manifestation cultuelle et culturelle, initiée par l’Eglise de France et inscrite dans le paysage estival des diocèses depuis 2011. Elle bénéficie aujourd’hui d’une reconnaissance à l’échelle nationale. Chaque année, plusieurs centaines d’églises en France y participent, permettant aux communautés chrétiennes locales de faire vivre leur église et d’accueillir tous ceux qui souhaitent entrer et qui ne l’osent pas toujours en temps habituel.\n\nCette année, vous êtes tous et toutes conviés à y participer à la chapelle Notre-Dame de Bon Secours à Kersaint, commune de Landunvez, où la paroisse Saint-Mathieu en Pays d’Iroise vous propose une balade contée suivie d’un concert le samedi 1er juillet à 21h00.\n\nC’est place Sainte Haude, sur le parking, que Florence le Dreff, conteuse, vous embarquera pour une petite promenade ponctuée d’histoires de mer, de marins et de bateaux, qui vous feront découvrir des merveilles de la chapelle.\n\nPuis, à l’intérieur un chœur lyrique dirigé par Bertrand Roudot vous bercera avec des œuvres de Gounod, Listz, Pergolese et Palestrina."
        ],
        "es": [
          "La Noche de las Iglesias es un acontecimiento religioso y cultural, iniciado por la Iglesia de Francia e incluido en el paisaje estival de las diócesis desde 2011. Ahora se reconoce a escala nacional. Cada año participan en ella varios centenares de iglesias de Francia, lo que permite a las comunidades cristianas locales dar vida a su templo y acoger a todos aquellos que desean entrar y que no siempre se atreven a hacerlo a la hora habitual.\n\nEste año, todos están invitados a participar en ella en la capilla Notre-Dame de Bon Secours de Kersaint, en la comuna de Landunvez, donde la parroquia de Saint-Mathieu en Pays d'Iroise propone un paseo cuentacuentos seguido de un concierto el sábado 1 de julio a las 21.00 horas.\n\nEn el aparcamiento de la plaza Sainte Haude, Florence le Dreff, cuentacuentos, le acompañará en un breve paseo salpicado de historias de mar, marineros y barcos, que le harán descubrir las maravillas de la capilla.\n\nDespués, en el interior, un coro lírico dirigido por Bertrand Roudot le arrullará con obras de Gounod, Listz, Pergolese y Palestrina."
        ],
        "nl": [
          "De Nacht van de Kerken is een religieus en cultureel evenement, geïnitieerd door de Kerk van Frankrijk en sinds 2011 opgenomen in het zomerlandschap van de bisdommen. Het wordt nu op nationale schaal erkend. Elk jaar doen enkele honderden kerken in Frankrijk mee, waardoor lokale christelijke gemeenschappen hun kerk tot leven kunnen brengen en iedereen die binnen wil komen en dat niet altijd op het gebruikelijke tijdstip durft, welkom kunnen heten.\n\nDit jaar bent u allen uitgenodigd om deel te nemen in de kapel Notre-Dame de Bon Secours in Kersaint, in de gemeente Landunvez, waar de parochie Saint-Mathieu en Pays d'Iroise op zaterdag 1 juli om 21.00 uur een verhalenwandeling aanbiedt, gevolgd door een concert.\n\nOp de parkeerplaats aan de Place Sainte Haude neemt Florence le Dreff, verhalenvertelster, u mee op een korte wandeling met verhalen over de zee, zeelieden en boten, waardoor u de wonderen van de kapel kunt ontdekken.\n\nBinnen zal een lyrisch koor onder leiding van Bertrand Roudot u in slaap wiegen met werken van Gounod, Listz, Pergolese en Palestrina."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f7c45cb-f542-3c42-86de-1107632c16f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/674d455f-2a15-38ae-b57e-f048b72793cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7deb45-c94f-3b42-aa2a-126453ce0c0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc57eb2d-9bc9-3ca8-8d4b-0e0d9a703d1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe5a1e36-1e20-3b0f-b372-5f62cb550eec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/62adf171-92b9-3861-8561-675597d993e3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b9aa095-aa36-3832-a25c-e7d526aba860",
          "schema:addressLocality": "Landunvez",
          "schema:postalCode": "29840",
          "schema:streetAddress": [
            "Chapelle de Kersaint",
            "Place Sainte-Haude"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29109",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landunvez"
              ],
              "pt": [
                "Landunvez"
              ],
              "en": [
                "Landunvez"
              ],
              "it": [
                "Landunvez"
              ],
              "fr": [
                "Landunvez"
              ],
              "nl": [
                "Landunvez"
              ],
              "es": [
                "Landunvez"
              ]
            },
            "insee": "29109",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef33b4a6-8ed4-3045-b99f-3dcaafb03ee4",
        "schema:latitude": "48.5496336",
        "schema:longitude": "-4.7058154",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-05-01T01:04:20.751Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d0368cbc-073d-3b72-ae7b-a517d31cbbe3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "endTime": "23:00:00",
      "startDate": "2023-07-01",
      "startTime": "21:00:00"
    }
  ]
}