{
  "@id": "https://data.datatourisme.fr/38/02120e6f-36d1-32b7-8621-101a98b0e78b",
  "dc:identifier": "PNABRE029FS0002D",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Réserve ornithologique de la Baie de Morlaix"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8247d487-ee2c-39a2-8903-93981dea8b65",
      "schema:email": [
        "morlaix@bretagne-vivante.org"
      ],
      "schema:telephone": [
        "+33 2 98 63 25 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/baf36047-8d25-3bb1-809a-622030cd68c7",
      "dc:description": {
        "de": [
          "Die Bucht von Morlaix zeichnet sich durch ihre zahlreichen kleinen Inseln aus, die für die Fortpflanzung von Vögeln geeignet sind. Seit 1825 wird die lokale Vogelwelt wissenschaftlich beobachtet\ndrei dieser kleinen Inseln (Ricard, Beclem und Ile aux Dames) bilden ein Vogelschutzgebiet, das 1962 von der Société Pour l'Etude et la Protection de la Nature en Bretagne (Gesellschaft für das Studium und den Schutz der Natur in der Bretagne) klassifiziert wurde. Der ursprüngliche Zweck dieses Reservats war der Schutz bestimmter Vogelarten wie Papageientaucher und Seeschwalben, deren Eier von der Küstenbevölkerung intensiv gesammelt werden\n\nDa sich die Vogelkolonien ungehindert entwickeln können, wird man schnell mit einer Überpopulation von Möwen konfrontiert, die schwächere Arten wie Papageientaucher, Seeschwalben oder Austernfischer durch die Zerstörung ihrer Gelege stören. Um das Gleichgewicht innerhalb des Reservats wiederherzustellen, wurde ab 1974 eine regelmäßige Begrenzung der erwachsenen Möwen durchgeführt\n\n1976 wurden dem Reservat fünf weitere kleine Inseln hinzugefügt (Arc'hlaz, Arc'hlazkoz, Vezoul, L'île Verte und Ile de Sable). Das Reservat ist der drittgrößte Ort von regionaler Bedeutung für die Fortpflanzung von Seevögeln (1. die 7 Inseln, 2. Ouessant).\n\nDie hier vorkommenden Arten: Papageientaucher, Kormorane, Krähenscharben, Silbermöwen, Heringsmöwen, Brandungsmöwen, Brandseeschwalben, Flussseeschwalben, Dougall-Seeschwalben (die seltenste und bedrohteste Art in Europa), Silberreiher, Austernfischer, Schellenten und Stockenten.\n\nNistzeit: ˜ von April bis September\nÜberwachung: Während dieser Zeit täglich durch einen Wachmann der SEPNB\nBootsfahrer: Fluchtdistanz von 80 m muss eingehalten werden."
        ],
        "en": [
          "The Bay of Morlaix is characterised by the presence of numerous islets which are favourable for bird reproduction; as early as 1825, the local avifauna was the subject of scientific observations\n3 of these islets (Ricard, Beclem and Ile aux Dames), constitute an ornithological reserve classified in 1962 by the Society for the Study and Protection of Nature in Brittany. The initial aim of this reserve is the protection of certain bird species, such as puffins and terns, whose eggs are intensively collected by the coastal populations\n\nAs the bird colonies develop freely, the overpopulation of gulls is quickly confronted, which disturb the weaker species, such as puffins, terns or oystercatchers, by destroying their broods. In order to re-establish a balance within the reserve, a regular limitation of adult gulls was carried out from 1974\n\nIn 1976, 5 additional islets were added to the reserve (Arc'hlaz, Arc'hlazkoz, Vezoul, L'île Verte and Ile de Sable). The reserve is the 3rd most important regional site for the reproduction of seabirds (1st the 7 islands, 2nd Ushant).\n\nThe species present: puffins, great cormorants, crested cormorants, herring gulls, great black-backed gulls, common terns, roseate terns (the rarest and most endangered species in Europe), little egret, egrets, shelduck and mallards.\n\nNesting period : ˜ from April to September\nSurveillance: daily during this period by a SEPNB guard\nRecreational boaters: 80 m escape distance to be respected."
        ],
        "it": [
          "La baia di Morlaix è caratterizzata dalla presenza di numerosi isolotti favorevoli alla riproduzione degli uccelli; dal 1825, l'avifauna locale è oggetto di osservazioni scientifiche\ntre di questi isolotti (Ricard, Beclem e Ile aux Dames) costituiscono una riserva ornitologica classificata nel 1962 dalla Société pour l'Etude et la Protection de la Nature en Bretagne. L'obiettivo iniziale di questa riserva è quello di proteggere alcune specie di uccelli, come le pulcinelle di mare e le sterne, le cui uova sono raccolte in modo intensivo dalle popolazioni costiere\n\nPoiché le colonie di uccelli crescono liberamente, la sovrappopolazione di gabbiani si scontra presto con la distruzione delle nidiate di specie più deboli come pulcinella di mare, sterna e beccaccia di mare. Per ristabilire un equilibrio all'interno della riserva, a partire dal 1974 è stata effettuata una limitazione regolare dei gabbiani adulti\n\nNel 1976 sono stati aggiunti alla riserva altri 5 isolotti (Arc?hlaz, Arc?hlazkoz, Vezoul, L'île Verte e Ile de Sable). La riserva è il 3° sito regionale più importante per la riproduzione degli uccelli marini (1° le 7 isole, 2° Ushant).\n\nLe specie presenti: pulcinella di mare, cormorano maggiore, cormorano crestato, gabbiano reale, gabbiano dorsobianco, sterna comune, sterna rosea (la specie più rara e minacciata d'Europa), garzetta, airone, volpoca e germano reale.\n\nPeriodo di nidificazione: da aprile a settembre\nMonitoraggio: quotidiano durante questo periodo da parte di una guardia SEPNB\nNavigatori da diporto: distanza di fuga di 80 m da rispettare."
        ],
        "fr": [
          "La Baie de Morlaix se spécifie par la présence des nombreux îlots qui s’y trouvent favorables à la reproduction des oiseaux ; dès 1825, l’avifaune locale fait l’objet d’observations scientifiques. \n3 de ces îlots (Ricard, Beclem et l’Ile aux Dames), constituent une réserve ornithologique classée en 1962 par la Société Pour l’Etude et la Protection de la Nature en Bretagne. Le but initial de cette réserve est la protection de certaines espèces d’oiseaux, telles que les macareux et les sternes dont les populations littorales ramassent les œufs de manière intensive. \n\nLes colonies d’oiseaux se développant librement, on est vite confronté à la surpopulation des goélands, qui perturbent les espèces les plus faibles, comme les macareux, les sternes ou les huîtriers pie, par la destruction de leurs couvées. Afin de rétablir un équilibre au sein de la réserve une limitation régulière des goélands adultes est effectuée dès 1974. \n\nEn 1976 5 îlots supplémentaires sont ajoutés à la réserve (Arc’hlaz, Arc’hlazkoz, Vezoul, L’île Verte, et l’Ile de Sable). La réserve est le 3ème site d’importance régionale pour la reproduction des oiseaux marins (1er les 7 îles, 2ème Ouessant).\n\nLes espèces présentes : macareux moines, grands cormorans, cormorans huppés, goélands argentés, goélands marins, bruns, sternes caugek, sternes pierregarin, sternes de Dougall (espèce la + rare et menacée d’Europe), aigrette garzette, huitriers pie, tadornes de Belon et colverts.\n\nPériode de nidification : ˜ d’avril à septembre. \nSurveillance : quotidienne durant cette période par un garde de la SEPNB. \nPlaisanciers : distance de fuite de 80 m à respecter."
        ],
        "es": [
          "La bahía de Morlaix se caracteriza por la presencia de numerosos islotes propicios para la reproducción de aves; desde 1825, la avifauna local es objeto de observaciones científicas\ntres de estos islotes (Ricard, Beclem e Ile aux Dames), constituyen una reserva ornitológica clasificada en 1962 por la Société pour l'Etude et la Protection de la Nature en Bretagne. El objetivo inicial de esta reserva es proteger determinadas especies de aves, como los frailecillos y los charranes, cuyos huevos son objeto de una intensa recolección por parte de las poblaciones costeras\n\nComo las colonias de aves crecen libremente, la superpoblación de gaviotas se enfrenta pronto a la destrucción de las nidadas de especies más débiles como frailecillos, charranes y ostreros. Para restablecer el equilibrio dentro de la reserva, a partir de 1974 se llevó a cabo una limitación regular de gaviotas adultas\n\nEn 1976 se añadieron 5 islotes más a la reserva (Arc?hlaz, Arc?hlazkoz, Vezoul, L?île Verte e Ile de Sable). La reserva es el tercer sitio regional más importante para la reproducción de aves marinas (primero las 7 islas, segundo Ushant).\n\nLas especies presentes: frailecillos, cormoranes grandes, cormoranes crestados, gaviotas argénteas, gaviotas dorsinegras, charranes comunes, charranes rosados (la especie más rara y amenazada de Europa), garceta común, garcetas, tarro blanco y ánades reales.\n\nPeríodo de nidificación: de abril a septiembre\nSeguimiento: diario durante este periodo por un vigilante de la SEPNB\nEmbarcaciones de recreo: hay que respetar una distancia de escape de 80 m."
        ],
        "nl": [
          "De baai van Morlaix wordt gekenmerkt door de aanwezigheid van talrijke eilandjes die gunstig zijn voor de voortplanting van vogels; reeds in 1825 werd de plaatselijke avifauna aan wetenschappelijke waarnemingen onderworpen\ndrie van deze eilandjes (Ricard, Beclem en Ile aux Dames) vormen een ornithologisch reservaat dat in 1962 door de Société pour l'Étude et la Protection de la Nature en Bretagne is geclassificeerd. Het eerste doel van dit reservaat is de bescherming van bepaalde vogelsoorten, zoals papegaaiduikers en sterns, waarvan de eieren intensief door de kustbevolking worden verzameld\n\nAangezien de vogelkolonies zich vrij ontwikkelen, wordt de overbevolking van meeuwen snel geconfronteerd met de vernietiging van hun broedsels, waardoor de zwakkere soorten zoals papegaaiduikers, sterns en scholeksters worden verstoord. Om het evenwicht binnen het reservaat te herstellen, werd vanaf 1974 een regelmatige beperking van volwassen meeuwen uitgevoerd\n\nIn 1976 werden 5 extra eilandjes aan het reservaat toegevoegd (Arc'hlaz, Arc'hlazkoz, Vezoul, L'île Verte en Ile de Sable). Het reservaat is het 3e belangrijkste regionale gebied voor de voortplanting van zeevogels (1e de 7 eilanden, 2e Ushant).\n\nDe aanwezige soorten: papegaaiduikers, grote aalscholvers, kuifaalscholvers, zilvermeeuwen, grote mantelmeeuwen, visdieven, rosse sterns (de zeldzaamste en meest bedreigde soort in Europa), kleine zilverreiger, zilverreigers, bergeenden en wilde eenden.\n\nNestperiode: ˜ van april tot september\nToezicht: dagelijks gedurende deze periode door een SEPNB-bewaker\nPleziervaarders: 80 m vluchtafstand in acht te nemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/104bf12b-d317-3312-bbe0-1f9a545dccc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7399be13-1cb2-39f0-8a41-3b1f43596982",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f6235cf-7f0d-302e-8347-4f54eb735006",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad757b2b-7007-3418-a21a-df47a74df810",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf2410e0-a7fd-3c26-a981-784cb67dee2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f2f95f94-cd97-30d8-a785-58a683bb5d4f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e074e2de-1ddd-3a52-82a3-8a978e090328",
          "schema:addressLocality": "Carantec",
          "schema:postalCode": "29660",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carantec"
              ],
              "pt": [
                "Carantec"
              ],
              "en": [
                "Carantec"
              ],
              "it": [
                "Carantec"
              ],
              "fr": [
                "Carantec"
              ],
              "nl": [
                "Carantec"
              ],
              "es": [
                "Carantec"
              ]
            },
            "insee": "29023",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/30653e17-d3ff-3d14-9b76-2d3ec7931fbd",
        "schema:latitude": "48.6579038",
        "schema:longitude": "-3.9115595",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2018-07-05",
  "lastUpdateDatatourisme": "2022-08-02T01:06:50.65Z"
}