{
  "@id": "https://data.datatourisme.fr/46/0210c525-b12d-3baf-823f-664a04c35b6d",
  "dc:identifier": "2c830ed6-9b2f-43d3-bdf3-ce4a02c4ced5",
  "@type": [
    "schema:Park",
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das Schloss Suscinio, ein Juwel der mittelalterlichen Architektur, das am Meer in einer grünen Oase liegt, in einer außergewöhnlichen Umgebung zwischen Ozean und Sümpfen, bietet einen Tag der Abwechslung zwischen Natur und Kultur.",
      "Eingebettet zwischen Wäldern und Sümpfen liegt die Domaine de Suscinio, ein einzigartiges mittelalterliches Juwel im Herzen der Halbinsel Rhuys.",
      "Hereinspaziert, es ist offen! Über 40 Ideen für Ausflüge und Aktivitäten für alle!",
      "In einer außergewöhnlichen natürlichen Umgebung erzählt die beeindruckende Festung von Suscinio die Geschichte der Südbretagne von 1200 bis heute. Bemerkenswert ist, dass das Gebiet aufgrund seiner reichen Fauna und Flora als Espaces Naturels Sensibles eingestuft wurde.",
      "Schloss Suscinio, ehemaliges Landgut der Herzöge der Bretagne, liegt in Sarzeau, auf der Seite des Ozeans."
    ],
    "en": [
      "Come in, it's open! More than 40 ideas for outings and activities for everyone!"
    ],
    "it": [
      "Château de Suscinio, antica tenuta dei duchi di Bretagna, situata sul lato oceano di Sarzeau.",
      "Entrate, è aperto! Più di 40 idee per gite e attività per tutti!",
      "Il Domaine de Suscinio, 800 anni di storia, tra l'Oceano Atlantico e il Golfo di Morbihan.",
      "Il castello di Suscinio, gioiello di architettura medievale, situato in riva al mare in una cornice di verde, in un ambiente eccezionale tra l'oceano e le paludi, offre una giornata di cambio di scena tra natura e cultura.",
      "In un ambiente naturale eccezionale, l'imponente fortezza di Suscinio racconta la storia della Bretagna meridionale, dal 1200 ai giorni nostri. Il dominio è classificato come Area Naturale Sensibile per la ricchezza della sua fauna e flora.",
      "Incastonato tra boschi e paludi, il Domaine de Suscinio è un gioiello medievale unico nel cuore della penisola di Rhuys.",
      "Questo castello era la residenza preferita dei duchi di Bretagna, una sontuosa residenza ducale del XIV e XV secolo. Si tratta di due grandi abitazioni e di un cortile chiuso da cortine murarie. Al primo piano della casa d'ingresso, due stanze presentano una pavimentazione medievale proveniente da una cappella fuori dalle mura. È uno degli esempi più belli conosciuti in Europa.",
      "Venite a godervi una giornata tra natura e cultura."
    ],
    "fr": [
      "Ce château fut la résidence préférée des Ducs de Bretagne, une somptueuse résidence ducale des XIV et XVème siècles. Elle comprend deux grands corps d’habitation et une cour fermée de courtines. Au 1er étage du logis d’entrée, deux salles présentent un pavement médiéval d’une chapelle hors les murs. C’est l’un des plus beaux exemples connus en Europe.",
      "Château de Suscinio, ancien domaine des Ducs de Bretagne, situé sur Sarzeau, côté océan.",
      "Dans un environnement naturel d’exception, l’impressionnante forteresse de Suscinio raconte l’histoire de la Bretagne Sud, de 1200 à nos jours. Remarquable, le domaine est classé aux Espaces Naturels Sensibles pour la richesse de sa faune et sa flore.",
      "Entrez c'est ouvert! Plus de 40 idées de sorties & activités pour tous!",
      "Le Domaine de Suscinio, 800 ans d'histoire, entre Océan Atlantique et Golfe du Morbihan.",
      "Le château de Suscinio, joyau de l'architecture médiévale, situé au bord de la mer dans un écrin de verdure, dans un environnement exceptionnel entre océan et marais, propose une journée de dépaysement entre nature et culture.",
      "Niché entre bois et marais, le Domaine de Suscinio est un joyau médiéval unique, au cœur de la Presqu’île de Rhuys.",
      "Venez profiter d’une journée de dépaysement, entre nature et culture."
    ],
    "nl": [
      "Dit kasteel was de favoriete residentie van de hertogen van Bretagne, een weelderig hertogelijk verblijf uit de 14e en 15e eeuw. Het bestaat uit twee grote woningen en een door gordijnmuren omsloten binnenplaats. Op de eerste verdieping van het ingangshuis hebben twee kamers een middeleeuws plaveisel van een kapel buiten de muren. Dit is een van de mooiste voorbeelden die we in Europa kennen.",
      "Het kasteel van Suscinio, een juweel van middeleeuwse architectuur, gelegen aan de kust in een groene omgeving, in een uitzonderlijke omgeving tussen de oceaan en de moerassen, biedt een dag vol afwisseling tussen natuur en cultuur.",
      "Kom binnen, het is open! Meer dan 40 ideeën voor uitjes en activiteiten voor iedereen!"
    ],
    "es": [
      "Château de Suscinio, antigua finca de los duques de Bretaña, situada en el lado oceánico de Sarzeau.",
      "El Domaine de Suscinio, 800 años de historia, entre el Océano Atlántico y el Golfo de Morbihan.",
      "El castillo de Suscinio, joya de la arquitectura medieval, situado a orillas del mar en un entorno verde, en un ambiente excepcional entre el océano y las marismas, ofrece un día de cambio de escenario entre la naturaleza y la cultura.",
      "En un entorno natural excepcional, la impresionante fortaleza de Suscinio cuenta la historia del sur de Bretaña, desde 1200 hasta la actualidad. Notablemente, el dominio está clasificado como Área Natural Sensible por la riqueza de su fauna y flora.",
      "Enclavado entre bosques y pantanos, el Domaine de Suscinio es una joya medieval única en el corazón de la península de Rhuys.",
      "Este castillo era la residencia favorita de los duques de Bretaña, una suntuosa residencia ducal de los siglos XIV y XV. Consta de dos grandes viviendas y un patio cerrado por muros de cortina. En el primer piso de la casa de entrada, dos habitaciones tienen un pavimento medieval procedente de una capilla extramuros. Es uno de los ejemplos más bellos conocidos en Europa.",
      "Venga a disfrutar de una jornada entre la naturaleza y la cultura.",
      "¡Entra, está abierto! Más de 40 ideas de excursiones y actividades para todos"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Domaine de Suscinio"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7aa0ffe0-1a46-3fe0-a1d8-cd79651ee993",
      "schema:email": [
        "caroline.vienney@suscinio.fr",
        "christophe.bidal@suscinio.fr",
        "contact@suscinio.fr"
      ],
      "schema:telephone": [
        "+33 2 97 41 91 91",
        "+33 2 97 48 90 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.suscinio.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e8db983-b349-38a8-8029-9ab0ebb08503",
      "schema:telephone": [
        "+33 2 97 41 91 91",
        "+33 2 97 48 90 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.suscinio.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7aa0ffe0-1a46-3fe0-a1d8-cd79651ee993",
      "schema:email": [
        "caroline.vienney@suscinio.fr",
        "christophe.bidal@suscinio.fr",
        "contact@suscinio.fr"
      ],
      "schema:telephone": [
        "+33 2 97 41 91 91",
        "+33 2 97 48 90 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.suscinio.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ac67f37a-c638-3629-a0fa-3585b4acd1af",
      "dc:description": {
        "de": [
          "Das Schloss, das als historisches Monument klassifiziert ist, bietet das ganze Jahr über einzigartige Veranstaltungen an: eine Besichtigung des Schlosses, ein nachgebautes Jagdlager, Armbrustschießen, ein nächtliches Schauspiel \"Klänge und Licht\", das im Sommer auf die Mauern projiziert wird...Die Domaine de Suscinio befindet sich in einem sensiblen Naturraum mit einer bemerkenswerten Flora und Fauna. Es werden geführte Besichtigungen angeboten, um diese natürlichen Lebensräume und die dort lebenden Arten zu entdecken, und es gibt Wanderwege, auf denen man in diesem Gebiet mit seiner großen Artenvielfalt spazieren gehen kann.",
          "Das ganze Jahr über enthüllt Ihnen diese beeindruckende Festung die verschiedenen Facetten ihrer Geschichte. Ob Priorat, Herrenhaus, Jagdresidenz, Prinzenpalast oder der prunkvolle Hof der Herzöge der Bretagne - 800 Jahre Geschichte warten darauf, von Ihnen entdeckt zu werden.Suscinio ist mehr als nur ein Schloss, es ist auch eine außergewöhnliche natürliche Umgebung, in der sich eine reiche Fauna und Flora niedergelassen haben. Ob Sie nun ein Geschichtsfan, ein Architekturliebhaber, ein passionierter Ornithologe oder einfach nur neugierig sind, Sie werden immer einen Grund finden, einen Abstecher nach Suscinio zu machen. Unser Animationsprogramm wird Sie inspirieren.Neuheit 2016: Das zweite Logis öffnet seine Türen. Entdecken Sie die Terrasse mit Meerblick.Daten und Öffnungszeiten:Von April bis September von 10 bis 19 UhrIm Oktober, Februar und März von 14 bis 18 UhrVon November bis Januar von 14 bis 17 Uhr",
          "Das ganze Jahr über enthüllt Ihnen diese beeindruckende Festung die verschiedenen Facetten ihrer Geschichte. Priorat, Herrenhaus, Jagdresidenz, Fürstenpalast und der Prunk des Hofes der Herzöge der Bretagne... Seit dem 12. Jahrhundert und 700 Jahre lang haben die Geschichte und ihre Wechselfälle das Bauwerk geformt, das Sie heute sehen. Ob Sie nun ein Geschichtsfan, ein Architekturliebhaber, ein passionierter Ornithologe oder einfach nur neugierig sind, Sie werden immer einen Grund finden, einen Abstecher nach Suscinio zu machen. Es liegt an Ihnen, Ihr Suscinio zwischen dem Golf von Morbihan und der Presqu'île de Rhuys zu finden! Geschlossen am 24., 25. und 31. Dezember sowie am 1. Januar.",
          "Das ganze Jahr über enthüllt Ihnen diese beeindruckende Festung die verschiedenen Facetten ihrer Geschichte. Suscinio ist mehr als nur ein Schloss, es ist auch eine außergewöhnliche natürliche Umgebung, in der sich eine reiche Fauna und Flora niedergelassen hat. Ob Sie nun ein Geschichtsfan, ein Architekturliebhaber, ein passionierter Ornithologe oder einfach nur neugierig sind, Sie werden immer einen Grund finden, einen Abstecher nach Suscinio zu machen. Unser Veranstaltungskalender wird eine Quelle der Inspiration sein. Neuheit 2017: Das zweite Logis hat seine Türen geöffnet. Entdecken Sie den Weg über Metallstege und die Terrasse mit Blick auf den Ozean. Während der Ferien: Kinderworkshops, Familienspiel und Führungen Weitere Informationen unter www.suscinio.fr Praktische Hinweise: Ferien- und Kulturschecks werden akzeptiert. Gruppen auf Reservierung, vormittags zwischen Oktober und März.Öffnungszeiten: November bis Januar: 14-17 UhrFebruar, März, Oktober: 14-18 UhrApril bis September: 10-19 UhrSchließung am 24., 25., 31. Dezember und 1. Januar.",
          "Die Domaine de Suscinio liegt zwischen Land und Meer auf der Halbinsel Rhuys inmitten von Sümpfen und ist ein majestätischer Zeuge der Geschichte der Bretagne und Frankreichs.Das Château de Suscinio bietet das Bild eines großen Herrenhauses aus dem 15. Jahrhundert. Vom großen Innenhof aus schweift der Blick über zwei Hauptgebäude, sechs Türme und zwei Kurtinen.Da es sich um ein Wohnschloss handelt, kann man leicht die typischen Elemente mittelalterlicher Burgen erkennen: Kurtinen, Wehrgänge, Zugbrücken, Schießscharten, Maschikulis usw., die hier sowohl als Dekor, Symbol der herzoglichen Macht, als auch als Verteidigungselemente dienen.Die Sümpfe von Suscinio sind Feuchtgebiete mit einem ungeahnten ökologischen Reichtum und beherbergen eine bemerkenswerte Flora und Fauna. So ermöglichen uns die Suscinio-Sümpfe, die Überreste der Salzgärten, durch ihre Erhaltung und ihre natürliche Entwicklung, privilegierte Zeugen eines reichen Kulturerbes und eines seltenen ökologischen Erbes zu sein.",
          "Die unumgängliche Sehenswürdigkeit von Sarzeau!  Das Schloss Suscinio wurde in einer außergewöhnlichen Lage im Süden der Halbinsel Rhuys zwischen Land und Sümpfen und in unmittelbarer Nähe des Ozeans errichtet und war im Mittelalter eine der bevorzugten Residenzen der Herzöge der Bretagne und ihres Hofes. Jahrhundert während der Herrschaft von Johann I. erbaut wurde, war das Schloss vor allem eine Vergnügungsresidenz, da die Herzöge der Bretagne gerne in dem großen Wald, der das Schloss umgab, auf die Jagd gingen.  Später befestigt und mehrfach restauriert, erlebt dieses massive Bauwerk seit über dreißig Jahren umfangreiche Restaurierungsarbeiten. Im Jahr 1995 wurden die Dächer des Westlogis und des Neuen Turms, die während der Revolution zerstört worden waren, sorgfältig restauriert.  Jeden Sommer finden hier historische Aufführungen in flammenden Kostümen unter dem Blitzlichtgewitter einer beeindruckenden Ton- und Lichtshow statt! Ein in Europa einzigartiges Kulturerbe!  Das Schloss ist das ganze Jahr über für die Öffentlichkeit zugänglich, und während der Sommermonate werden zahlreiche kulturelle Veranstaltungen (Historische Feste, Theaterakademie, Vorträge...) angeboten.",
          "Domaine de Suscinio, Residenz der Prinzen und Herzöge der Bretagne Die beeindruckende Festung von Suscinio lädt Sie ein, einen Tag voller Abwechslung und Entdeckungen zu erleben. Einst Benediktinerpriorat, Herrenhaus, Fürstenpalast, Residenz der Herzöge der Bretagne... Hinter ihren Mauern erzählt die Burg von mehr als 800 Jahren bewegter Geschichte. Durchqueren Sie diesen großen fürstlichen Wohnsitz und tauchen Sie ein in das Herz des Mittelalters.2018 : Das Schloss feiert sein 800-jähriges Bestehen. Anlässlich dieses Jubiläums wird Ihnen ein völlig neuer und immersiverer Rundgang angeboten: neue Szenografie, Jagdlager, mittelalterliche Wohnräume, Nachtshow... zahlreiche Neuheiten erwarten Sie ab Mai 2018.Die Domaine, die als Espaces Naturels Sensibles eingestuft ist, ist ein geschütztes Gebiet. Um den außergewöhnlichen Reichtum der dort vorkommenden Fauna und Flora zu entdecken, werden auch pädagogische Rundgänge angeboten.",
          "Domaine de Suscinio, Residenz der Prinzen und Herzöge der Bretagne. Die beeindruckende Festung des Schlosses von Suscinio lädt Sie ein, einen Tag voller Abwechslung und Entdeckungen zu erleben. Mal Benediktinerpriorat, Herrenhaus, Fürstenpalast, Residenz der Herzöge der Bretagne... Hinter seinen Mauern erzählt das Schloss von mehr als 800 Jahren bewegter Geschichte. Gänge, Wehrgänge, Panoramablick auf den Ozean... Durchqueren Sie diesen großen fürstlichen Wohnsitz und tauchen Sie ein in das Herz des Mittelalters. Die Domäne, die als Espaces Naturels Sensibles eingestuft ist, ist ein geschütztes Gebiet. Um den außergewöhnlichen Reichtum an Flora und Fauna zu entdecken, werden auch pädagogische Rundgänge angeboten.",
          "Domaine de Suscinio, Residenz der Prinzen und Herzöge der Bretagne. Die beeindruckende Festung von Suscinio lädt Sie ein, einen Tag voller Abwechslung und Entdeckungen zu erleben. Abwechselnd Benediktinerpriorat, Herrenhaus, Fürstenpalast, Residenz der Herzöge der Bretagne... Hinter seinen Mauern erzählt das Schloss von mehr als 800 Jahren bewegter Geschichte.  Wehrgänge, Rundwege, Panorama auf den Ozean... Entdecken Sie diesen großen fürstlichen Wohnsitz und tauchen Sie ein in das Herz des Mittelalters. Audioguides, Führungen und Tagesveranstaltungen sind im Eintrittspreis inbegriffen.Öffnungszeiten und Termine: - 1. Januar bis 9. Februar und 12. November bis 31. Dezember: 14-17 Uhr - Weihnachtsferien (außer 1. Januar): 10-17 Uhr - 10. Februar bis 31. März und 1. Oktober bis 11. November: 10-18 Uhr - April, Mai, Juni und September: 10-19 Uhr - Juli und August: 10-20 Uhr und 20-23 Uhr (Nachtshow) Protokoll Covid-19: https://suscinio.fr/covid-19-mesures-de-prevention-a-respecter-sur-site/",
          "INKLUSIVE IM CITY PASS GOLFE DU MORBIHAN VANNES 1 Eintritt, der Zugang zu freien Besichtigungen, Audioguides, Führungen und Tagesveranstaltungen ermöglicht. Weitere Informationen unter www.citypass.bzh Die beeindruckende Festung von Suscinio lädt Sie ein, einen Tag voller Abwechslung und Entdeckungen zu erleben. Nacheinander Benediktinerpriorat, Herrenhaus, Fürstenpalast, Residenz der Herzöge der Bretagne ...  Hinter seinen Mauern erzählt das Schloss von mehr als 800 Jahren bewegter Geschichte. Wehrgänge, Rundwege, Panorama auf den Ozean ... Entdecken Sie diesen großen Fürstensitz und tauchen Sie ein in das Herz des Mittelalters. Ab den Osterferien erwacht das Jagdlager zu neuem Leben. Testen Sie sich im Armbrustschießen und erleben Sie das Leben eines Veneurs. Die Domaine, die als Espaces Naturels Sensibles eingestuft ist, ist ein geschütztes Gebiet. Um den außergewöhnlichen Reichtum an Fauna und Flora zu entdecken, gibt es auch pädagogische Wege zu erkunden. Das ganze Jahr über geöffnet. Vom 5. Januar bis 7. Februar und vom 2. November bis 3. Januar 2021, von 14 bis 17 Uhr, geschlossen am 25/12 und 01/01. Vom 8. Februar bis 31. März und vom 1. Oktober bis 1. November von 10.00 bis 18.00 Uhr, im April, Mai, Juni und September von 10.00 bis 19.00 Uhr. Im Juli/August von 10:00 bis 20:00 Uhr - Nachtshow ab 22:30 Uhr. Voller Preis: 10,50 €.Ermäßigter Preis: 6 €. Kostenlos für Kinder unter 10 Jahren. Eintrittskarten können online gekauft werden. Audioguides, Führungen und Tagesveranstaltungen im Eintrittspreis inbegriffen.",
          "In einer außergewöhnlichen natürlichen Umgebung erzählt die beeindruckende Festung von Suscinio die Geschichte der südlichen Bretagne von 1200 bis heute. Bemerkenswert, das Anwesen ist als Naturraum klassifiziert",
          "Willkommen in Suscinio!Lassen Sie sich von diesem Schloss aus dem Mittelalter überraschen, das direkt am Ozean und in der Nähe des Golfs von Morbihan liegt. Suscinio ist ein unumgänglicher mittelalterlicher Ort und bietet Ihnen einen Tag voller Natur und Kultur. Dieser geschichtsträchtige Ort ist das ganze Jahr über geöffnet und empfängt Sie zu einer Reise in die Zeit und in die Fantasie. Zahlreiche kulturelle Veranstaltungen (historische Feste, Theater, Konzerte, ungewöhnliche Besichtigungen, Workshops für Kinder...) lassen Sie in das Herz des Mittelalters eintauchen!Kommen Sie 2013 nach Suscinio, um Wissen, Lachen und Emotionen zu teilen!"
        ],
        "en": [
          "All year round, this impressive fortress reveals the different facets of its history. Priory, manor house, hunting residence, princely palace with the pomp of the court of the Dukes of Brittany ... 800 years of history are to be discovered.Suscinio is much more than a castle, it is also an exceptional natural environment where a rich fauna and flora have chosen to settle. Whether you are a history buff, an architecture enthusiast, a passionate ornithologist or simply curious, you will always find a reason to make a detour to Suscinio. Our program of animations will be a source of inspiration.New in 2016: the second dwelling opens its doors. Discover the sea view terrace.Dates and opening hours:From April to September from 10am to 7pmIn October, February and March from 2pm to 6pmFrom November to January from 2pm to 5pm",
          "In an exceptional natural environment, the impressive fortress of Suscinio tells the history of Southern Brittany, from 1200 to our days. Remarkable, the domain is classified as a Natural Space",
          "Located between land and sea on the Rhuys Peninsula, the Domaine de Suscinio occupies a territory in the middle of the marshes; it is the majestic witness of the history of Brittany and France. The Château de Suscinio offers the image of a great residence of the XVth century. From the large interior courtyard, one can see two main buildings, six towers and two curtain walls.while remaining a residential castle, one can easily recognize the typical elements of medieval castles: curtain walls, parapet walks, drawbridges, loopholes, machicolations... which are here as much a decoration, symbol of the ducal power, as elements of defense.the marshes of Suscinio are wetlands with an unsuspected ecological richness, sheltering a remarkable fauna and flora. Thus, the marshes of Suscinio, vestiges of the salt marshes, by their preservation and their natural evolution, allow us to be the privileged witnesses of a rich cultural heritage and a rare ecological heritage.",
          "Welcome to Suscinio ! Let yourself be surprised by this castle of the Middle Ages, located at the edge of the ocean and close to the gulf of Morbihan. A medieval site not to be missed, Suscinio offers you a day of nature and culture. Open all year round, this place full of History welcomes you for a journey in time and imagination. Numerous cultural events (historical festivals, theater, concerts, unusual visits, children's workshops...) will make you plunge into the heart of the Middle Ages! Come and share Knowledge, Laughter and Emotions in Suscinio in 2013!"
        ],
        "it": [
          "A seconda dello stato attuale del sito: - Visita guidata o autoguidata gratuita per tutti i visitatori che si presentano alla cassa tra le 10.00 e le 13.30 nei mesi di luglio e agosto e che sono in possesso di un biglietto d'ingresso - Offerta valida per un massimo di 3 adulti per gruppo di amici o famiglia.",
          "A sua volta un priorato benedettino, un maniero, un palazzo principesco, la residenza dei duchi di Bretagna? Dietro i suoi bastioni, il Castello di Suscinio racconta oltre 800 anni di storia movimentata. Come una fenice che risorge dalle proprie ceneri, fu prima una sontuosa residenza e poi cadde in rovina durante la Rivoluzione. Restaurato nel 1965, è oggi un monumento fondamentale nel paesaggio della Bretagna meridionale. Appena entrati, si è colpiti dalla maestosità del luogo, con la grande dimora residenziale, affiancata dalla Tour des Salines alla sua sinistra e dalla Tour Saint Nicolas alla sua destra. Un altro simbolo del potere ducale, la via coperta, decorata con archi, caditoie e torri laterali! Nel 2018 il castello festeggia il suo 800° anniversario! Per l'occasione, nei mesi di luglio e agosto, uno spettacolo notturno ripercorre per 45 minuti la storia della tenuta con suoni e luci. Un'altra novità: il West Lodging vi trasporta nella leggenda arturiana in una splendida scenografia!",
          "Benvenuti a Suscinio: lasciatevi sorprendere da questo castello medievale, situato ai margini dell'oceano e vicino al Golfo di Morbihan. Sito medievale da non perdere, Suscinio vi offre una giornata all'insegna della natura e della cultura. Aperto tutto l'anno, questo luogo ricco di storia vi accoglie per un viaggio nel tempo e nell'immaginazione. Numerosi eventi culturali (festival storici, teatro, concerti, visite insolite, laboratori per bambini...) vi riporteranno nel cuore del Medioevo! Venite a condividere conoscenza, risate ed emozioni a Suscinio nel 2013!",
          "Domaine de Suscinio, residenza dei principi e duchi di Bretagna. L'imponente fortezza del castello di Suscinio invita a vivere una giornata all'insegna del cambiamento di scenario e della scoperta. A sua volta un priorato benedettino, un maniero, un palazzo principesco, la residenza dei duchi di Bretagna? Dietro i suoi bastioni, il castello racconta oltre 800 anni di storia movimentata. Cortili, passerelle coperte, viste panoramiche sull'oceano? Fate un giro in questa grande residenza principesca per un vero e proprio tuffo nel cuore del Medioevo. La tenuta, classificata come area naturale sensibile, è uno spazio protetto. Per scoprire l'eccezionale ricchezza della fauna e della flora che vi si trova, saranno offerte anche visite didattiche.",
          "Domaine de Suscinio, residenza dei principi e duchi di Bretagna. L'imponente fortezza di Suscinio invita a vivere una giornata all'insegna del cambiamento di scena e della scoperta. A sua volta priorato benedettino, maniero, palazzo principesco, residenza dei duchi di Bretagna... Dietro i suoi bastioni, il castello racconta oltre 800 anni di storia movimentata.  Cortili, passerelle coperte, vista panoramica sull'oceano... Fate un giro in questa grande residenza principesca per un vero e proprio tuffo nel cuore del Medioevo. Audioguide, visite guidate e attività diurne sono incluse nel biglietto d'ingresso.Date e orari di apertura: - Dal 1° gennaio al 9 febbraio e dal 12 novembre al 31 dicembre: 14.00-17.00 - Festività natalizie (tranne il 1° gennaio): 10.00-17.00 - Dal 10 febbraio al 31 marzo e dal 1° ottobre all'11 novembre: 10.00-18.00 - Aprile, maggio, giugno e settembre: 10.00-19.00 - Luglio e agosto: 10.00-20.00 e 20.00-21.00 (spettacolo notturno) Protocollo Covid-19: https://suscinio.fr/covid-19-mesures-de-prevention-a-respecter-sur-site/",
          "Durante tutto l'anno, questa imponente fortezza rivela le diverse sfaccettature della sua storia. Priorato, maniero, residenza di caccia, palazzo principesco alla corte dei duchi di Bretagna... Dal XII secolo e per 700 anni, la storia e le sue vicissitudini hanno plasmato il monumento che vedete oggi. Che siate appassionati di storia, di architettura, ornitologi o semplicemente curiosi, troverete sempre un motivo per fare un salto a Suscinio. Sta a voi trovare il vostro Suscinio, tra il Golfo di Morbihan e la penisola di Rhuys! Chiuso il 24, 25, 31 dicembre e 1° gennaio.",
          "Durante tutto l'anno, questa imponente fortezza rivela le diverse sfaccettature della sua storia. Suscinio è molto più di un castello, è anche un ambiente naturale eccezionale dove una ricca fauna e flora ha scelto di stabilirsi. Che siate appassionati di storia, di architettura, di birdwatching o semplicemente curiosi, troverete sempre un motivo per fare un salto a Suscinio. Il nostro calendario di eventi sarà una fonte di ispirazione. Novità del 2017: la seconda casa ha aperto le sue porte. Scoprite la passerella metallica e la terrazza con vista sull'oceano. Durante le vacanze: laboratori per bambini, giochi per famiglie e visite guidate Maggiori informazioni su www.suscinio.fr Informazioni pratiche: si accettano buoni vacanza e buoni cultura. Gruppi su prenotazione, le mattine tra ottobre e marzo.Apertura: da novembre a gennaio: 14.00-17.00Febbraio, marzo, ottobre: 14.00-18.00Aprile a settembre: 10.00-19.00Chiuso il 24, 25, 31 dicembre e 1° gennaio.",
          "Durante tutto l'anno, questa imponente fortezza rivela le diverse sfaccettature della sua storia. Un priorato, un maniero, una residenza di caccia, un palazzo principesco con lo splendore della corte dei duchi di Bretagna? 800 anni di storia aspettano di essere scoperti. Suscinio è molto più di un castello, è anche un ambiente naturale eccezionale dove una ricca fauna e flora ha scelto di stabilirsi. Che siate appassionati di storia, architettura, birdwatching o semplicemente curiosi, troverete sempre un motivo per fare una deviazione a Suscinio. Il nostro programma di eventi sarà fonte di ispirazione.Novità 2016: apre le porte la seconda casa. Scoprite la terrazza vista mare.Date e orari di apertura:da aprile a settembre dalle 10.00 alle 19.00ottobre, febbraio e marzo dalle 14.00 alle 18.00novembre a gennaio dalle 14.00 alle 17.00",
          "INCLUSO NEL CITY PASS GOLFE DU MORBIHAN VANNES 1 Biglietto d'ingresso che dà accesso alla visita libera, alle audioguide, alle visite guidate e alle attività diurne. + info su www.citypass.bzh L'imponente fortezza di Suscinio invita a vivere una giornata all'insegna del cambiamento di scenario e della scoperta. A sua volta un priorato benedettino, un maniero, un palazzo principesco, la residenza dei duchi di Bretagna...  Dietro i suoi bastioni, il castello racconta oltre 800 anni di storia movimentata. Cortili, passerelle coperte, panorama sull'oceano... Fate un giro in questa grande residenza principesca per un vero e proprio tuffo nel cuore del Medioevo. A partire dalle vacanze di Pasqua, il campo di caccia riprende vita. Cimentatevi nel tiro con la balestra e condividete la vita di un cacciatore. La tenuta, classificata come area naturale sensibile, è uno spazio protetto. Per scoprire l'eccezionale ricchezza della fauna e della flora che vi si trova, ci sono anche percorsi didattici da esplorare. Aperto tutto l'anno. Dal 5 gennaio al 7 febbraio e dal 2 novembre al 3 gennaio 2021, dalle 14.00 alle 17.00, chiuso il 25/12 e l'01/01. Dall'8 febbraio al 31 marzo e dal 1° ottobre al 1° novembre, dalle ore 10.00 alle 18.00. In aprile, maggio, giugno e settembre, dalle ore 10.00 alle 19.00. In luglio/agosto, dalle 10.00 alle 20.00 - spettacolo notturno dalle 22.30. Prezzo intero: 10,50 euro. Prezzo ridotto: 6 euro. Gratuito per i bambini sotto i 10 anni. Biglietteria online. Audioguide, visite guidate e attività diurne incluse nel biglietto d'ingresso.",
          "Il castello fu la residenza preferita dei duchi di Bretagna dal XIII al XV secolo e fu originariamente costruito come residenza di caccia vicino all'oceano, ai margini dell'immensa foresta che ricopriva la penisola di Rhuys. Il sito offriva le difese e le risorse dell'acqua, dell'oceano, delle paludi e degli stagni. Come si visita oggi, il Castello di Suscinio è una sontuosa residenza ducale del XIV e XV secolo. La residenza comprende due grandi abitazioni e un cortile chiuso da cortine. Al primo piano della casa d'ingresso, due stanze presentano una pavimentazione medievale proveniente da una cappella fuori dalle mura. È uno degli esempi più belli conosciuti in Europa. Suscinio, acquisito dal Conseil Général du Morbihan, è stato sottoposto a un importante lavoro di restauro per trent'anni. Apertura del castello:Da novembre a gennaio: aperto tutti i giorni dalle 10.00 alle 12.00 e dalle 14.00 alle 17.00 Da febbraio a marzo: aperto tutti i giorni dalle 10.00 alle 12.00 e dalle 14.00 alle 18.00 (tranne il 24, il 25, il 31 dicembre e il 1° gennaio)Da aprile a settembre: aperto tutti i giorni dalle 10.00 alle 19.00 Ottobre: aperto tutti i giorni dalle 10.00 alle 12.00 e dalle 14.00 alle 18.00Chiusura della biglietteria 1 ora prima della chiusura del castello",
          "Il castello, classificato come Monumento Storico, offre una serie di attività originali durante tutto l'anno: una visita immersiva del castello, la rievocazione di un campo di caccia, il tiro con la balestra e uno spettacolo notturno di \"suoni e luci\" proiettato sulle pareti in estate... La Tenuta di Suscinio si trova in un'area naturale sensibile, ricca di fauna e flora notevoli. Vengono offerte visite guidate alla scoperta di questi ambienti naturali e delle specie che li abitano, mentre i sentieri permettono di percorrere questo territorio dove la biodiversità è molto ricca.",
          "Il monumento imperdibile di Sarzeau!  Costruito in un sito eccezionale nel sud della penisola di Rhuys, tra terra e paludi e nelle immediate vicinanze dell'oceano, il castello di Suscinio fu nel Medioevo una delle residenze preferite dei duchi di Bretagna e della loro corte. Costruito principalmente nel XIII secolo, durante il regno di Jean I, il castello era soprattutto una residenza di piacere, i duchi di Bretagna amavano venire a caccia nella grande foresta che lo circondava.  Più volte fortificato e restaurato, questo imponente monumento è oggetto di importanti lavori di restauro da oltre trent'anni. Nel 1995, i tetti del Logis Ovest e della Torre Nuova, distrutti durante la Rivoluzione, sono stati accuratamente restaurati.  Ogni estate vi si svolgono gli spettacoli storici, con costumi sgargianti e un impressionante spettacolo di suoni e luci! Un patrimonio unico in Europa!  Il castello è aperto al pubblico tutto l'anno e durante l'estate si tengono numerosi eventi culturali (festival storici, accademia teatrale, conferenze, ecc.).",
          "In un ambiente naturale eccezionale, l'imponente fortezza di Suscinio racconta la storia della Bretagna meridionale, dal 1200 ai giorni nostri. Il dominio è classificato come spazio naturale",
          "L'imponente fortezza di Suscinio invita a vivere una giornata all'insegna del cambiamento di scenario e della scoperta. Un tempo era un priorato, un altro un maniero, un altro ancora la residenza dei duchi di Bretagna? Dietro i suoi bastioni, il castello racconta oltre 800 anni di storia movimentata. Cortili, passerelle coperte, viste panoramiche sull'oceano? Fate un giro in questa vasta residenza per un vero e proprio tuffo nel cuore del Medioevo. La tenuta, classificata come area naturale sensibile, è protetta. Scoprite la loro eccezionale ricchezza, la fauna e la flora.",
          "L'imponente fortezza di Suscinio invita a vivere una giornata all'insegna della scoperta e del cambiamento di scenario. L'imponente fortezza di Suscinio invita a un cambiamento di scenario e di scoperte Dietro i suoi bastioni, il castello racconta oltre 800 anni di storia movimentata. Cortili, passerelle coperte, viste panoramiche sull'oceano? Nel 2018 il castello celebrerà il suo 800° anniversario: Il castello celebrerà il suo 800° anniversario. In occasione di questo anniversario, verrà offerto un tour nuovo e più coinvolgente: nuove scenografie, accampamento di caccia, habitat medievale, spettacolo notturno... tante novità vi aspettano a partire da maggio 2018.Il Dominio, classificato come Area Naturale Sensibile, è un'area protetta. Per scoprire l'eccezionale ricchezza della fauna e della flora che vi si trova, saranno proposti anche percorsi didattici.",
          "Residenza dei Principi e Duchi di Bretagna, a 50 km da Carnac.  L'imponente fortezza di Suscinio invita a vivere una giornata all'insegna del cambiamento di scena e della scoperta. A sua volta un priorato benedettino, un maniero, un palazzo principesco, la residenza dei duchi di Bretagna? Dietro i suoi bastioni, il castello racconta oltre 800 anni di storia movimentata. Cortili, passerelle coperte, viste panoramiche sull'oceano? Fate un giro in questa grande residenza principesca per un vero e proprio tuffo nel cuore del Medioevo.    Nel 2018 : Il castello celebrerà il suo 800° anniversario. Per celebrare questo anniversario, verrà offerto un tour nuovo e più immersivo: nuove scenografie, accampamento di caccia, habitat medievale, spettacolo notturno? Molte novità vi aspettano da maggio 2018.  Il dominio, classificato come area naturale sensibile, è un'area protetta. Per scoprire l'eccezionale ricchezza della fauna e della flora che vi si trova, saranno offerte anche visite didattiche.  ORARI: Dall'8 gennaio al 9 febbraio e dal 13 novembre al 25 dicembre: 14.00-17.00 / Dal 10 febbraio al 31 marzo e dal 1° ottobre al 12 novembre: 10.00-18.00 / Aprile, maggio, giugno e settembre: 10.00-19.00 / Luglio e agosto: 10.00-20.00 / Vacanze di Natale 10.00-17.00.  La sera la biglietteria chiude un'ora prima della chiusura del castello.",
          "Situato tra terra e mare sulla penisola di Rhuys, il Domaine de Suscinio occupa un territorio in mezzo alle paludi; è un maestoso testimone della storia della Bretagna e della Francia. Il Château de Suscinio offre l'immagine di una grande residenza del XV secolo. Dall'ampio cortile interno si possono vedere due edifici principali, sei torri e due cortine murarie; pur rimanendo un castello residenziale, si possono facilmente riconoscere gli elementi tipici dei castelli medievali: cortine, parapetti, ponti levatoi, feritoie, caditoie, ecc. che qui sono sia una decorazione, simbolo del potere ducale, sia elementi di difesa. Le paludi di Suscinio sono zone umide con una ricchezza ecologica insospettabile, che ospitano una fauna e una flora notevoli. Le paludi di Suscinio, residuo delle saline, per la loro conservazione ed evoluzione naturale, ci permettono di essere testimoni privilegiati di un ricco patrimonio culturale e di un raro patrimonio ecologico."
        ],
        "fr": [
          "Bienvenue à Suscinio !Laissez-vous surprendre par ce château du Moyen Âge, situé au bord de l'océan et près du golfe du Morbihan. Site médiéval incontournable, Suscinio vous propose une journée nature et culture. Ouvert toute l'année, ce lieu chargé d’Histoire vous accueille pour un voyage dans le temps et l'imaginaire. De nombreuses manifestations culturelles (Fêtes historiques, théâtre, concerts, visites insolites, ateliers enfants...) vous feront plonger au cœur du Moyen-Age !Venez partager Savoir, Rire et Emotions à Suscinio en 2013 !",
          "Ce château fut la résidence préférée des Ducs de Bretagne du XIII au XVème siècle.A l’origine, un manoir de chasse fut édifié à proximité de l’océan en bordure de l’immense forêt qui couvrait alors la Presqu’île de Rhuys. Le site offrait les défenses et les ressources de l’eau, océan, marais, et étangs.Tel qu’on le visite aujourd’hui, le Château de Suscinio est une somptueuse résidence ducale des XIV et XVème siècles. La résidence comprend deux grands corps d’habitation et une cour fermée de courtines. Au 1er étage du logis d’entrée, deux salles présentent un pavement médiéval d’une chapelle hors les murs. C’est l’un des plus beaux exemples connus en Europe. Suscinio, acquis par le Conseil Général du Morbihan, connaît depuis trente ans d’importants travaux de restaurations. Voilà une visite qui s’impose.Ouvertures du Château :Novembre à Janvier : ouvert tous les jours de 10h à 12h et de 14h à 17h Février à Mars : ouvert tous les jours de 10h à 12h et de 14h à 18h (sauf les 24, 25 ,31 décembre et 1er janvier)Avril à Septembre : ouvert tous les jours de 10h à 19h Octobre : ouvert tous les jours de 10h à 12h et de 14h à 18hFermeture de la billetterie 1heure avant la fermeture du château",
          "Dans un environnement naturel d’exception, l’impressionnante forteresse de Suscinio raconte l’histoire de la Bretagne Sud, de 1200 à nos jours. Remarquable, le domaine est classé aux Espaces Naturels",
          "Domaine de Suscinio, Résidence des princes et ducs de Bretagne. L'impressionnante forteresse de Suscinio vous invite à vivre une journée de dépaysement et de découvertes. Tour à tour prieuré bénédictins, manoir, palais princier, résidence des Ducs de Bretagne... Derrière ses remparts, le château conte plus de 800 ans d'histoire mouvementée.  Coursives, chemins de ronde, panorama sur l'océan... Parcourez cette grande demeure princière pour une véritable plongée au coeur du Moyen Âge. Audioguides, visites guidées et animations diurnes sont comprises dans le tarif d'entrée.Dates et horaires d'ouverture : - Du 1er janvier au 9 février et du 12 novembre au 31 décembre : 14h-17h - Vacances de Noël (sauf 1er janvier) : 10h-17h - Du 10 février au 31 mars et du 1er octobre au 11 novembre : 10h-18h - Avril, mai, juin et septembre : 10h-19h - Juillet et août : 10h-20h et 20h-23h (spectacle nocturne) Protocole Covid-19 : https://suscinio.fr/covid-19-mesures-de-prevention-a-respecter-sur-site/",
          "Domaine de Suscinio, Résidence des princes et ducs de Bretagne. L'impressionnante forteresse du château de Suscinio vous invite à vivre une journée de dépaysement et de découvertes. Tour à tour prieuré bénédictin, manoir, palais princier, résidence des Ducs de Bretagne… Derrière ses remparts, le château conte plus de 800 ans d'histoire mouvementée. Coursives, chemins de ronde, panorama sur l'océan… Parcourez cette grande demeure princière pour une véritable plongée au cœur du Moyen Âge. Le Domaine, classé aux Espaces Naturels Sensibles est un espace protégé. Pour découvrir la richesse exceptionnelle de la faune et de la flore s'y trouvant, des parcours pédagogiques seront également proposés.",
          "Domaine de Suscinio, Résidence des princes et ducs de Bretagne.L’impressionnante forteresse de Suscinio vous invite à vivre une journée de dépaysement et de découvertes. Tour à tour prieuré bénédictin, manoir, palais princier, résidence des Ducs de Bretagne… Derrière ses remparts, le château conte plus de 800 ans d’histoire mouvementée. Coursives, chemins de ronde, panorama sur l’océan… Parcourez cette grande demeure princière pour une véritable plongée au cœur du Moyen Âge.En 2018 : Le château fêtera ses 800 ans. À l’occasion de cet anniversaire, un parcours inédit et plus immersif vous sera proposé : nouvelle scénographie, campement de chasse, habitat médiéval, spectacle nocturne… de nombreuses nouveautés vous attendent dès le mois de mai 2018.Le Domaine, classé aux Espaces Naturels Sensibles est un espace protégé. Pour découvrir la richesse exceptionnelle de la faune et de la flore s’y trouvant, des parcours pédagogiques seront également proposés.",
          "En fonction de l'actualité du site:- Visite guidée ou autoguidée gratuite pour tout visiteur se présentant en caisse de 10h00 à 13h30 en Juillet et Août et munis d'un billet d'entrée- Offre valable pour 3 adultes maximum par groupe d'amis ou famille.",
          "INCLUS DANS LE CITY PASS GOLFE DU MORBIHAN VANNES 1 Entrée donnant accès à la visite libre, audioguides, visites guidées et animations diurnes. + d'infos sur www.citypass.bzh L'impressionnante forteresse de Suscinio vous invite à vivre une journée de dépaysement et de découvertes. Tour à tour prieuré bénédictin, manoir, palais princier, résidence des Ducs de Bretagne ...  Derrière ses remparts, le château conte plus de 800 ans d'histoire mouvementée. Coursives, chemins de ronde, panorama sur l'océan ... Parcourez cette grande demeure princière pour une véritable plongée au coeur du Moyen-Age. Dès les vacances de Pâques, le campement de chasse reprend vie. Testez-vous au tir à l'arbalète, partagez la vie d'un veneur. Le Domaine, classé aux Espaces Naturels Sensibles est un espace protégé. Pour découvrir la richesse exceptionnelle de la faune et de la flore s'y trouvant, des parcours pédagogiques seront également à explorer. Ouvert toute l'année. Du 5 janvier au 7 février et du 2 novembre au 3 janvier 2021, de 14h à 17, fermé le 25/12 et 01/01. Du 8 février au 31 mars et du 1er octobre au 1er novembre, de 10h à 18h.En avril, mai, juin et septembre, de 10h à 19h. En juillet/août, de 10h à 20h - Spectacle nocturne à partir de 22h30. Plein tarif : 10,50 €.Tarif réduit : 6 €. Gratuit pour les moins de 10 ans. Billetterie en ligne. Audioguides, visites guidées et animations diurnes compris dans le tarif d'entrée.",
          "L’impressionnante forteresse de Suscinio vous invite à vivre une journée de dépaysement et de découvertes. Tour à tour prieuré , manoir, résidence des Ducs de Bretagne… Derrière ses remparts, le château conte plus de 800 ans d’histoire mouvementée. Coursives, chemins de ronde, panorama sur l’océan… Parcourez cette vaste demeure pour une véritable plongée au cœur du Moyen Âge. Le Domaine, classé aux Espaces Naturels Sensibles est protégé. Découvrez leur richesse exceptionnelle, faune et flore.",
          "Le monument incontournable de Sarzeau !  Édifié dans un site exceptionnel au Sud de la Presqu'île de Rhuys, entre terre et marais et à proximité immédiate de l'océan, le château de Suscinio fut au Moyen Âge, une des résidences préférées des Ducs de Bretagne et de leur Cour. Construit principalement au XIIIe siècle, pendant le règne de Jean Ier, le château était avant tout une résidence de plaisirs, les Ducs de Bretagne aimaient venir chasser dans la grande forêt qui l'entourait.  Fortifié par la suite, restauré plusieurs fois, ce monument massif connaît d'importants travaux de restauration depuis plus de trente ans. En 1995, les toitures du Logis Ouest et de la Tour Neuve, détruites à la Révolution, font l'objet d'une restitution minutieuse.  Chaque été, s'y déroulent les spectacles historiques , aux costumes flamboyants sous les éclairs d'un impressionnant spectacle son & lumière ! Un patrimoine unique en Europe !  Le château est ouvert au public toute l'année, et de nombreuses manifestations culturelles (Fêtes historiques, Académie théâtrale, conférences...) sont proposées pendant la période estivale.",
          "Manoir puis résidence de plaisance des Ducs de Bretagne, ce château souffle ses 8 siècles d’Histoire et d’aventures !Le château, classé au titre des Monuments Historiques propose tout au long de l’année des animations inédites : visite immersive du château, reconstitution d’un campement de chasse, tir à l’arbalète, spectacle nocturne « Sons et lumière » projeté sur les murailles en été…Le Domaine de Suscinio est situé dans un espace naturel sensible, riche d’une faune et d’une flore remarquables. Des visites accompagnées sont proposées afin de découvrir ces milieux naturels et les espèces qui y vivent, et des sentiers permettent de se balader autour sur ce territoire où la biodiversité est d’une grande richesse.",
          "Résidence des princes et ducs de Bretagne à 50km de Carnac.  L’impressionnante forteresse de Suscinio vous invite à vivre une journée de dépaysement et de découvertes. Tour à tour prieuré bénédictin, manoir, palais princier, résidence des Ducs de Bretagne… Derrière ses remparts, le château conte plus de 800 ans d’histoire mouvementée. Coursives, chemins de ronde, panorama sur l’océan… Parcourez cette grande demeure princière pour une véritable plongée au cœur du Moyen Âge.    En 2018 : Le château fêtera ses 800 ans. À l’occasion de cet anniversaire, un parcours inédit et plus immersif vous sera proposé : nouvelle scénographie, campement de chasse, habitat médiéval, spectacle nocturne… de nombreuses nouveautés vous attendent dès le mois de mai 2018.  Le Domaine, classé aux Espaces Naturels Sensibles est un espace protégé. Pour découvrir la richesse  exceptionnelle de la faune et de la flore s’y trouvant, des parcours pédagogiques seront également proposés.  HORAIRES:  Du 8 janvier au 9 février et du 13 novembre au 25 décembre : 14h-17h /  Du 10 février au 31 mars et du 1er octobre au 12 novembre: 10h-18h /  Avril, mai, juin et septembre: 10h-19h /  Juillet et Août: 10h-20h /  Vacances de Noël 10h-17h .  Le soir, la billetterie ferme 1 heure avant la fermeture du château.",
          "Situé entre terre et mer sur la Presqu’île de Rhuys, le Domaine de Suscinio occupe un territoire au milieu des marais; il est le témoin majestueux de l’histoire de Bretagne et de France.Le Château de Suscinio offre l’image d’une grande demeure du XVe siècle. De la grande cour intérieure, le regard se porte sur deux corps de logis, six tours et deux courtines.En restant un château résidentiel, on peut facilement y reconnaître les éléments typiques des châteaux forts médiévaux : courtine, chemin de ronde, pont-levis, meurtrières, mâchicoulis… qui sont ici aussi bien un décor, symbole du pouvoir ducal, que des éléments de défense.Les marais de Suscinio sont des zones humides à la richesse écologique insoupçonnée, abritant une faune et une flore remarquables. Ainsi, les marais de Suscinio, vestiges des marais salants, par leur préservation et leur évolution naturelle, nous permettent d’être les témoins privilégiés d’un patrimoine culturel riche et d’un patrimoine écologique rare.",
          "Tour à tour prieuré bénédictin, manoir, palais princier, résidence des Ducs de Bretagne… Derrière ses remparts, le château Suscinio conte plus de 800 ans d’histoire mouvementée. Tel un Phoenix qui renaît de ses cendres, il a d’abord été une demeure fastueuse pour ensuite tomber en ruines sous la Révolution. Restauré en 1965, c’est aujourd’hui un monument incontournable, propriété du département, dans le paysage de la Bretagne Sud. Dès l’entrée, on est saisi par la majesté des lieux, avec le grand logis résidentiel, flanqué de la Tour des salines à sa gauche et la Tour Saint Nicolas à sa droite. Autre symbole de pouvoir ducal, le chemin de ronde, agrémenté d’archères, de mâchicoulis et de tours de flanquement !En 2018, le château fête ses 800 ans  ! A cette occasion, en juillet et en août, un spectacle nocturne retrace l'histoire du Domaine durant 45 minutes en son et en lumières. Autre nouveauté : le logis Ouest vous transporte désormais à travers la légende arthurienne au cours d'une scénographie merveilleuse !",
          "Toute l'année, cette impressionnante forteresse vous dévoile les différentes facettes de son histoire. Prieuré, manoir, résidence de chasse, palais princier au faste de la cour des ducs de Bretagne … 800 ans d'histoire sont à découvrir.Suscinio est bien plus qu'un château, c’est aussi un environnement naturel exceptionnel où une faune et une flore riches ont choisi de s’installer. Remarquable mais fragile, le domaine est classé aux Espaces Naturels Sensibles.Que vous soyez féru d’histoire, amateur d’architecture, ornithologue passionné ou tout simplement curieux, vous trouverez toujours une raison de faire un détour par Suscinio. Notre programme d'animations sera source d'inspiration.Nouveauté 2016 : le second logis ouvre ses portes. Découvrez la terrasse vue mer.Dates et horaires d'ouverture :D'avril à septembre de 10h à 19hEn octobre, février et mars de 14h à 18hDe novembre à janvier de 14h à 17h",
          "Toute l'année, cette impressionnante forteresse vous dévoile les différentes facettes de son histoire. Prieuré, manoir, résidence de chasse, palais princier au faste de la cour des ducs de Bretagne... Dès le XIIème siècle et ce pour 700 ans, l'histoire et ses aléas façonneront le monument que vous voyez aujourd'hui. Que vous soyez féru d'histoire, amateur d'architecture, ornithologue passionné ou tout simplement curieux, vous trouverez toujours une raison de faire un détour par Suscinio. A vous de trouver votre Suscinio, entre Golfe du Morbihan et Presqu'île de Rhuys ! Fermeture les 24, 25, 31 décembre, ainsi que le 1er janvier.",
          "Toute l’année, cette impressionnante forteresse vous dévoile les différentes facettes de son histoire. Prieuré, manoir, palais princier au faste de la cour des ducs de Bretagne…800 ans d’histoire sont à découvrir.Suscinio est bien plus qu’un château, c’est aussi un environnement naturel exceptionnel où une faune et une flore riches ont choisi de s’installer. Remarquable mais fragile, le domaine est classé aux Espaces Naturels Sensibles.Que vous soyez féru d’histoire, amateur d’architecture, ornithologue passionné ou tout simplement curieux, vous trouverez toujours une raison de faire un détour par Suscinio. Notre agenda d’animations sera source d’inspirations. Nouveauté 2017 : le second logis a ouvert ses portes. Découvrez le cheminement par passerelle métalliques et la terrasse vue sur océan. Pendant les vacances : ateliers enfants, jeu famille et visite guidée Plus d'informations sur le www.suscinio.fr Pratique : Chèques vacances et chèques culture acceptés. Groupes sur réservation, le matin entre octobre et mars.Ouverture : Novembre à janvier : 14h-17hFévrier, mars, octobre : 14h-18hAvril à Septembre : 10h-19hFermeture les 24, 25, 31 décembre et 1er janvier."
        ],
        "nl": [
          "Achtereenvolgens een benedictijnse priorij, een herenhuis, een prinselijk paleis, de residentie van de hertogen van Bretagne... Achter zijn vestingmuren vertelt het kasteel van Suscinio het verhaal van meer dan 800 jaar bewogen geschiedenis. Als een Feniks die uit zijn as herrijst, was het eerst een weelderige residentie die vervolgens tijdens de Revolutie in verval raakte. Het werd in 1965 gerestaureerd en is nu een belangrijk monument in het landschap van Zuid-Bretagne. Zodra u binnenkomt, wordt u getroffen door de majesteit van de plaats, met het grote woonhuis, geflankeerd door de Tour des Salines aan de linkerkant en de Tour Saint Nicolas aan de rechterkant. Een ander symbool van de hertogelijke macht, de overdekte weg, versierd met bogen, machicoulissen en flankerende torens! In 2018 viert het kasteel zijn 800e verjaardag! Voor deze gelegenheid wordt in juli en augustus gedurende 45 minuten in een nachtshow de geschiedenis van het landgoed verteld met geluid en licht. Ook nieuw: de West Lodging voert u nu mee door de Arthurlegende in een prachtige scenografie!",
          "Afhankelijk van de huidige status van de site:- Gratis rondleiding of zelfleiding voor alle bezoekers die zich in juli en augustus tussen 10.00 en 13.30 uur bij de kassa melden en een toegangsbewijs hebben- Aanbod geldig voor maximaal 3 volwassenen per groep vrienden of familie.",
          "Domaine de Suscinio, residentie van de prinsen en hertogen van Bretagne. De indrukwekkende vesting van het kasteel van Suscinio nodigt u uit voor een dag vol afwisseling en ontdekkingen. Achtereenvolgens een benedictijnse priorij, een herenhuis, een prinselijk paleis, de residentie van de hertogen van Bretagne... Achter zijn vestingmuren vertelt het kasteel het verhaal van meer dan 800 jaar bewogen geschiedenis. Coursives, overdekte wandelpaden, panoramische uitzichten over de oceaan... Neem een kijkje in deze grote prinselijke residentie voor een echte duik in het hart van de Middeleeuwen. Het landgoed, geclassificeerd als kwetsbaar natuurgebied, is een beschermde ruimte. Om de uitzonderlijke rijkdom van de daar voorkomende fauna en flora te ontdekken, worden ook educatieve rondleidingen aangeboden.",
          "Het Domaine de Suscinio, gelegen tussen land en zee op het schiereiland Rhuys, is een majestueuze getuige van de geschiedenis van Bretagne en Frankrijk. Vanaf de grote binnenplaats kunt u twee hoofdgebouwen, zes torens en twee gordijnmuren zien, terwijl het een residentieel kasteel blijft, u kunt gemakkelijk de typische elementen van middeleeuwse kastelen herkennen: gordijnmuren, borstwering, ophaalbrug, schietgaten, machicoulissen, enz., die zowel een decoratie zijn, die de hertogelijke macht symboliseert, als elementen van verdediging.De moerassen van Suscinio zijn moerassen met een onvermoede ecologische rijkdom, die een opmerkelijke fauna en flora herbergen. De moerassen van Suscinio, overblijfselen van de zoutmoerassen, stellen ons door hun behoud en natuurlijke evolutie in staat de bevoorrechte getuigen te zijn van een rijk cultureel erfgoed en een zeldzaam ecologisch erfgoed.",
          "Het hele jaar door onthult dit indrukwekkende fort de verschillende facetten van zijn geschiedenis. Een priorij, een herenhuis, een jachtslot, een prinselijk paleis met de pracht en praal van het hof van de hertogen van Bretagne... 800 jaar geschiedenis wachten erop ontdekt te worden.Suscinio is veel meer dan een kasteel, het is ook een uitzonderlijke natuurlijke omgeving waar een rijke fauna en flora ervoor gekozen hebben zich te vestigen. Of u nu een geschiedenisliefhebber, een architectuurliefhebber, een fervent vogelaar of gewoon nieuwsgierig bent, u zult altijd een reden vinden om een uitstapje te maken naar Suscinio. Ons evenementenprogramma zal een bron van inspiratie zijn.2016 nieuwigheid: het tweede huis opent zijn deuren. Ontdek het terras met uitzicht op zee.Openingsdata en -tijden:April tot september van 10 tot 19 uurOktober, februari en maart van 14 tot 18 uurNovember tot januari van 14 tot 17 uur",
          "Het indrukwekkende fort van Suscinio nodigt u uit voor een dag van ontdekking en verandering van omgeving. Achtereenvolgens benedictijnse priorij, landhuis, prinselijk paleis, residentie van de hertogen van Bretagne... Achter zijn vestingmuren vertelt het kasteel de geschiedenis van meer dan 800 jaar bewogen geschiedenis. Coursives, overdekte loopbruggen, panoramische uitzichten over de oceaan... Maak een rondleiding door deze grote prinselijke residentie voor een echte duik in het hart van de Middeleeuwen.In 2018 : Het kasteel viert zijn 800ste verjaardag. Ter gelegenheid van deze verjaardag wordt een nieuwe en meer meeslepende rondleiding aangeboden: nieuwe scenografie, jachtkamp, middeleeuwse habitat, nachtshow ... vele nieuwigheden wachten op u vanaf mei 2018.Het Domein, geklasseerd als Gevoelig Natuurgebied is een beschermd gebied. Om de uitzonderlijke rijkdom van de daar voorkomende fauna en flora te ontdekken worden ook educatieve routes aangeboden.",
          "Het indrukwekkende fort van Suscinio nodigt u uit voor een dag vol afwisseling en ontdekkingen. Nu eens een priorij, dan weer een herenhuis, dan weer de residentie van de hertogen van Bretagne... Achter zijn vestingmuren vertelt het kasteel het verhaal van meer dan 800 jaar bewogen geschiedenis. Coursives, overdekte gangen, panoramische uitzichten over de oceaan... Maak een rondleiding door deze uitgestrekte residentie voor een echte duik in het hart van de Middeleeuwen. Het landgoed, geclassificeerd als kwetsbaar natuurgebied, is beschermd. Ontdek hun uitzonderlijke rijkdom, fauna en flora.",
          "Het kasteel was de favoriete residentie van de hertogen van Bretagne van de 13e tot de 15e eeuw, en werd oorspronkelijk gebouwd als jachtslot dicht bij de oceaan aan de rand van het immense bos dat destijds het schiereiland Rhuys bedekte. De site bood de verdediging en de bronnen van het water, oceaan, moerassen en vijvers.Zoals we het vandaag bezoeken, is het Château de Suscinio een weelderige hertogelijke residentie uit de 14e en 15e eeuw. De woning bestaat uit twee grote woningen en een door gordijnmuren omsloten binnenplaats. Op de eerste verdieping van het ingangshuis hebben twee kamers een middeleeuws plaveisel van een kapel buiten de muren. Dit is een van de mooiste voorbeelden die we in Europa kennen. Suscinio, aangekocht door de Conseil Général du Morbihan, wordt al dertig jaar ingrijpend gerestaureerd. Openingen van het kasteel:november tot januari: elke dag open van 10u tot 12u en van 14u tot 17u februari tot maart: elke dag open van 10u tot 12u en van 14u tot 18u (behalve op 24, 25, 31 december en 1 januari)april tot september: elke dag open van 10u tot 19u oktober: elke dag open van 10u tot 12u en van 14u tot 18u Sluiting van de kassa 1 uur voor sluiting van het kasteel",
          "INBEGREPEN IN DE STADSPAS GOLFE DU MORBIHAN VANNES 1 Toegangsprijs die toegang geeft tot het gratis bezoek, audiogidsen, rondleidingen en dagactiviteiten. + info op www.citypass.bzh De indrukwekkende vesting van Suscinio nodigt u uit voor een dag vol afwisseling en ontdekkingen. Achtereenvolgens een benedictijnse priorij, een herenhuis, een prinselijk paleis, de residentie van de hertogen van Bretagne...  Achter zijn vestingmuren vertelt het kasteel het verhaal van meer dan 800 jaar bewogen geschiedenis. Coursives, overdekte wandelpaden, panorama op de oceaan... Neem een kijkje in deze grote prinselijke residentie voor een echte duik in het hart van de Middeleeuwen. Vanaf de paasvakantie komt het jachtkamp weer tot leven. Probeer het kruisboogschieten en deel het leven van een jager. Het landgoed, geclassificeerd als kwetsbaar natuurgebied, is een beschermde ruimte. Om de uitzonderlijke rijkdom van de daar voorkomende fauna en flora te ontdekken, zijn er ook educatieve routes uitgezet. Het hele jaar geopend. Van 5 januari tot 7 februari en van 2 november tot 3 januari 2021, van 14 tot 17 uur, gesloten op 25/12 en 01/01. Van 8 februari tot 31 maart en van 1 oktober tot 1 november van 10 tot 18 uur. In april, mei, juni en september van 10 tot 19 uur. In juli/augustus, van 10.00 tot 20.00 uur - Nachtshow vanaf 22.30 uur. Volle prijs: €10,50, gereduceerde prijs: €6. Gratis voor kinderen onder de 10 jaar. Online kaartverkoop. Audiogidsen, rondleidingen en animatie overdag zijn inbegrepen in de toegangsprijs.",
          "In een uitzonderlijke natuurlijke omgeving vertelt het indrukwekkende fort van Suscinio de geschiedenis van Zuid-Bretagne, van 1200 tot nu. Opmerkelijk, het domein is geclassificeerd als Natuurlijke Ruimte",
          "Welkom in Suscinio! Laat u verrassen door dit middeleeuwse kasteel, gelegen aan de rand van de oceaan en vlakbij de Golf van Morbihan. Suscinio, een niet te missen middeleeuwse plaats, biedt u een dag vol natuur en cultuur. Deze historische plek is het hele jaar door geopend en heet u welkom voor een reis door de tijd en de verbeelding. Talrijke culturele evenementen (historische festivals, theater, concerten, ongewone bezoeken, kinderworkshops, enz.) brengen u terug naar het hart van de Middeleeuwen! Kom in 2013 kennis, lachen en emoties delen in Suscinio!"
        ],
        "es": [
          "A su vez un priorato benedictino, una casa solariega, un palacio principesco, la residencia de los duques de Bretaña? Detrás de sus murallas, el castillo de Suscinio cuenta con más de 800 años de agitada historia. Como un fénix que resurge de sus cenizas, primero fue una suntuosa residencia y luego cayó en la ruina durante la Revolución. Restaurado en 1965, es ahora un monumento clave en el paisaje del sur de Bretaña. Nada más entrar, sorprende la majestuosidad del lugar, con la gran vivienda residencial, flanqueada por la Tour des Salines a su izquierda y la Tour Saint Nicolas a su derecha. Otro símbolo del poder ducal es el paseo de ronda, adornado con arcos, matacanes y torres de flanqueo. En 2018, el castillo celebra su 800 aniversario Para esta ocasión, en julio y agosto, un espectáculo nocturno recorre la historia de la finca durante 45 minutos con sonido y luz. Otra novedad: el alojamiento del Oeste le transporta ahora a través de la leyenda artúrica en una maravillosa escenografía",
          "Bienvenido a Suscinio! Déjese sorprender por este castillo medieval, situado al borde del océano y cerca del Golfo de Morbihan. Suscinio, un lugar medieval que no debe perderse, le ofrece un día de naturaleza y cultura. Abierto todo el año, este lugar cargado de historia le da la bienvenida a un viaje a través del tiempo y la imaginación. Numerosos eventos culturales (festivales históricos, teatro, conciertos, visitas insólitas, talleres para niños...) le llevarán al corazón de la Edad Media! Venga a compartir conocimientos, risas y emociones en Suscinio en 2013!",
          "Domaine de Suscinio, residencia de los príncipes y duques de Bretaña. La impresionante fortaleza de Suscinio le invita a experimentar un día de cambio de escenario y de descubrimiento. A su vez priorato benedictino, casa solariega, palacio principesco, residencia de los duques de Bretaña... Detrás de sus murallas, el castillo cuenta con más de 800 años de historia llena de acontecimientos.  Coursives, pasarelas cubiertas, vista panorámica del océano... Visite esta gran residencia principesca para sumergirse en el corazón de la Edad Media. Las audioguías, las visitas guiadas y las actividades diurnas están incluidas en el precio de la entrada.Fechas y horarios: - Del 1 de enero al 9 de febrero y del 12 de noviembre al 31 de diciembre: de 14:00 a 17:00 h. - Vacaciones de Navidad (excepto el 1 de enero): de 10:00 a 17:00 h. - Del 10 de febrero al 31 de marzo y del 1 de octubre al 11 de noviembre: de 10:00 a 18:00 h. - Abril, mayo, junio y septiembre: de 10:00 a 19:00 h. - Julio y agosto: de 10:00 a 20:00 h. y de 20:00 a 23:00 h. (espectáculo nocturno) Protocolo Covid-19: https://suscinio.fr/covid-19-mesures-de-prevention-a-respecter-sur-site/",
          "Domaine de Suscinio, residencia de los príncipes y duques de Bretaña. La impresionante fortaleza del castillo de Suscinio le invita a vivir un día de cambio de aires y de descubrimiento. A su vez un priorato benedictino, una casa solariega, un palacio principesco, la residencia de los duques de Bretaña? Detrás de sus murallas, el castillo cuenta con más de 800 años de historia llena de acontecimientos. Coursives, pasarelas cubiertas, vistas panorámicas del océano? Visite esta gran residencia principesca para sumergirse en el corazón de la Edad Media. La finca, clasificada como zona natural sensible, es un espacio protegido. Para descubrir la excepcional riqueza de la fauna y la flora que allí se encuentra, también se ofrecerán visitas educativas.",
          "Durante todo el año, esta impresionante fortaleza revela las diferentes facetas de su historia. Priorato, casa solariega, residencia de caza, palacio principesco en la corte de los duques de Bretaña... Desde el siglo XII y durante 700 años, la historia y sus altibajos han dado forma al monumento que ves hoy. Ya sea un aficionado a la historia, un entusiasta de la arquitectura, un ornitólogo apasionado o simplemente un curioso, siempre encontrará un motivo para desviarse a Suscinio. Le toca encontrar su propio Suscinio, entre el Golfo de Morbihan y la península de Rhuys Cerrado los días 24, 25, 31 de diciembre y 1 de enero.",
          "Durante todo el año, esta impresionante fortaleza revela las diferentes facetas de su historia. Suscinio es mucho más que un castillo, es también un entorno natural excepcional en el que una rica fauna y flora han decidido instalarse. Ya sea un aficionado a la historia, un entusiasta de la arquitectura, un ávido observador de aves o simplemente un curioso, siempre encontrará un motivo para desviarse a Suscinio. Nuestro calendario de eventos será una fuente de inspiración. Novedad en 2017: la segunda casa ha abierto sus puertas. Descubre la pasarela metálica y la terraza con vistas al mar. Durante las vacaciones: talleres infantiles, juego en familia y visita guiada Más información en www.suscinio.fr Información práctica: se aceptan bonos de vacaciones y bonos culturales. Grupos con reserva, las mañanas entre octubre y marzo.Apertura: de noviembre a enero: de 14:00 a 17:00 horasFebrero, marzo, octubre: de 14:00 a 18:00 horasDe abril a septiembre: de 10:00 a 19:00 horasCerrado los días 24, 25, 31 de diciembre y 1 de enero.",
          "Durante todo el año, esta impresionante fortaleza revela las diferentes facetas de su historia. Un priorato, una casa solariega, un pabellón de caza, un palacio principesco con el esplendor de la corte de los duques de Bretaña... 800 años de historia esperan ser descubiertos. Suscinio es mucho más que un castillo, es también un entorno natural excepcional donde una rica fauna y flora han elegido establecerse. Ya sea un aficionado a la historia, un entusiasta de la arquitectura, un ávido observador de aves o simplemente un curioso, siempre encontrará un motivo para desviarse a Suscinio. Nuestro programa de eventos será una fuente de inspiración.Novedad de 2016: la segunda casa abre sus puertas. Descubra la terraza con vistas al mar.Fechas y horarios de apertura:De abril a septiembre de 10 a 19 horasOctubre, febrero y marzo de 14 a 18 horasDe noviembre a enero de 14 a 17 horas",
          "El castillo fue la residencia preferida de los duques de Bretaña entre los siglos XIII y XV, y se construyó originalmente como pabellón de caza cerca del océano, al borde del inmenso bosque que cubría la península de Rhuys. Tal y como se visita hoy, el castillo de Suscinio es una suntuosa residencia ducal de los siglos XIV y XV. La residencia consta de dos grandes viviendas y un patio cerrado por muros cortina. En el primer piso de la casa de entrada, dos habitaciones tienen un pavimento medieval procedente de una capilla extramuros. Es uno de los ejemplos más bellos conocidos en Europa. Suscinio, adquirido por el Conseil Général du Morbihan, ha sido objeto de importantes trabajos de restauración durante treinta años. Horario del castillo:De noviembre a enero: abierto todos los días de 10 a 12 y de 14 a 17 horasDe febrero a marzo: abierto todos los días de 10 a 12 y de 14 a 18 horas (excepto los días 24, 25, 31 de diciembre y 1 de enero)De abril a septiembre: abierto todos los días de 10 a 19 horasOctubre: abierto todos los días de 10 a 12 y de 14 a 18 horasHora de cierre de la taquilla 1 hora antes del cierre del castillo",
          "El monumento imprescindible de Sarzeau  Construido en un emplazamiento excepcional en el sur de la península de Rhuys, entre tierra y marismas y en las inmediaciones del océano, el castillo de Suscinio fue en la Edad Media una de las residencias favoritas de los duques de Bretaña y su corte. Construido principalmente en el siglo XIII, durante el reinado de Juan I, el castillo era sobre todo una residencia de placer, a los duques de Bretaña les gustaba venir a cazar en el gran bosque que lo rodeaba.  Posteriormente fortificado y restaurado en varias ocasiones, este enorme monumento ha sido objeto de importantes trabajos de restauración durante más de treinta años. En 1995, se restauraron cuidadosamente los tejados del Logis Oeste y de la Torre Nueva, destruidos durante la Revolución.  Todos los veranos tienen lugar allí los espectáculos históricos, con trajes extravagantes y un impresionante espectáculo de luz y sonido Un patrimonio único en Europa  El castillo está abierto al público todo el año, y durante el verano se celebran numerosos actos culturales (festivales históricos, academia de teatro, conferencias, etc.).",
          "En un entorno natural excepcional, la impresionante fortaleza de Suscinio cuenta la historia del sur de Bretaña, desde el año 1200 hasta la actualidad. Notablemente, el dominio está clasificado como Espacio Natural",
          "Este castillo, que fue casa solariega y luego residencia de los duques de Bretaña, cuenta con 8 siglos de historia y aventuras. El castillo, catalogado como Monumento Histórico, ofrece varias actividades originales a lo largo del año: una visita inmersiva al castillo, una recreación de un campamento de caza, tiro con ballesta y un espectáculo nocturno de \"Luz y Sonido\" proyectado sobre las paredes en verano... La finca de Suscinio se encuentra en un espacio natural sensible, rico en fauna y flora notables. Se ofrecen visitas guiadas para descubrir estos entornos naturales y las especies que los habitan, y los senderos permiten recorrer este territorio donde la biodiversidad es muy rica.",
          "INCLUIDO EN EL CITY PASS GOLFE DU MORBIHAN VANNES 1 Entrada que da acceso a la visita libre, a las audioguías, a las visitas guiadas y a las actividades diurnas. + info en www.citypass.bzh La impresionante fortaleza de Suscinio le invita a vivir una jornada de cambio de aires y de descubrimiento. A su vez un priorato benedictino, una casa solariega, un palacio principesco, la residencia de los duques de Bretaña...  Detrás de sus murallas, el castillo cuenta con más de 800 años de historia llena de acontecimientos. Coursives, pasarelas cubiertas, panorama sobre el océano... Visite esta gran residencia principesca para sumergirse en el corazón de la Edad Media. A partir de las vacaciones de Semana Santa, el campamento de caza vuelve a la vida. Pruebe a disparar con la ballesta y comparta la vida de un veneur. La finca, clasificada como zona natural sensible, es un espacio protegido. Para descubrir la excepcional riqueza de la fauna y la flora que allí se encuentra, también hay senderos educativos para explorar. Abierto todo el año. Del 5 de enero al 7 de febrero y del 2 de noviembre al 3 de enero de 2021, de 14:00 a 17:00 horas, cerrado el 25/12 y el 01/01. Del 8 de febrero al 31 de marzo y del 1 de octubre al 1 de noviembre, de 10.00 a 18.00 horas. En abril, mayo, junio y septiembre, de 10.00 a 19.00 horas. En julio/agosto, de 10:00 a 20:00 horas - Espectáculo nocturno a partir de las 22:30 horas. Precio completo: 10,50€. Precio reducido: 6€. Gratis para los niños menores de 10 años. Venta de entradas en línea. Las audioguías, las visitas guiadas y la animación diurna están incluidas en el precio de la entrada.",
          "La impresionante fortaleza de Suscinio le invita a experimentar un día de cambio de escenario y de descubrimiento. En un tiempo fue un priorato, en otro una casa solariega, en otro la residencia de los duques de Bretaña.. Detrás de sus murallas, el castillo cuenta con más de 800 años de historia llena de acontecimientos. Coursives, pasarelas cubiertas, vistas panorámicas del océano? Visite esta amplia residencia para sumergirse en el corazón de la Edad Media. La finca, clasificada como zona natural sensible, está protegida. Descubra su excepcional riqueza, fauna y flora.",
          "La impresionante fortaleza de Suscinio le invita a vivir una jornada de descubrimiento y cambio de escenario. La impresionante fortaleza de Suscinio le invita a experimentar un cambio de escenario y descubrimientos Detrás de sus murallas, el castillo cuenta con más de 800 años de historia llena de acontecimientos. Coursives, pasarelas cubiertas, vistas panorámicas del océano? En 2018, el castillo celebrará su 800 aniversario: El castillo celebrará su 800 aniversario. Con motivo de este aniversario, se ofrecerá un nuevo recorrido más envolvente: nueva escenografía, campamento de caza, hábitat medieval, espectáculo nocturno... muchas novedades le esperan a partir de mayo de 2018.El Dominio, clasificado como Espacio Natural Sensible es un espacio protegido. Para descubrir la excepcional riqueza de la fauna y la flora que allí se encuentra, también se ofrecerán sendas educativas.",
          "Residencia de los Príncipes y Duques de Bretaña, a 50 km de Carnac.  La impresionante fortaleza de Suscinio le invita a vivir una jornada de cambio de escenario y descubrimiento. A su vez un priorato benedictino, una casa solariega, un palacio principesco, la residencia de los duques de Bretaña? Detrás de sus murallas, el castillo cuenta con más de 800 años de historia llena de acontecimientos. Coursives, pasarelas cubiertas, vistas panorámicas del océano? Visite esta gran residencia principesca para sumergirse en el corazón de la Edad Media.    En 2018 : El castillo celebrará su 800 aniversario. Con motivo de este aniversario, se ofrecerá un nuevo recorrido más envolvente: nueva escenografía, campamento de caza, hábitat medieval, espectáculo nocturno... muchas novedades te esperan a partir de mayo de 2018.  El Dominio, clasificado como Área Natural Sensible, es una zona protegida. Para descubrir la excepcional riqueza de la fauna y la flora que allí se encuentra, también se ofrecerán visitas educativas.  HORARIO: Del 8 de enero al 9 de febrero y del 13 de noviembre al 25 de diciembre: de 14:00 a 17:00 horas / Del 10 de febrero al 31 de marzo y del 1 de octubre al 12 de noviembre: de 10:00 a 18:00 horas / Abril, mayo, junio y septiembre: de 10:00 a 19:00 horas / Julio y agosto: de 10:00 a 20:00 horas / Vacaciones de Navidad: de 10:00 a 17:00 horas.  Por la noche, la taquilla cierra 1 hora antes del cierre del castillo.",
          "Según el estado actual del sitio:- Visita guiada o autoguiada gratuita para todos los visitantes que se presenten en la caja entre las 10:00 y las 13:30 horas en julio y agosto y que dispongan de una entrada- Oferta válida para un máximo de 3 adultos por grupo de amigos o familiares.",
          "Situado entre la tierra y el mar en la península de Rhuys, el Domaine de Suscinio ocupa un territorio en medio de las marismas; es un majestuoso testigo de la historia de Bretaña y de Francia.El Château de Suscinio ofrece la imagen de una gran residencia del siglo XV. Desde el gran patio interior, se pueden ver dos edificios principales, seis torres y dos muros de cortina, sin dejar de ser un castillo residencial, se pueden reconocer fácilmente los elementos típicos de los castillos medievales: muros de cortina, paseos parapetados, puentes levadizos, aspilleras, matacanes, etc., que son aquí tanto una decoración, símbolo del poder ducal, como elementos de defensa. Las marismas de Suscinio son humedales de una riqueza ecológica insospechada, que albergan una fauna y flora notables. Las marismas de Suscinio, restos de las salinas, por su conservación y evolución natural, nos permiten ser testigos privilegiados de un rico patrimonio cultural y de un raro patrimonio ecológico."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0284cae1-7624-3cce-a68d-1d727e6f4c88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0331eafe-b221-3e9c-9084-63dd5b7e2520",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06d999e8-63d9-3d99-b33a-b99bf866213c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a6cac5c-33dd-3479-b91c-41c472a05b6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0d370492-07da-35d3-b9c7-b52996e8a83d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f3642e3-582c-3c14-b0f2-b468dfd61a72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f769daa-13c3-3721-92bf-36b12c0f5868",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1541cea8-26ee-3260-a843-886029a644ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a906d55-0822-38e8-8ddf-4290464a58c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22c8796b-9997-3bb8-b140-903f116b5e91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23a1354b-5152-31e0-9605-07d236ff414f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2420b235-bda4-3863-bad5-2b40b0d76452",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d618fd2-34ea-3406-b6ed-189ee03ce280",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d7e51b6-9318-337d-88ad-9828a1c303f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e68e3d0-9c9b-3c34-91a3-b9e9b44ef0cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ea42a95-42f6-3f98-8048-8c6769f49a8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2edbdb4b-00d6-3f02-8c4f-cd818dd07d48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30691299-22b2-3145-bf34-d5d932bc6017",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30d58deb-1a91-3df6-9aa9-3fe90a75fe78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32bc3658-aee3-3fbc-b268-5842bb505176",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34b6ee72-9af8-39d1-bbff-5312b399c937",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40a1a990-d3f7-31ab-8346-4f42d8d127a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40ee4ef3-aa10-398e-9d0d-b5026370c31b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46068417-ba1f-311e-9df9-cae6461dad74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/470b2f3d-e33b-31d3-95f9-4d2d53398e2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47c51a63-6c64-349f-8a5b-ceda0d9a9748",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f7424a0-a6f7-34e9-9e13-568fe40d159a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4feb3c0f-414f-3b35-9f5d-61408ab5498b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50179e66-4480-3fec-b620-9500ccd1d906",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5430f025-1088-3772-944e-6d1fcc374ce9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e590458-671d-3311-9a50-366372055b0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f31b79f-f06b-399e-bd08-2f9a460bf721",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/619dde77-a9c7-3ca1-ab05-969ea99c8dc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64ea25b0-9fd3-3ad4-9409-2149f6a7e9d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69ad6475-e3ce-3cf6-8d7e-978c439c8549",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ab24089-73c8-3fda-9557-9ec39f636d71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bc9bc6f-9c89-30bf-bf3f-c54061405bd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bfdd6ad-eeee-3013-be23-4d244ecc552a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70660ebe-9725-32e0-b1f9-06fa12454aee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7146ac9e-f95b-3afa-bd3b-29e8f1ab1556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/731a60c5-726d-3f6e-b766-20af35eb169c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7382a996-1dd7-32b6-a104-e001bdc2a8fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756889e1-6b61-3b00-9885-42f0c21201cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77dabf56-e86d-3587-811b-46b2d5d6558e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c1b84dd-d5d9-3991-ba1c-e1f53626d4fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8380a9e1-bb07-3dca-a53e-5f35d90a04cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84bf530d-e3a6-3bb0-bcaa-026e9e5e5096",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85c79841-0f63-3628-bdde-48cac4f35438",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8695fdfa-00d5-3af6-bad8-972d739e98ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87d06bb7-d01f-3422-b9eb-25fcb1d936d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/891d179b-e9cd-344e-9289-4d7997f1451f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a07cfad-e6dd-38c6-a0d3-5e64f4c6fa68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b145a84-4297-3ae9-afdb-bb0e29dc4d06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c2e4c27-05b3-3d42-9907-259779b74bb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90a56a38-b07e-3b68-bbef-e4ee14bcf544",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/939660b6-174d-3248-897a-4b540d973692",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9474e461-5c9f-3880-a1de-f36b925fd69b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9730697b-2988-354e-a902-381a03986bcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/995b5996-939c-3d39-8eab-ae09c6a8b862",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d7bc101-18ef-3121-b268-546a6a5c8c66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9dc484f7-dd41-3eb1-8426-2b236a503e08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e7ade6d-f51b-3e19-ae66-974b03a788d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eecc42e-043d-305d-a2b5-b018efc3a7c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f27a942-22d8-316b-bf67-ed5d8160abd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa8d5d45-55af-37c3-bcac-eed23415b821",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2b7f1ee-1227-36a9-98bf-8b9ae4d31874",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6d6f6ee-f734-3ae7-a240-d343ae5e21fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd2807c2-2ee2-3549-a7dc-b128faadb861",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd2e56da-7808-3f95-98c5-64b2a2cb8c2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c18c7221-0b0d-3d93-9769-82900c8e6791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1cb5aa8-d58d-3496-8209-404047ca3992",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c48562a6-959a-3778-8c61-6100f839b7f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5f95337-0923-3d92-b838-46c44d3c201b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c62c3224-78f7-3a8d-bee6-05e840516747",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6d449a5-8717-3d99-b991-e7c54bc73d26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c97fdd80-2a10-3f8a-bf58-5e4a6c567533",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca926080-9c69-39a7-86fd-88e7cbfd0ee3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb6f5fa5-9872-3780-b860-a2695d5e2b9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd5a3c75-eef7-3f60-b1c8-d7849c373636",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2f4d789-e1c8-3c64-a2a1-167c5d7d4de4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3e791d8-1123-3cbf-ae63-c1278d54ab7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7a87a3e-233b-3f1d-9cda-909ee671605e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7bec2b8-08d8-383a-b7b0-4384a1cef1fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daa58beb-3f39-3b40-88bb-429a08de6a12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e17f167f-f77c-3e3c-a46d-d4bfe3d8b2bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3244db1-875e-3b8f-a699-2d43d4447fab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4d5d0c8-121b-331d-9799-10405bf1c568",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ead897ae-c630-3e32-bd54-2d94922958db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed902cdf-6ed5-338c-80a9-886864f644d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f44e3c47-9489-3835-910f-ffbe733fb3ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe744bd1-523b-35a2-8203-611bb254f3cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Schloss Suscinio, ein Juwel der mittelalterlichen Architektur, das am Meer in einer grünen Oase liegt, in einer außergewöhnlichen Umgebung zwischen Ozean und Sümpfen, bietet einen Tag der Abwechslung zwischen Natur und Kultur.",
          "Eingebettet zwischen Wäldern und Sümpfen liegt die Domaine de Suscinio, ein einzigartiges mittelalterliches Juwel im Herzen der Halbinsel Rhuys.",
          "Hereinspaziert, es ist offen! Über 40 Ideen für Ausflüge und Aktivitäten für alle!",
          "In einer außergewöhnlichen natürlichen Umgebung erzählt die beeindruckende Festung von Suscinio die Geschichte der Südbretagne von 1200 bis heute. Bemerkenswert ist, dass das Gebiet aufgrund seiner reichen Fauna und Flora als Espaces Naturels Sensibles eingestuft wurde.",
          "Schloss Suscinio, ehemaliges Landgut der Herzöge der Bretagne, liegt in Sarzeau, auf der Seite des Ozeans."
        ],
        "en": [
          "Château de Suscinio, former estate of the Dukes of Brittany, located on Sarzeau, on the ocean side.",
          "Come and enjoy a day of change of scenery, between nature and culture.",
          "Come in, it's open! More than 40 ideas for outings and activities for everyone!",
          "In an exceptional natural environment, the impressive fortress of Suscinio tells the story of Southern Brittany from 1200 to the present day. Remarkable, the estate is classified as a Sensitive Natural Area for the richness of its fauna and flora.",
          "The Suscinio castle, a jewel of medieval architecture, located by the sea in a green setting, in an exceptional environment between ocean and marshes, offers a day of change of scenery between nature and culture.",
          "This castle was the favourite residence of the Dukes of Brittany, a sumptuous ducal residence of the 14th and 15th centuries. It comprises two large living quarters and a courtyard closed with curtain walls. On the 1st floor of the entrance dwelling, two rooms present a medieval pavement of a chapel outside the walls. It is one of the most beautiful examples known in Europe."
        ],
        "it": [
          "Château de Suscinio, antica tenuta dei duchi di Bretagna, situata sul lato oceano di Sarzeau.",
          "Entrate, è aperto! Più di 40 idee per gite e attività per tutti!",
          "Il Domaine de Suscinio, 800 anni di storia, tra l'Oceano Atlantico e il Golfo di Morbihan.",
          "Il castello di Suscinio, gioiello di architettura medievale, situato in riva al mare in una cornice di verde, in un ambiente eccezionale tra l'oceano e le paludi, offre una giornata di cambio di scena tra natura e cultura.",
          "In un ambiente naturale eccezionale, l'imponente fortezza di Suscinio racconta la storia della Bretagna meridionale, dal 1200 ai giorni nostri. Il dominio è classificato come Area Naturale Sensibile per la ricchezza della sua fauna e flora.",
          "Incastonato tra boschi e paludi, il Domaine de Suscinio è un gioiello medievale unico nel cuore della penisola di Rhuys.",
          "Questo castello era la residenza preferita dei duchi di Bretagna, una sontuosa residenza ducale del XIV e XV secolo. Si tratta di due grandi abitazioni e di un cortile chiuso da cortine murarie. Al primo piano della casa d'ingresso, due stanze presentano una pavimentazione medievale proveniente da una cappella fuori dalle mura. È uno degli esempi più belli conosciuti in Europa.",
          "Venite a godervi una giornata tra natura e cultura."
        ],
        "fr": [
          "Ce château fut la résidence préférée des Ducs de Bretagne, une somptueuse résidence ducale des XIV et XVème siècles. Elle comprend deux grands corps d’habitation et une cour fermée de courtines. Au 1er étage du logis d’entrée, deux salles présentent un pavement médiéval d’une chapelle hors les murs. C’est l’un des plus beaux exemples connus en Europe.",
          "Château de Suscinio, ancien domaine des Ducs de Bretagne, situé sur Sarzeau, côté océan.",
          "Dans un environnement naturel d’exception, l’impressionnante forteresse de Suscinio raconte l’histoire de la Bretagne Sud, de 1200 à nos jours. Remarquable, le domaine est classé aux Espaces Naturels Sensibles pour la richesse de sa faune et sa flore.",
          "Entrez c'est ouvert! Plus de 40 idées de sorties & activités pour tous!",
          "Le Domaine de Suscinio, 800 ans d'histoire, entre Océan Atlantique et Golfe du Morbihan.",
          "Le château de Suscinio, joyau de l'architecture médiévale, situé au bord de la mer dans un écrin de verdure, dans un environnement exceptionnel entre océan et marais, propose une journée de dépaysement entre nature et culture.",
          "Niché entre bois et marais, le Domaine de Suscinio est un joyau médiéval unique, au cœur de la Presqu’île de Rhuys.",
          "Venez profiter d’une journée de dépaysement, entre nature et culture."
        ],
        "nl": [
          "Dit kasteel was de favoriete residentie van de hertogen van Bretagne, een weelderig hertogelijk verblijf uit de 14e en 15e eeuw. Het bestaat uit twee grote woningen en een door gordijnmuren omsloten binnenplaats. Op de eerste verdieping van het ingangshuis hebben twee kamers een middeleeuws plaveisel van een kapel buiten de muren. Dit is een van de mooiste voorbeelden die we in Europa kennen.",
          "Het kasteel van Suscinio, een juweel van middeleeuwse architectuur, gelegen aan de kust in een groene omgeving, in een uitzonderlijke omgeving tussen de oceaan en de moerassen, biedt een dag vol afwisseling tussen natuur en cultuur.",
          "Kom binnen, het is open! Meer dan 40 ideeën voor uitjes en activiteiten voor iedereen!"
        ],
        "es": [
          "Château de Suscinio, antigua finca de los duques de Bretaña, situada en el lado oceánico de Sarzeau.",
          "El Domaine de Suscinio, 800 años de historia, entre el Océano Atlántico y el Golfo de Morbihan.",
          "El castillo de Suscinio, joya de la arquitectura medieval, situado a orillas del mar en un entorno verde, en un ambiente excepcional entre el océano y las marismas, ofrece un día de cambio de escenario entre la naturaleza y la cultura.",
          "En un entorno natural excepcional, la impresionante fortaleza de Suscinio cuenta la historia del sur de Bretaña, desde 1200 hasta la actualidad. Notablemente, el dominio está clasificado como Área Natural Sensible por la riqueza de su fauna y flora.",
          "Enclavado entre bosques y pantanos, el Domaine de Suscinio es una joya medieval única en el corazón de la península de Rhuys.",
          "Este castillo era la residencia favorita de los duques de Bretaña, una suntuosa residencia ducal de los siglos XIV y XV. Consta de dos grandes viviendas y un patio cerrado por muros de cortina. En el primer piso de la casa de entrada, dos habitaciones tienen un pavimento medieval procedente de una capilla extramuros. Es uno de los ejemplos más bellos conocidos en Europa.",
          "Venga a disfrutar de una jornada entre la naturaleza y la cultura.",
          "¡Entra, está abierto! Más de 40 ideas de excursiones y actividades para todos"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ed2672fb-f7b0-3e48-9b24-5c7713cec188",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/791de4d5-bc1c-367c-8f5b-075749d6033c",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "vidéo"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb569ede-07da-382a-9bea-d138e7631392",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/5a7317cc-1a17-465b-8298-5ba7d42dbc2f/empty.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ed2672fb-f7b0-3e48-9b24-5c7713cec188",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/791de4d5-bc1c-367c-8f5b-075749d6033c",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "vidéo"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb569ede-07da-382a-9bea-d138e7631392",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/5a7317cc-1a17-465b-8298-5ba7d42dbc2f/empty.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a32f074-6d06-39a9-be44-8518c3d0fc0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/11edf469-93fa-302a-9209-e69629dfe8cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/12d1ea1c-518d-3751-9f55-e4c2aa90081b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/20de05d6-7595-3881-9263-13c8465a5fb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c4d95d1-315f-368a-b24a-573701a01ced",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/335c2041-2a59-33e0-8f41-134f462f722f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/385981af-5fdd-3fab-ad02-6167455cf317",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/497e7f72-eb1a-3b14-ae7e-fb4be70fb18a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4ab497da-6b1f-3b11-84c5-c1b2f133dc9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5de69181-9ed3-3aaf-99d9-980ddd188949",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/640aa872-5974-35dd-9fc7-b06a9565d970",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6429846e-b433-30af-89a0-68e158af4023",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73e413f4-dbbb-30b7-92bc-5ab07a6a6d18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/840fc756-1fcc-3775-b0a2-f84e2f28a8d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85f72108-2a29-3bfa-875d-8bf090973c35",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a0998d5-cd71-35f4-944c-db137ef10b20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a633f6db-6dc5-3e23-99ef-cb1d4d691268",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7e15b07-003a-3a02-a04b-72611aef902b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af7a3007-399a-3ade-bb4e-d217b6480935",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/babf2cab-5faa-3598-9d33-949b5b4ec6f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4096a35-3a7f-31c8-963c-b48df79caf1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f97cabe6-7ec5-3242-9560-63aa9932ae97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd3421c9-906b-3d54-93ec-bf1b1b9f9801",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe689521-91a8-38f4-ae76-6e2a99421141",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3dcf38d8-73e3-3321-b922-9921283087dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0f778a7-15e9-3f7b-a71c-715dcbd5ff54",
          "schema:addressLocality": "Sarzeau",
          "schema:postalCode": "56370",
          "schema:streetAddress": [
            "Route Du Duc Jean v",
            "Suscinio"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarzeau"
              ],
              "pt": [
                "Sarzeau"
              ],
              "en": [
                "Sarzeau"
              ],
              "it": [
                "Sarzeau"
              ],
              "fr": [
                "Sarzeau"
              ],
              "nl": [
                "Sarzeau"
              ],
              "es": [
                "Sarzeau"
              ]
            },
            "insee": "56240",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9ec5b48a-e301-3eac-8f8b-df63764b8e04",
        "schema:elevation": "0",
        "schema:latitude": "47.51334",
        "schema:longitude": "-2.728689",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/01229c32-dd54-37a0-bc57-6d19a2875835",
          "schema:validFrom": "2017-01-02T00:00:00",
          "schema:validThrough": "2017-11-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/108ccd96-f327-314f-b96a-186ca7e60b7d",
          "schema:validFrom": "2019-11-01T00:00:00",
          "schema:validThrough": "2019-12-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63a76714-1b53-3842-807b-a729d9e301d6",
          "schema:validFrom": "2019-12-23T00:00:00",
          "schema:validThrough": "2024-12-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9381bbd3-d2a5-3a78-ba6d-0ac4f4fc32ef",
          "schema:validFrom": "2017-12-26T00:00:00",
          "schema:validThrough": "2017-12-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-11",
  "lastUpdateDatatourisme": "2023-06-16T01:27:12.847Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/157e6541-e76b-3b01-a189-870e8b5bed93",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a3d8daf2-6c04-3c33-925e-5a04cbd35de2",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}