{
  "@id": "https://data.datatourisme.fr/5/028cebe4-f324-367e-8fff-2280711dd06e",
  "dc:identifier": "253001481",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Maisons à oriels"
    ]
  },
  "creationDate": "2018-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/19fd6550-6fc9-35a1-abb6-d3aa7c87fb3c",
      "schema:email": [
        "info@tourisme-eguisheim-rouffach.com"
      ],
      "schema:telephone": [
        "+33 3 89 78 53 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-eguisheim-rouffach.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19fd6550-6fc9-35a1-abb6-d3aa7c87fb3c",
      "schema:email": [
        "info@tourisme-eguisheim-rouffach.com"
      ],
      "schema:telephone": [
        "+33 3 89 78 53 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-eguisheim-rouffach.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c1caffd-4a1a-371f-b450-f5b8989a0c23",
      "schema:email": [
        "info@tourisme-eguisheim-rouffach.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME PAYS D'EGUISHEIM ET DE ROUFFACH",
      "schema:telephone": [
        "+33 3 89 78 53 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-eguisheim-rouffach.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8b2d399a-db00-3c86-9e94-85a8bc193938",
      "dc:description": {
        "de": [
          "In Rouffach sind mehrere Häuser mit Erker erhalten geblieben. Hier sind die bemerkenswertesten: Rue des Bouchers: Haus im Stil der Spätrenaissance. Die alten Wappenschilde wurden während der Revolution abgeschlagen. Es trägt die Jahreszahl 1663, als es von dem Kaufmann Jean Sohn und seiner Frau Marie-Madeleine Klopp erbaut wurde. 11 Rue Raymond Poincaré: Das ehemalige Haus des Deutschen Ordens im Stil der Spätrenaissance, in dem heute die Institution Saint-Joseph untergebracht ist. Das im 17. Jahrhundert erbaute Gebäude wurde 1718 vom Deutschen Orden erworben, da es in der ehemaligen Kommandantur in der Rue de la Gendarmerie zu eng wurde. rue Raymond Poincaré 17: Der Erker dieses ehemaligen Patrizierhauses stammt aus dem Jahr 1590. In den Nebengebäuden befanden sich im 19. Jahrhundert die Werkstätten der berühmten Orgelbauer Rabiny-Callinet (1785-1872). Rue de la Demi-Lune: Das ehemalige Gasthaus \"A la Demi-Lune\" aus dem Jahr 1620 ist mit einem schönen Erker versehen, der noch immer das ursprüngliche Schild trägt. Rue de la Gendarmerie: Das Gebäude der Deutschordenskomturei wurde 1533 erbaut und einigen Umbauten unterzogen, darunter 1603 der Anbau eines Erkers, der in der Mitte das Wappen des Deutschen Ordens trägt, das von den Wappen der Komture flankiert wird. Diese Wappen wurden dank der Geistesgegenwart des Verwalters Aichelmann, der sie vor den Blicken der Revolutionäre verbarg, indem er sie mit einer Bretterdecke verdeckte, vor der Wut der Revolutionäre verschont."
        ],
        "en": [
          "Several houses with oriel are rescensées in Rouffach. Here are the most remarkable: rue des Bouchers: house of late Renaissance style. The old crests were hammered during the revolution. The date of 1663, the year of its construction by the merchant Jean Sohn and his wife Marie-Madeleine Klopp, can be read. 11 rue Raymond Poincaré: the former house of the Teutonic Order, in late Renaissance style, now occupied by the Institution Saint-Joseph. The building, built in the 17th century, was acquired in 1718 by the Teutonic Order, which was too cramped in the former commandery on rue de la Gendarmerie. 17 rue Raymond Poincaré: the oriel which decorates this former patrician house dates from 1590. In the 19th century, the workshops of the famous organ builders Rabiny-Callinet (1785-1872) were located in its outbuildings. Rue de la Demi-Lune: the former inn \"A la Demi-Lune\" built in 1620 is decorated with a beautiful oriel which still bears the original sign. Rue de la Gendarmerie: the building of the Commandery of the Teutonic Order was built in 1533 and has undergone some transformations, including the addition in 1603 of the oriel which bears in its middle the coat of arms of the Teutonic Order, flanked by the coats of arms of commanders. These escutcheons were spared from the revolutionary fury thanks to the presence of mind of the administrator Aichelmann, who hid them from view by covering them with boards."
        ],
        "it": [
          "A Rouffach si sono conservate diverse case a bovindo. Ecco i più notevoli: rue des Bouchers: una casa del tardo Rinascimento. Il vecchio stemma è stato forgiato durante la rivoluzione. Vi si legge la data del 1663, anno della sua costruzione da parte del mercante Jean Sohn e di sua moglie Marie-Madeleine Klopp. 11 rue Raymond Poincaré: l'antica casa dell'Ordine Teutonico, in stile tardo rinascimentale, oggi occupata dall'Istituzione Saint-Joseph. L'edificio, costruito nel XVII secolo, fu acquistato nel 1718 dall'Ordine Teutonico, troppo angusto per lo spazio che occupava nell'antica commenda di rue de la Gendarmerie. 17 rue Raymond Poincaré: il bovindo che orna questa antica casa patrizia risale al 1590 e nelle sue dipendenze si trovavano, nel XIX secolo, i laboratori dei famosi costruttori di organi Rabiny-Callinet (1785-1872). Rue de la Demi-Lune: l'antica locanda \"A la Demi-Lune\", costruita nel 1620, è ornata da un bel bovindo che reca ancora l'insegna originale. Rue de la Gendarmerie: l'edificio della Commenda dell'Ordine Teutonico fu costruito nel 1533 e ha subito alcune trasformazioni, tra cui l'aggiunta nel 1603 del bovindo che reca lo stemma dell'Ordine Teutonico, affiancato dagli stemmi dei comandanti. Questi stemmi furono risparmiati dalla furia rivoluzionaria grazie alla presenza di spirito dell'amministratore Aichelmann, che li nascose alla vista coprendoli con delle assi."
        ],
        "fr": [
          "Plusieurs maisons à oriel sont rescensées à Rouffach. Voici les plus remarquables: rue des Bouchers: maison de style Renaissance tardif. Les anciens écussons ont été martelés lors de la révolution. On y lit la date de 1663, année de sa construction par le marchand Jean Sohn et son épouse Marie-Madeleine Klopp. 11 rue Raymond Poincaré: l'ancienne maison de l'Ordre Teutonique, de style Renaissance tardif occupée actuellement par l'Institution Saint-Joseph. L'immeuble, construit au 17ème siècle, fut acquis en 1718 par l'Ordre Teutonique, trop à l'étroit dans l'ancienne commanderie de la rue de la Gendarmerie. 17 rue Raymond Poincaré: l'oriel qui orne cette ancienne maison patricienne date de 1590. Dans ses dépendances se trouvaient, au 19ème siècle, les ateliers des célèbres facteurs d'orgues Rabiny-Callinet (1785-1872). Rue de la Demi-Lune: l'ancienne auberge \"A la Demi-Lune\" construite en 1620 est ornée d'un bel oriel qui porte toujours l'enseigne primitive. Rue de la Gendarmerie: le bâtiment de la Commanderie de l'Ordre Teutonique a été construit en 1533 et a subi certaines transformations, dont le rajout en 1603 de l'oriel qui porte en son milieu le blason de l'Ordre Teutonique, flanqué par des armoiries de commandeurs. Ces écussons ont été épargnés de la fureur révolutionnaire grâce à la présence d'esprit de l'administrateur Aichelmann, qui les a cachés des regards en les masquant par une couverture de planches."
        ],
        "nl": [
          "In Rouffach zijn verschillende erkers bewaard gebleven. Hier zijn de meest opmerkelijke: rue des Bouchers: een huis uit de late Renaissance. Het oude wapen werd tijdens de revolutie in elkaar geslagen. De datum 1663 is erop te lezen, het jaar van de bouw door de koopman Jean Sohn en zijn vrouw Marie-Madeleine Klopp. 11 rue Raymond Poincaré: het voormalige huis van de Duitse Orde, in late renaissancestijl, nu bewoond door het Institut Saint-Joseph. Het gebouw, gebouwd in de 17e eeuw, werd in 1718 aangekocht door de Duitse Orde, die te weinig ruimte had in de voormalige commanderij in de rue de la Gendarmerie. 17 rue Raymond Poincaré: de erker die dit voormalige patriciërshuis siert dateert uit 1590, en in de bijgebouwen waren in de 19e eeuw de ateliers van de beroemde orgelbouwers Rabiny-Callinet (1785-1872) gevestigd. Rue de la Demi-Lune: de oude herberg \"A la Demi-Lune\" uit 1620 is versierd met een prachtig erkerraam waarop nog steeds het originele uithangbord staat. Rue de la Gendarmerie: het gebouw van de Commanderij van de Duitse Orde is gebouwd in 1533 en heeft een aantal transformaties ondergaan, waaronder de toevoeging in 1603 van de erker met het wapen van de Duitse Orde, geflankeerd door de wapens van de commandanten. Deze wapens bleven gespaard van de revolutionaire woede dankzij de tegenwoordigheid van geest van administrateur Aichelmann, die ze aan het oog onttrok door ze met planken te bedekken."
        ],
        "es": [
          "En Rouffach se conservan varias casas con mirador. Aquí están los más notables: rue des Bouchers: una casa del Renacimiento tardío. El antiguo escudo de armas fue forjado durante la revolución. En ella se puede leer la fecha de 1663, año de su construcción por el comerciante Jean Sohn y su esposa Marie-Madeleine Klopp. 11 rue Raymond Poincaré: antigua casa de la Orden Teutónica, de estilo renacentista tardío, ocupada actualmente por la Institución Saint-Joseph. El edificio, construido en el siglo XVII, fue adquirido en 1718 por la Orden Teutónica, demasiado apretada en la antigua comandancia de la calle de la Gendarmería. 17 rue Raymond Poincaré: el mirador que adorna esta antigua casa patricia data de 1590, y en sus dependencias se encontraban, en el siglo XIX, los talleres de los famosos organeros Rabiny-Callinet (1785-1872). Rue de la Demi-Lune: la antigua posada \"A la Demi-Lune\", construida en 1620, está adornada con una hermosa ventana mirador que aún conserva el letrero original. Calle de la Gendarmería: el edificio de la Comandancia de la Orden Teutónica fue construido en 1533 y ha sufrido algunas transformaciones, entre ellas la adición en 1603 del oriel que lleva el escudo de la Orden Teutónica, flanqueado por los escudos de los comandantes. Estos escudos se salvaron de la furia revolucionaria gracias a la presencia de ánimo del administrador Aichelmann, que los ocultó de la vista cubriéndolos con tablones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/62d6bdde-f81c-3506-9847-dae6f313e349",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6705550b-90a1-35a6-90bd-2e0e99a8d416",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70b707b3-1000-3bcf-be9b-7c733209cbba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a958e33d-fe32-3c98-ba67-ec16a81fdd99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3f1f304-2257-3074-9396-5231398f684a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14b30379-eb1c-30f2-8378-bd9168f38557",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f14257c-40a1-374d-99da-b34d4763be35",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison avec oriel, Rouffach, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14b30379-eb1c-30f2-8378-bd9168f38557",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2f14257c-40a1-374d-99da-b34d4763be35",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maison avec oriel, Rouffach, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/86db9878-6646-3cc5-876b-de19bd23bd1c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e330fade-83b6-3c12-895d-ef7b814c0af1",
          "schema:addressLocality": "Rouffach",
          "schema:postalCode": "68250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68287",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouffach"
              ],
              "pt": [
                "Rouffach"
              ],
              "en": [
                "Rouffach"
              ],
              "it": [
                "Rouffach"
              ],
              "fr": [
                "Rouffach"
              ],
              "nl": [
                "Rouffach"
              ],
              "es": [
                "Rouffach"
              ]
            },
            "insee": "68287",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1a06f512-de58-3f82-88ea-7a02239834d6",
        "schema:elevation": "205",
        "schema:latitude": "47.9564879007123",
        "schema:longitude": "7.30104267597198",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-25",
  "lastUpdateDatatourisme": "2023-01-26T07:00:48.261Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}