{
  "@id": "https://data.datatourisme.fr/5/02a1c3b6-a9f2-32db-9075-30f2b00075ba",
  "dc:identifier": "223012614",
  "@type": [
    "schema:LocalBusiness",
    "BoutiqueOrLocalShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Chocolaterie Jacques Bockel"
    ]
  },
  "creationDate": "2015-04-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/85e5954f-cbee-3caa-b1ae-2516b0a97328",
      "schema:email": [
        "strasbourg@jacques-bockel.alsace"
      ],
      "schema:telephone": [
        "+33 3 90 22 17 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chocolats.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/40b5e1b9-5198-3f7e-bb12-2be582a1dd7e",
      "schema:email": [
        "strasbourg@jacques-bockel.alsace"
      ],
      "schema:legalName": "Chocolaterie Jacques Bockel",
      "schema:telephone": [
        "+33 3 90 22 17 47"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chocolats.alsace/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85e5954f-cbee-3caa-b1ae-2516b0a97328",
      "schema:email": [
        "strasbourg@jacques-bockel.alsace"
      ],
      "schema:telephone": [
        "+33 3 90 22 17 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chocolats.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a409a9cb-bcbf-3e3b-a521-c29f5d7ccc34",
      "dc:description": {
        "de": [
          "Ein handwerkliches Qualitätsunternehmen mit menschlicher Größe, ein Team von leidenschaftlichen und kreativen Fachleuten, ein enormes Potenzial, moderne Mittel - das ist in wenigen Worten die beste Beschreibung der Chocolaterie Jacques Bockel.\n\nDurch seine Leidenschaft für Schokolade ist eine weitere entstanden: die der reinen Ursprünge. So finden Sie in der Chocolaterie Jacques Bockel mehr als zwanzig Schokoladenursprünge, was ihn zu dem Chocolatier macht, der mit der größten Vielfalt arbeitet.\n\nWir sind in ganz Frankreich, aber auch in Belgien, England und Deutschland vertreten, da wir jedes Jahr an etwa fünfzig Messen (Schokolade, Gastronomie, Terroir) teilnehmen.\nDie Stärke und der Unterschied unserer Herstellung: strenge Auswahl der Rohstoffe, Originalität, Kreativität und vor allem Preise, die eines Herstellers würdig sind, da wir jede Form von Snobismus meiden.\n\nWir lieben es, unseren Kunden, von denen viele unsere Freunde geworden sind, so nah wie möglich zu sein.\n\nJacques Bockel, Komplize Ihrer Gaumenfreuden."
        ],
        "en": [
          "A quality craft company on a human scale, a team of passionate and creative professionals, an enormous potential, modern means, here in a few words is the best description of the Chocolaterie Jacques Bockel.\n\nThrough his passion for chocolate, another was born: that of pure origins. At the Jacques Bockel chocolate factory, you will find more than twenty origins of chocolate, which makes him the chocolate maker working with the greatest diversity.\n\nWe are present all over France, but also in Belgium, England and Germany, as we participate in about fifty trade fairs (chocolate, gastronomic, regional) each year.\nThe strength and difference of our production: rigorous selection of raw materials, originality, creativity, and above all prices worthy of a producer because we avoid any form of snobbery.\n\nWe like to be as close as possible to our clients, many of whom have become our friends.\n\nJacques Bockel, accomplice to your greed."
        ],
        "it": [
          "Un'azienda artigianale di qualità a misura d'uomo, un team di professionisti appassionati e creativi, un enorme potenziale, mezzi moderni: questa è la migliore descrizione della Chocolaterie Jacques Bockel.\n\nAttraverso la sua passione per il cioccolato, ne è nata un'altra: quella delle origini pure. Alla Chocolaterie Jacques Bockel troverete quindi più di venti origini di cioccolato, il che lo rende il cioccolatiere che lavora con la più grande diversità.\n\nSiamo presenti in tutta la Francia, ma anche in Belgio, Inghilterra e Germania, poiché partecipiamo ogni anno a una cinquantina di fiere (cioccolato, gastronomia, terroir).\nLa forza e la differenza della nostra produzione: selezione rigorosa delle materie prime, originalità, creatività e soprattutto prezzi degni di un produttore, perché rifuggiamo da ogni forma di snobismo.\n\nCi piace essere vicini ai nostri clienti, molti dei quali sono diventati nostri amici.\n\nJacques Bockel, complice della vostra avidità."
        ],
        "fr": [
          "Entreprise artisanale de qualité à taille humaine, une équipe de professionnels passionnés et créatifs, un potentiel énorme, des moyens modernes, voici en quelques mots la meilleure description de la Chocolaterie Jacques Bockel.\n\nA travers sa passion du chocolat, une autre est née : celle des pures origines. Ainsi, vous trouverez à la chocolaterie Jacques Bockel plus d'une vingtaine d'origines de chocolat, ce qui fait de lui le chocolatier travaillant avec la plus grande diversité.\n\nNous sommes présents sur toute la France, mais aussi en Belgique, Angleterre et Allemagne, puisque nous participons à une cinquantaine de salons (chocolats, gastronomiques, terroir) chaque année.\nLa force et la différence de notre fabrication : sélection rigoureuse des matières premières, originalité, créativité, et surtout prix dignes d'un producteur car nous fuyons toute forme de snobisme.\n\nNous aimons être au plus près de nos clients dont beaucoup sont devenus nos amis.\n\nJacques Bockel, complice de votre gourmandise."
        ],
        "es": [
          "Una empresa artesanal de calidad a escala humana, un equipo de profesionales apasionados y creativos, un enorme potencial, medios modernos, he aquí en pocas palabras la mejor descripción de Chocolaterie Jacques Bockel.\n\nDe su pasión por el chocolate nació otra: la de los orígenes puros. Así, en la Chocolaterie Jacques Bockel encontrará más de veinte orígenes de chocolate, lo que le convierte en el chocolatero que trabaja con mayor diversidad.\n\nEstamos presentes en toda Francia, pero también en Bélgica, Inglaterra y Alemania, ya que participamos en unas cincuenta ferias (de chocolate, gastronómicas, de terruño) cada año.\nLa fuerza y la diferencia de nuestra producción: la selección rigurosa de las materias primas, la originalidad, la creatividad y, sobre todo, unos precios dignos de un productor, porque huimos de toda forma de esnobismo.\n\nNos gusta estar cerca de nuestros clientes, muchos de los cuales se han convertido en nuestros amigos.\n\nJacques Bockel, cómplice de su codicia."
        ],
        "nl": [
          "Een ambachtelijk kwaliteitsbedrijf op mensenmaat, een team van gepassioneerde en creatieve vakmensen, een enorm potentieel, moderne middelen, dat is de beste beschrijving van Chocolaterie Jacques Bockel.\n\nDoor zijn passie voor chocolade ontstond een andere: die van de zuivere oorsprong. Zo vindt u bij Chocolaterie Jacques Bockel meer dan twintig origines van chocolade, waardoor hij de chocolatier is die met de grootste diversiteit werkt.\n\nWe zijn aanwezig in heel Frankrijk, maar ook in België, Engeland en Duitsland, want we nemen elk jaar deel aan een vijftigtal beurzen (chocolade, gastronomie, terroir).\nDe kracht en het verschil van onze productie: strenge selectie van grondstoffen, originaliteit, creativiteit en vooral prijzen die een producent waardig zijn, want wij mijden elke vorm van snobisme.\n\nWij staan graag dicht bij onze klanten, van wie velen onze vrienden zijn geworden.\n\nJacques Bockel, een handlanger van je hebzucht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1eaf0e56-a6ee-34d7-a4cd-4989bc1ef7ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59c21270-2260-3346-8b48-d79bec5c7d16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a7fc4f2-0eee-33e2-8bfa-6539a245aa78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab3a5036-8090-3bf9-914e-936439697d26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b81fb896-8633-3fbd-80b2-d2ecafc85143",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/af98ebe8-d3c8-30f8-b8e1-e6cd7a07aca0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a454cf4-200f-34a3-b264-2adc7ea7abcf",
          "schema:addressLocality": "Strasbourg",
          "schema:postalCode": "67000",
          "schema:streetAddress": [
            "10 rue du Vieux Marché aux Poissons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67482",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Strasbourg"
              ],
              "pt": [
                "Strasbourg"
              ],
              "en": [
                "Strasbourg"
              ],
              "it": [
                "Strasbourg"
              ],
              "fr": [
                "Strasbourg"
              ],
              "nl": [
                "Strasbourg"
              ],
              "es": [
                "Strasbourg"
              ]
            },
            "insee": "67482",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ca60cf87-15a7-3fb8-a5c2-9fad76f1b0c2",
        "schema:latitude": "48.5799999",
        "schema:longitude": "7.75025449999998",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-09-02",
  "lastUpdateDatatourisme": "2022-08-15T08:00:34.38Z"
}