{
  "@id": "https://data.datatourisme.fr/6/02e66995-1bc5-302f-8271-c668be286f4d",
  "dc:identifier": "PCUBFC039321001506",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Eine der schönsten Eisenbahnstrecken Frankreichs führt durch den Jura von Dole nach St-Claude. Entlang der 123 km langen Strecke entdecken Sie eine..."
    ],
    "en": [
      "One of the most beautiful railroad lines in France that crosses the Jura from Dole to St-Claude. Along its 123 km discover a variety of landscapes."
    ],
    "it": [
      "Una delle più belle linee ferroviarie della Francia che attraversa il Giura da Dole a St-Claude. Lungo i suoi 123 km, scoprite una varietà di paesaggi."
    ],
    "fr": [
      "Une des plus belles lignes ferroviaires de France qui traverse le Jura de Dole à St-Claude. Le long de ses 123 km découvrez une variété des paysages."
    ],
    "es": [
      "Una de las líneas ferroviarias más bellas de Francia que atraviesa el Jura de Dole a St-Claude. A lo largo de sus 123 km, descubra una gran variedad de paisajes."
    ],
    "nl": [
      "Een van de mooiste spoorlijnen van Frankrijk die de Jura doorkruist van Dole tot St-Claude. Ontdek langs de 123 km een verscheidenheid aan landschappen."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Ligne des Hirondelles"
    ],
    "en": [
      "La Ligne des Hirondelles"
    ],
    "fr": [
      "La Ligne des Hirondelles"
    ]
  },
  "creationDate": "2014-03-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f9970ac-e436-3e10-8627-f304fbe19ee1",
    "dc:identifier": "71bf9af4-3d57-4579-9410-d607f6e160c0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/14d9ee9e-93e0-359e-a998-2054515465af",
        "schema:postalCode": "39403",
        "schema:streetAddress": [
          "BP 80106",
          "Place Jean Jaurès"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT JURA MOREZ",
    "schema:telephone": [
      "+33 3 84 33 08 73"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://haut-jura.com/fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3d1bc960-219a-3fc8-940f-13440e326e9b",
      "schema:email": [
        "tourisme@haut-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 33 08 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/OfficedeTourismeHautJuraArcade/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9348039b-a27d-31f0-b4c9-9ae28b3a57d7",
      "dc:description": {
        "de": [
          "Die Schwalbenlinie durchquert den Jura von Norden nach Süden, von Dole bis Saint-Claude.\n\nAuf ihren 123 km entdecken Sie die Vielfalt der jurassischen Landschaften sowie ihre Viadukte und Tunnel, Kunstwerke, die ein Symbol für technische Meisterleistungen und ein echtes Zeugnis eines menschlichen Abenteuers zu Beginn des letzten Jahrhunderts sind!\n\nDer starke Wille der Industriellen aus dem Oberjura, nicht isoliert in den Bergen zu bleiben, führte in den 1860er Jahren zu seiner Geburtsstunde. Um die Regierung zu überzeugen, machte sich eine Handvoll Männer daran, diesen Weg selbst zu bauen, und trug zu seiner Finanzierung bei. Die ursprüngliche Trasse von Andelot über Morez nach La Cluse wurde schließlich am 10. August 1912 eingeweiht.\n\nNicht weniger als 36 Tunnel und 22 Viadukte säumen die Strecke und ermöglichen es den Fahrgästen, von der Ebene von Doloise über die Ausläufer der Weinberge bis hin zu den Hochebenen des Haut-Jura prächtige und schwindelerregende Landschaften zu genießen!\n\nDiese Strecke wird heute von der SNCF als touristischer Zug eingestuft und neue Züge mit großen Glasfenstern haben die alten Triebwagen ersetzt.\n\nDie Fremdenverkehrsbüros von Morez, Dole und Saint-Claude arbeiten gemeinsam daran, das ganze Jahr über touristische Angebote auf dieser Strecke anzubieten.\n\nOrganisierte und kommentierte Fahrten sorgen dafür, dass Sie Ihren Ausflug in der Sommer- und Wintersaison in vollen Zügen genießen können. \n\nAußerhalb dieser Zeiträume können Sie individuell auf der Strecke zu den regulären Zugzeiten reisen.\n\n\nENTDECKUNGSANGEBOTE\n\n\nFORMEL \"A L'ASSAUT DES VIADUCS ! \"\n\nMorez <> Morbier\n\nKommentierte Wanderung zwischen Morez und Morbier mit Laurent Lalouette, einem Bergwanderführer. \n\nDer Rückweg erfolgt mit dem Zug über den beeindruckendsten Abschnitt der Strecke mit seinen Viadukten an der Felsflanke.\n\nEntdecken Sie den Bau der Viadukte, die Industriegeschichte von Morez und die Uhrenindustrie in Morbier, den Fluss Biel, die Fauna und Flora des Juras...\n\nWanderschuhe vorsehen : 5 km | 180m Höhenunterschied.\n\nPreise: 15 €/Erwachsener - 10 €/Kind (4 bis 12 Jahre) - Kostenlos - unter 4 Jahren\n\nNächste Termine: jeden Dienstag in den Sommerferien: 7. Juni bis 27. September 2022\n\nAbfahrt: 9:15 Uhr - Office de Tourisme Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nReservierung erforderlich: Office de Tourisme de Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nAbfahrt mindestens 10 Pers. - maximal 25 pers. Zusätzliche Termine für gebildete Gruppen auf Anfrage möglich.\n\nFORMEL \"MEGATOUR ZU DEN VIADUKTEN\". \n\nChampagnole <> Morez\n\nEntdecken Sie einen der schönsten Abschnitte der Schwalbenlinie zwischen Champagnole und Morez: Viadukte an den Flanken der Klippen, tiefe Schluchten...\n\nJosiane Bertolini, eine Bergbegleiterin, lädt Sie zu einer außergewöhnlichen Reise auf einer der schönsten Eisenbahnstrecken Frankreichs ein. Sie wird Ihnen die Geschichte dieses außergewöhnlichen Kunstwerks, das Kulturerbe und die Landschaften des Juras, die Sie bewundern können, erzählen. \n\nIn Morez werden Ihnen Besichtigungen der Stadt und des Lunettenmuseums angeboten. Ein Rundgang, um das Know-how des Tals von Morez besser kennenzulernen. \n\nAnschließend steigen Sie zu Fuß ins Stadtzentrum hinab.\nFreies Mittagessen (denken Sie daran, Ihr Picknick mitzubringen oder ein Restaurant zu reservieren). \nIndividueller Ausflug, auf Ihre Wünsche zugeschnitten. \nAbfahrt von Mouchard, Champagnole, Morez, Saint-Claude. \nBegleiteter Ausflug von Josiane Bertolini, Bergbegleiterin. \n\nInformationen und Organisation: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "en": [
          "The Hirondelles line crosses the Jura from north to south, from Dole to Saint-Claude.\n\nAlong its 123 km you will discover the variety of the Jura landscapes, as well as its viaducts and tunnels, works of art that are symbols of technical prowess and a true testimony to a human adventure from the beginning of the last century!\n\nThe fierce determination of the industrialists of the Haute-Jurassie not to remain isolated in the mountains gave rise to the project in the 1860s. In order to convince the government, a handful of men set about building the route themselves and contributed to its financing. The original route linking Andelot to La Cluse via Morez was finally inaugurated on 10 August 1912.\n\nNo less than 36 tunnels and 22 viaducts punctuate this line, allowing passengers to enjoy sumptuous and breathtaking landscapes from the Doloise plain to the Haut-Jura plateaus, passing through the foothills of the vineyards!\n\nThis line is now classified by the SNCF as one of its tourist trains and new ones with large windows have replaced the old railcars.\n\nThe tourist offices of Morez, Dole and Saint-Claude work together to set up tourist offers on this line throughout the year.\n\nOrganised and commented trips will allow you to fully appreciate your excursion in summer and winter. \n\nOutside these periods, you can travel individually on the line, at the regular train times.\n\n\nDISCOVERY PACKAGES\n\n\nTHE \"ASSAULT ON THE VIADUCTS! \"\n\nMorez <> Morbier\n\nGuided walk between Morez and Morbier by Laurent Lalouette, mountain guide. \n\nThe return journey is made by train on the most impressive section of the line with its cliffside viaducts.\n\nDiscover the construction of the viaducts, the industrial history of Morez and the watchmaking industry in Morbier, the river Bienne, the fauna and flora of the Jura...\n\nBring walking shoes: 5 km, 180 m difference in altitude.\n\nPrices: 15 €/adult - 10 €/child (4 to 12 years old) - Free - 4 years old\n\nNext dates: every Tuesday of the summer holidays: from 7 June to 27 September 2022\n\nDeparture: 9.15 am - Haut-Jura Tourist Office - Place Jean Jaurès - 39400 MOREZ\n\nReservation required: Morez Tourist Office: 03 84 33 08 73 / tourisme@haut-jura.com\n\nDeparture minimum 10 pers. - maximum 25 people. Additional dates possible for groups on request.\n\nMEGA VIADUCTS TOUR\" FORMULA \n\nChampagnole <> Morez\n\nDiscover one of the most beautiful sections of the Swallows' Line between Champagnole and Morez : viaducts on the side of cliffs, deep gorges...\n\nJosiane Bertolini, a mountain guide, invites you on an extraordinary journey along one of the most beautiful railway lines in France. She will tell you about the history of this exceptional work of art, the heritage and the Jura landscapes that you will be able to admire. \n\nIn Morez, visits of the town and the spectacle museum are proposed. A tour to learn more about the know-how of the Morez valley. \n\nWalk down to the town centre.\nFree lunch (remember to bring your own picnic or reserve a restaurant). \nCustomised outing, adapted to your wishes. \nDeparture from Mouchard, Champagnole, Morez, Saint-Claude. \nAccompanied by Josiane Bertolini, mountain guide. \n\nInformation and organisation: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "it": [
          "La linea delle Hirondelles attraversa il Giura da nord a sud, da Dole a Saint-Claude.\n\nLungo i suoi 123 km scoprirete la varietà dei paesaggi del Giura, nonché i suoi viadotti e le sue gallerie, opere d'arte che sono simboli di abilità tecnica e una vera e propria testimonianza di un'avventura umana dell'inizio del secolo scorso!\n\nL'accanita determinazione degli industriali dell'Alta Giurassia a non rimanere isolati nelle montagne diede vita al progetto negli anni Sessanta del XIX secolo. Per convincere il governo, un manipolo di uomini si mise a costruire il percorso da solo e contribuì al suo finanziamento. Il percorso originale che collegava Andelot a La Cluse via Morez fu finalmente inaugurato il 10 agosto 1912.\n\nNon meno di 36 gallerie e 22 viadotti punteggiano questa linea, consentendo ai passeggeri di godere di paesaggi sontuosi e mozzafiato dalla pianura della Doloise agli altopiani dell'Haut-Jura, passando per i contrafforti dei vigneti!\n\nQuesta linea è ora classificata dalla SNCF come treno turistico e nuovi treni con grandi finestre hanno sostituito le vecchie automotrici.\n\nGli uffici turistici di Morez, Dole e Saint-Claude collaborano per allestire offerte turistiche su questa linea durante tutto l'anno.\n\nGite organizzate e commentate vi permetteranno di apprezzare appieno la vostra escursione sia in estate che in inverno\n\nAl di fuori di questi periodi, è possibile viaggiare individualmente sulla linea agli orari regolari dei treni.\n\n\nPACCHETTI SCOPERTA\n\n\nL'\"ASSALTO AI VIADOTTI! \"\n\nMorez <> Morbier\n\nEscursione guidata tra Morez e Morbier da Laurent Lalouette, guida alpina\n\nIl viaggio di ritorno si svolge in treno sul tratto più suggestivo della linea con i suoi viadotti a strapiombo.\n\nScoprite la costruzione dei viadotti, la storia industriale di Morez e l'industria orologiera di Morbier, il fiume Bienne, la fauna e la flora del Giura?\n\nPortare scarpe da trekking: 5 km, 180 m di dislivello.\n\nPrezzi: 15 € /adulto - 10 €/bambino (da 4 a 12 anni) - Gratis - 4 anni\n\nProssime date: tutti i martedì delle vacanze estive: dal 7 giugno al 27 settembre 2022\n\nPartenza : ore 9.15 - Ufficio del turismo dell'Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nPrenotazione obbligatoria: Ufficio del Turismo di Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nPartenza minima 10 persone. - massimo 25 persone. Possibilità di date aggiuntive per gruppi, su richiesta.\n\nFORMULA \"MEGA VIADOTTI TOUR\n\nChampagnole <> Morez\n\nScoprite uno dei tratti più belli della Linea delle Rondini tra Champagnole e Morez: viadotti sul fianco di pareti rocciose, gole profonde...\n\nJosiane Bertolini, guida alpina, vi invita a un viaggio straordinario lungo una delle più belle linee ferroviarie della Francia. Vi racconterà la storia di questa eccezionale opera d'arte, il patrimonio e i paesaggi del Giura che potrete ammirare\n\nA Morez vengono proposte visite della città e del museo degli spettacoli. Un tour per conoscere meglio il know-how della valle del Morez\n\nScendere a piedi fino al centro della città.\nPranzo libero (ricordatevi di portare il vostro picnic o di prenotare un ristorante)\nGita personalizzata, adattata ai vostri desideri\nPartenza da Mouchard, Champagnole, Morez, Saint-Claude\nAccompagnato da Josiane Bertolini, guida alpina\n\nInformazioni e organizzazione: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "fr": [
          "La ligne des Hirondelles traverse le Jura du nord au sud, depuis Dole jusqu’à Saint-Claude.\n\nLe long de ses 123 km vous découvrirez la variété des paysages jurassiens, ainsi que ses viaducs et tunnels, ouvrages d’art symboles de prouesse technique et véritable témoignage d’une aventure humaine du début du siècle dernier !\n\nLa farouche volonté des industriels haut-jurassiens de ne pas rester isolés dans la montagne donne son acte de naissance dans les années 1860. Pour convaincre le Gouvernement, une poignée d’hommes se mettent à construire eux-mêmes cette voie et contribuent à son financement. Le tracé originel reliant Andelot à La Cluse en passant par Morez est finalement inauguré le 10 août 1912.\n\nPas moins de 36 tunnels et 22 viaducs ponctuent cette ligne, permettant aux passagers de profiter depuis la plaine doloise aux plateaux du Haut-Jura, en passant par les contreforts du vignoble, de paysages somptueux et vertigineux !\n\nCette ligne est aujourd’hui classée par la SNCF au nombre de ses trains touristiques et de nouveaux aux larges baies vitrées ont remplacé les vieux autorails.\n\nLes offices de tourisme de Morez, Dole et Saint-Claude travaillent conjointement à la mise en place d’offres touristiques sur cette ligne tout au long de l'année.\n\nDes voyages organisés et commentés vous permettront d’apprécier pleinement votre excursion en saisons estivale et hivernale. \n\nEn dehors de ces périodes, vous pouvez voyager individuellement sur la ligne, aux horaires de trains réguliers.\n\n\nFORMULES DÉCOUVERTES\n\n\nFORMULE \"A L'ASSAUT DES VIADUCS ! \"\n\nMorez <> Morbier\n\nBalade pédestre commentée entre Morez et Morbier par Laurent Lalouette, accompagnateur en montagne. \n\nLe retour s'effectue par le train sur le tronçon le plus impressionnant de la ligne avec ses viaducs à flanc de falaise.\n\nDécouverte de la construction des viaducs, de l’histoire industrielle de Morez et de l’horlogerie à Morbier, de la Bienne, de la faune et flore jurassienne…\n\nPrévoir chaussures de marche : 5 km | 180m de dénivelé.\n\nTarifs : 15 €/adulte - 10 €/enfant (4 à 12 ans) - Gratuit - de 4 ans\n\nProchaines dates : tous les mardis des vacances d'été : du 7 juin au 27 septembre 2022\n\nDépart : 9h15 - Office de Tourisme Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nRéservation obligatoire : Office de Tourisme de Morez : 03 84 33 08 73 / tourisme@haut-jura.com\n\nDépart minimum 10 pers. - maximum 25 pers. Dates supplémentaires possibles pour les groupes constitués, sur demande.\n\nFORMULE \"MEGA CIRCUIT DES VIADUCS\" \n\nChampagnole <> Morez\n\nDécouvrez un des plus beau tronçon de la Ligne des Hirondelles entre Champagnole et Morez : viaducs à flanc de falaises, gorges profondes...\n\nJosiane Bertolini, accompagnatrice en montagne, vous invite à un voyage hors du commun sur une des plus belles lignes ferroviaires de France. Elle vous contera l'histoire de cet ouvrage d'art exceptionnel, le patrimoine et les paysages jurassiens que vous pourrez admirez. \n\nA Morez, des visites de la ville et du musée de la Lunette vous sont proposées. Un parcours pour mieux connaître les savoir-faire de la vallée morézienne. \n\nDescente à pied en centre-ville.\nDéjeuner libre (pensez à apporter votre pique-nique ou réserver un restaurant). \nSortie personnalisée, adaptée à vos souhaits. \nAu départ de Mouchard, Champagnole, Morez, Saint-Claude. \nSortie accompagnée par Josiane Bertolini, accompagnatrice en montagne. \n\nRenseignements et organisation : 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "es": [
          "La línea de Hirondelles atraviesa el Jura de norte a sur, de Dole a Saint-Claude.\n\nA lo largo de sus 123 km descubrirá la variedad de los paisajes del Jura, así como sus viaductos y túneles, obras de arte que son símbolos de la destreza técnica y un verdadero testimonio de una aventura humana de principios del siglo pasado\n\nLa férrea voluntad de los industriales de la Alta Jurásica de no quedarse aislados en las montañas dio origen al proyecto en la década de 1860. Para convencer al gobierno, un puñado de hombres se propuso construir la ruta ellos mismos y contribuyó a su financiación. La ruta original que unía Andelot con La Cluse vía Morez se inauguró finalmente el 10 de agosto de 1912.\n\nNada menos que 36 túneles y 22 viaductos jalonan esta línea, permitiendo a los pasajeros disfrutar de suntuosos e impresionantes paisajes desde la llanura de la Doloise hasta las mesetas del Haut-Jura, ¡pasando por las estribaciones de los viñedos!\n\nEsta línea está ahora clasificada por la SNCF como tren turístico y los nuevos trenes con grandes ventanas han sustituido a los antiguos vagones.\n\nLas oficinas de turismo de Morez, Dole y Saint-Claude colaboran para establecer ofertas turísticas en esta línea durante todo el año.\n\nLos viajes organizados y comentados le permitirán apreciar plenamente su excursión en verano e invierno\n\nFuera de estos periodos, puede viajar individualmente por la línea en los horarios habituales de los trenes.\n\n\nPAQUETES DE DESCUBRIMIENTO\n\n\nEL \"¡ASALTO A LOS VIADUCTOS! \"\n\nMorez <> Morbier\n\nPaseo guiado entre Morez y Morbier por Laurent Lalouette, guía de montaña\n\nEl viaje de vuelta se realiza en tren por el tramo más impresionante de la línea, con sus viaductos en los acantilados.\n\nDescubra la construcción de los viaductos, la historia industrial de Morez y la industria relojera de Morbier, el río Bienne, la fauna y la flora del Jura?\n\nLlevar calzado para caminar: 5 km, 180 m de desnivel.\n\nPrecios: 15€/adulto - 10€/niño (4 a 12 años) - Gratis - 4 años\n\nPróximas fechas: todos los martes de las vacaciones de verano: del 7 de junio al 27 de septiembre de 2022\n\nSalida : 9h15 - Oficina de Turismo de Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nReserva obligatoria: Oficina de Turismo de Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nSalida mínima de 10 pers. - máximo 25 personas. Posibilidad de fechas adicionales para grupos, previa solicitud.\n\nFÓRMULA \"MEGA VIADUCTOS\"\n\nChampagnole <> Morez\n\nDescubra uno de los tramos más bellos de la Línea de las Golondrinas entre Champagnole y Morez: viaductos en la ladera de los acantilados, profundas gargantas...\n\nJosiane Bertolini, guía de montaña, le invita a un extraordinario viaje por una de las líneas ferroviarias más bellas de Francia. Le contará la historia de esta excepcional obra de arte, el patrimonio y los paisajes del Jura que podrá admirar\n\nEn Morez, se proponen visitas a la ciudad y al museo del espectáculo. Un recorrido para conocer el saber hacer del valle del Morez\n\nBajar al centro de la ciudad.\nAlmuerzo gratuito (recuerde traer su propio picnic o reservar un restaurante)\nSalida personalizada, adaptada a sus deseos\nSalida de Mouchard, Champagnole, Morez, Saint-Claude\nAcompañado por Josiane Bertolini, guía de montaña\n\nInformación y organización: 06 70 06 94 91 - contact@jurabalades.com"
        ],
        "nl": [
          "De lijn Hirondelles doorkruist de Jura van noord naar zuid, van Dole naar Saint-Claude.\n\nLangs de 123 km zult u de verscheidenheid van de landschappen van de Jura ontdekken, evenals de viaducten en tunnels, kunstwerken die symbool staan voor technisch kunnen en een ware getuigenis zijn van een menselijk avontuur uit het begin van de vorige eeuw!\n\nDe sterke vastberadenheid van de industriëlen van de Haute-Jurassie om niet geïsoleerd te blijven in de bergen gaf in de jaren 1860 aanleiding tot het project. Om de regering te overtuigen ging een handvol mannen zelf aan de slag met de aanleg van de route en droeg bij aan de financiering ervan. Het oorspronkelijke traject tussen Andelot en La Cluse via Morez werd uiteindelijk op 10 augustus 1912 in gebruik genomen.\n\nNiet minder dan 36 tunnels en 22 viaducten doorkruisen deze lijn en laten de reizigers genieten van weelderige en adembenemende landschappen, van de Doloise vlakte tot de hoogvlakten van de Haut-Jura, langs de uitlopers van de wijngaarden!\n\nDeze lijn is nu door de SNCF ingedeeld bij de toeristische treinen en nieuwe exemplaren met grote ramen hebben de oude treinstellen vervangen.\n\nDe toeristenbureaus van Morez, Dole en Saint-Claude werken samen om het hele jaar door toeristische aanbiedingen op deze lijn op te stellen.\n\nGeorganiseerde en becommentarieerde tochten stellen u in staat uw excursie in zomer en winter ten volle te waarderen\n\nBuiten deze periodes kunt u individueel reizen op de lijn, op de reguliere treintijden.\n\n\nONTDEKKINGSPAKKETTEN\n\n\nDE \"AANVAL OP DE VIADUCTEN! \"\n\nMorez <> Morbier\n\nBegeleide wandeling tussen Morez en Morbier door Laurent Lalouette, berggids\n\nDe terugweg wordt per trein afgelegd over het meest indrukwekkende deel van de lijn met zijn rotsachtige viaducten.\n\nOntdek de bouw van de viaducten, de industriële geschiedenis van Morez en de horloge-industrie in Morbier, de rivier de Bienne, de fauna en flora van de Jura..\n\nNeem wandelschoenen mee: 5 km, 180 m hoogteverschil.\n\nPrijzen: 15 €/volwassene - 10 €/kind (4 tot 12 jaar) - Gratis - 4 jaar\n\nVolgende data: elke dinsdag van de zomervakantie: van 7 juni tot 27 september 2022\n\nVertrek: 9.15 uur - VVV-kantoor van de Haut-Jura - Place Jean Jaurès - 39400 MOREZ\n\nReservering verplicht: Toeristenbureau Morez: 03 84 33 08 73 / tourisme@haut-jura.com\n\nVertrek minimaal 10 pers. - maximaal 25 personen. Extra data mogelijk voor groepen, op aanvraag.\n\nMEGA VIADUCTEN TOUR\" FORMULE\n\nChampagnole <> Morez\n\nOntdek een van de mooiste stukken van de Zwaluwenlijn tussen Champagnole en Morez: viaducten op de zijkant van kliffen, diepe kloven...\n\nJosiane Bertolini, berggids, nodigt u uit voor een buitengewone reis over een van de mooiste spoorlijnen van Frankrijk. Zij zal u vertellen over de geschiedenis van dit uitzonderlijke kunstwerk, het erfgoed en de Jura landschappen die u kunt bewonderen\n\nIn Morez worden bezoeken aan de stad en het spektakelmuseum voorgesteld. Een rondleiding om meer te weten te komen over de knowhow van de Morez vallei\n\nLoop naar het centrum.\nGratis lunch (denk eraan uw eigen picknick mee te nemen of een restaurant te reserveren)\nUitje op maat, aangepast aan uw wensen\nVertrek van Mouchard, Champagnole, Morez, Saint-Claude\nBegeleid door Josiane Bertolini, berggids\n\nInformatie en organisatie: 06 70 06 94 91 - contact@jurabalades.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28f0496d-3188-3769-9b5b-8a91eebfd1ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c2f63ed-a114-3561-a66b-8747b8b016ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d17dd32-77cf-3dfd-8d95-65f20e3e5145",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7996e068-26ff-3a67-b8e9-250b77bb6afa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5ec389b-a5b1-3786-976e-2958b7e4d78f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d21da678-c129-300b-ab93-caba96b439ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb2d1619-afc6-3d2a-b2ba-a8572fa23238",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine der schönsten Eisenbahnstrecken Frankreichs führt durch den Jura von Dole nach St-Claude. Entlang der 123 km langen Strecke entdecken Sie eine..."
        ],
        "en": [
          "One of the most beautiful railroad lines in France that crosses the Jura from Dole to St-Claude. Along its 123 km discover a variety of landscapes."
        ],
        "it": [
          "Una delle più belle linee ferroviarie della Francia che attraversa il Giura da Dole a St-Claude. Lungo i suoi 123 km, scoprite una varietà di paesaggi."
        ],
        "fr": [
          "Une des plus belles lignes ferroviaires de France qui traverse le Jura de Dole à St-Claude. Le long de ses 123 km découvrez une variété des paysages."
        ],
        "es": [
          "Una de las líneas ferroviarias más bellas de Francia que atraviesa el Jura de Dole a St-Claude. A lo largo de sus 123 km, descubra una gran variedad de paisajes."
        ],
        "nl": [
          "Een van de mooiste spoorlijnen van Frankrijk die de Jura doorkruist van Dole tot St-Claude. Ontdek langs de 123 km een verscheidenheid aan landschappen."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/302ecfb7-936f-359a-85b4-4345c9b9ef4c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4f1cf54a-05e5-39da-821c-dac391014f91",
          "ebucore:title": {
            "de": [
              "https://sncf-my.sharepoint.com/personal/7276757u_commun_ad_sncf_fr/Documents/Fiches Horaires/FH SA 2023/Grilles horaires/OK validées AO/Pontarlier St Claude Dole SA 2023 def"
            ],
            "en": [
              "https://sncf-my.sharepoint.com/personal/7276757u_commun_ad_sncf_fr/Documents/Fiches Horaires/FH SA 2023/Grilles horaires/OK validées AO/Pontarlier St Claude Dole SA 2023 def"
            ],
            "fr": [
              "Horaire ligne Dole/Pontarlier/St Claude"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "© Mobigo"
          ],
          "rightsEndDate": "2023-12-10",
          "rightsStartDate": "2022-12-10"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/123f9b2e-dede-3215-ae3f-7627a96523cd",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/fiches-horaires-pontarlier-st-claude-dole-sa2023-1-.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04639853-6df1-3ec3-b140-a6e4ff38ff8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/05a03e78-1c3d-38d4-a2ea-2c54eb98957f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/08d2e37a-19f1-32c3-8496-082868ddc5be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74976100-e88e-3769-8c0a-d9d7ddd9908e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c64994e4-4cd1-3361-ac86-a703b0d5d4de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe253fed-163d-3b0a-86e5-f2fd005ad090",
          "schema:addressLocality": "Hauts de Bienne",
          "schema:postalCode": "39400",
          "schema:streetAddress": [
            "17 avenue Charles de Gaulle",
            "MOREZ"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39368",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hauts de Bienne"
              ],
              "pt": [
                "Hauts de Bienne"
              ],
              "en": [
                "Hauts de Bienne"
              ],
              "it": [
                "Hauts de Bienne"
              ],
              "fr": [
                "Hauts de Bienne"
              ],
              "nl": [
                "Hauts de Bienne"
              ],
              "es": [
                "Hauts de Bienne"
              ]
            },
            "insee": "39368",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9408476-e335-3a4b-a089-7a560f930186",
        "schema:latitude": "46.5263064",
        "schema:longitude": "6.0235415",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-06",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.726Z"
}