{
  "@id": "https://data.datatourisme.fr/6/0273dc33-effd-36df-9389-ce3389aa69f6",
  "dc:identifier": "FMABOU021V5045PD",
  "schema:endDate": [
    "2023-08-08"
  ],
  "schema:startDate": [
    "2023-08-08"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Une nuit étoilée à Blanot (Côte d'Or)"
    ],
    "en": [
      "Une nuit étoilée à Blanot (Côte d'Or)"
    ],
    "fr": [
      "Une nuit étoilée à Blanot (Côte d'Or)"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/68020c5b-279c-389c-b0c1-2538e826cb24",
    "dc:identifier": "36174fe7-b28b-474c-b839-1aaee28e326e",
    "schema:email": [
      "caroline.haillet@cotedor-tourisme.com"
    ],
    "schema:legalName": "COORDINATION CÔTE-D'OR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0be74e14-1dce-377b-bb87-709fbb755525",
      "schema:email": [
        "Planetariumblanot21430@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lesamisdelaplaine-blanot21.over-blog.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0be74e14-1dce-377b-bb87-709fbb755525",
      "schema:email": [
        "Planetariumblanot21430@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://lesamisdelaplaine-blanot21.over-blog.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b410ee2a-c3a6-30f0-83cb-b294581eca38",
      "dc:description": {
        "de": [
          "Blanot \"village étoilé\" 3 étoiles, ist Teil des vom Regionalen Naturpark Morvan eingeleiteten Prozesses zur Erlangung des RICE-Labels (Réserve Internationale Ciel Etoilé). Seine Lage und das Fehlen von Lichtverschmutzung ermöglichen qualitativ hochwertige Beobachtungen des Nachthimmels.\nDienstag, 8. August 2023, RACONTE-MOI LES ETOILES, ein Tag zur Entdeckung des Himmels und Einführung für jedermann im Herzen des Dorfes, mit der Teilnahme von Betreuern der Société d'Astronomie de Bourgogne (SAB) und ihrer professionellen Ausrüstung.\nNachmittags, von 16 bis 20 Uhr, überdachtes Planetarium, Einführung in die Beobachtung im Planetarium der SAB, das im Festsaal von Blanot eingerichtet wurde. Es finden 4 Sitzungen von jeweils 45 Minuten statt. \nDie Anzahl der Plätze ist auf maximal 18 pro Sitzung begrenzt, eine Voranmeldung per E-Mail ist ratsam. \n\nAb 20:15 Uhr findet im Festsaal von Blanot eine Präsentation des Projekts Ciel étoilé en Morvan durch die Projektträger statt. Ab 21 Uhr folgt das Freiluftplanetarium auf einer etwas abseits gelegenen Wiese in luftiger Höhe, geführte Beobachtung mit bloßem Auge. \nParkmöglichkeiten im Dorf und vor Ort, Fahrgemeinschaften für den Zugang zum Beobachtungsort empfohlen.\nPlanen Sie 5 Minuten Fußweg ein, eine Taschenlampe, die bei der Ankunft am Ort rot bedeckt sein sollte, um die Qualität der Beobachtung zu erhalten. Andere Lichtquellen sind am Beobachtungsort nicht erlaubt.\nUm es bequemer zu machen, bringen Sie eine Decke oder einen Liegestuhl mit und tragen Sie der Temperatur angepasste Kleidung, damit Sie den Himmel im Liegen besser beobachten können.\nDen ganzen Abend über Beobachtungsworkshops an drei SAB-Teleskopen, darunter ein T500, um mit den wissenschaftlichen Betreuern den Deep-Sky-Himmel zu entdecken. \nBei schlechtem Wetter wird eine Animation in Form von Videoprojektionen und Ausstellungen im Salle des Fêtes de Blanot aufrechterhalten.\nKleine Snacks und Getränke vor Ort im Dorf.\nOrganisiert von der Vereinigung LES AMIS DE LA PLAINE, mit Unterstützung der MAIRIE DE BLANOT.\nAusführliche Informationen auf der Website https://lesamisdelaplaine-blanot21.over-blog.com"
        ],
        "en": [
          "Blanot, a 3-star \"star village\", is part of the process undertaken by the Morvan Regional Nature Park with a view to obtaining the RICE label (International Starry Sky Reserve). Its location and the absence of light pollution allow high quality observations of the night sky.\nTuesday 8 August 2023, RACONTE-MOI LES ETOILES, a day of discovery of the sky and initiation for the general public in the heart of the village, with the participation of the organisers of the Société d'Astronomie de Bourgogne (SAB) and their professional equipment.\nIn the afternoon, from 4 pm to 8 pm, covered planetarium, introduction to observation in the SAB planetarium installed in the Salle des Fêtes in Blanot, 4 sessions of 45 minutes each will take place. \nThe number of places is limited to a maximum of 18 per session, so it is advisable to book in advance by e-mail. \n\nFrom 8.15 pm, in the Salle des Fêtes in Blanot, presentation of the Ciel étoilé en Morvan project by the project leaders, followed from 9 pm by the open-air planetarium in a slightly off-centre meadow, with guided observation with the naked eye. \nParking is available in the village and on the spot, carpooling is recommended for access to the observation site.\nAllow a 5 minute walk, a torch, covered in red upon arrival at the site to preserve the quality of the observation. No other light source will be allowed on the site.\nFor more comfort, bring a blanket or deckchair, clothing adapted to the temperatures, more comfortable observation of the sky lying down.\nThroughout the evening, observation workshops around 3 SAB telescopes, including a T500, to discover the deep sky with the scientific animators. \nIn the event of bad weather, a video-projection and exhibition will be held in the Salle des Fêtes in Blanot.\nFood and drink available in the village\nOrganised by the association LES AMIS DE LA PLAINE, with the support of the MAIRIE DE BLANOT\nDetailed information on the website https://lesamisdelaplaine-blanot21.over-blog.com"
        ],
        "it": [
          "Blanot, un \"villaggio stellare\" a 3 stelle, fa parte del percorso intrapreso dal Parco Naturale Regionale del Morvan per ottenere il marchio RICE (Riserva Internazionale del Cielo Stellato). La sua posizione e l'assenza di inquinamento luminoso consentono osservazioni di alta qualità del cielo notturno.\nMartedì 8 agosto 2023, RACONTE-MOI LES ETOILES, una giornata di scoperta del cielo e di iniziazione per il grande pubblico nel cuore del villaggio, con la partecipazione degli organizzatori della Société d'Astronomie de Bourgogne (SAB) e delle loro attrezzature professionali.\nNel pomeriggio, dalle 16.00 alle 20.00, planetario coperto, introduzione all'osservazione nel planetario della SAB installato nella Salle des Fêtes di Blanot, si terranno 4 sessioni di 45 minuti ciascuna.\nIl numero di posti è limitato a un massimo di 18 per sessione, pertanto si consiglia di prenotare in anticipo via e-mail.\n\nDalle 20.15, nella Salle des Fêtes di Blanot, presentazione del progetto Ciel étoilé en Morvan da parte dei responsabili del progetto, seguita dalle 21.00 dal planetario all'aperto in un prato leggermente decentrato, con osservazione guidata a occhio nudo.\nIl parcheggio è disponibile in paese e sul posto; per accedere al sito di osservazione si consiglia il car pooling.\nPrevedere 5 minuti di cammino, una torcia, coperta di rosso all'arrivo al sito per preservare la qualità dell'osservazione. Non saranno ammesse altre fonti di luce sul sito.\nPer un maggiore comfort, portare una coperta o una sedia a sdraio, un abbigliamento adatto alle temperature, per un'osservazione più comoda del cielo da sdraiati.\nPer tutta la sera, laboratori di osservazione intorno a 3 telescopi SAB, tra cui un T500, per scoprire il cielo profondo con gli animatori scientifici.\nIn caso di maltempo, sarà mantenuta un'animazione sotto forma di videoproiezione ed esposizione nella Salle des Fêtes di Blanot.\nCibo e bevande disponibili nel villaggio\nOrganizzato dall'associazione LES AMIS DE LA PLAINE, con il sostegno della MAIRIE DE BLANOT\nInformazioni dettagliate sul sito https://lesamisdelaplaine-blanot21.over-blog.com"
        ],
        "fr": [
          "Blanot \"village étoilé\" 3 étoiles, s’inscrit dans la démarche engagée par le Parc Naturel Régional du Morvan en vue de l’obtention du label RICE (Réserve Internationale Ciel Etoilé). Son emplacement et l’absence de pollution lumineuse permettent des observations du ciel nocturne de grande qualité.\nMardi 8 août 2023, RACONTE-MOI LES ETOILES, une journée découverte du ciel et initiation tout public en cœur de village, avec la participation des animateurs de la Société d’Astronomie de Bourgogne (SAB) et leur matériel professionnel.\nL’après-midi, de 16 h à 20 h, Planétarium couvert, initiation à l’observation dans le Planétarium de la SAB installé dans la Salle des Fêtes de Blanot, se dérouleront 4 séances de 45 mn chacune. \nNombre de places limité à 18 places maximum par séance, il est conseillé de réserver d’avance par courriel. \n\nA partir de 20h15, dans la Salle des Fêtes de Blanot, présentation du projet Ciel étoilé en Morvan par des porteurs du projet, suivie à partir de 21h par le Planétarium à ciel ouvert dans un pré légèrement excentré, en hauteur, observation guidée à l’œil nu. \nParking possible au bourg et sur place, covoiturage recommandé pour l’accès au site d’observation.\nPrévoir 5 mn de marche, une lampe torche, couverte de rouge dès l’arrivée sur le site pour préserver la qualité de l’observation. Aucune autre source lumineuse ne sera autorisée sur le site.\nPour plus de confort, apporter une couverture ou transat, une tenue adaptée aux températures, observation allongée du ciel plus confortable.\nToute la soirée, ateliers d’observations autour de 3 télescopes de la SAB dont un T500 pour découvrir le ciel profond avec les animateurs scientifiques. \nEn cas de mauvais temps, une animation sera maintenue sous forme de vidéo-projection et exposé en Salle des Fêtes de Blanot.\nPetite restauration et buvette sur place au bourg\nOrganisé par l’association LES AMIS DE LA PLAINE, avec le soutien de la MAIRIE DE BLANOT\nInformations détaillées sur le site https://lesamisdelaplaine-blanot21.over-blog.com"
        ],
        "nl": [
          "Blanot, een 3-sterren \"sterrendorp\", maakt deel uit van het proces dat het Regionaal Natuurpark van de Morvan onderneemt om het RICE label (International Starry Sky Reserve) te verkrijgen. De ligging en de afwezigheid van lichtvervuiling maken waarnemingen van de nachtelijke hemel van hoge kwaliteit mogelijk.\nDinsdag 8 augustus 2023, RACONTE-MOI LES ETOILES, een dag van ontdekking van de hemel en initiatie voor het grote publiek in het hart van het dorp, met deelname van de organisatoren van de Société d?Astronomie de Bourgogne (SAB) en hun professionele apparatuur.\nIn de namiddag, van 16.00 tot 20.00 uur, overdekt planetarium, inleiding tot het waarnemen in het planetarium van de SAB dat geïnstalleerd is in de Salle des Fêtes in Blanot, 4 sessies van elk 45 minuten.\nHet aantal plaatsen is beperkt tot maximaal 18 per sessie, dus het is raadzaam om vooraf per e-mail te reserveren.\n\nVanaf 20.15 uur, in de Salle des Fêtes in Blanot, presentatie van het project Ciel étoilé en Morvan door de projectleiders, vanaf 21.00 uur gevolgd door het planetarium in de open lucht in een iets afgelegen weiland, met geleide waarneming met het blote oog.\nEr is parkeergelegenheid in het dorp en ter plaatse, carpoolen wordt aanbevolen voor toegang tot de observatieplaats.\nReken op 5 minuten lopen, een zaklamp en een rode lamp bij aankomst op de locatie om de kwaliteit van de waarneming te behouden. Geen enkele andere lichtbron is toegestaan op de site.\nVoor meer comfort, breng een deken of ligstoel mee, kleding aangepast aan de temperaturen, meer comfortabel liggend waarnemen van de hemel.\nDe hele avond observatieworkshops rond 3 SAB-telescopen, waaronder een T500, om de deep sky te ontdekken met de wetenschappelijke animatoren.\nIn geval van slecht weer zal een animatie in de vorm van video-projectie en belichting in de Salle des Fêtes van Blanot worden gehandhaafd.\nEten en drinken beschikbaar in het dorp\nGeorganiseerd door de vereniging LES AMIS DE LA PLAINE, met de steun van de MAIRIE DE BLANOT\nGedetailleerde informatie op de website https://lesamisdelaplaine-blanot21.over-blog.com"
        ],
        "es": [
          "Blanot, \"pueblo de las estrellas\" de 3 estrellas, forma parte del proceso emprendido por el Parque Natural Regional de Morvan con vistas a la obtención de la etiqueta RICE (Reserva Internacional del Cielo Estrellado). Su ubicación y la ausencia de contaminación lumínica permiten observaciones de alta calidad del cielo nocturno.\nMartes 8 de agosto de 2023, RACONTE-MOI LES ETOILES, jornada de descubrimiento del cielo y de iniciación para el gran público en el corazón del pueblo, con la participación de los organizadores de la Société d'Astronomie de Bourgogne (SAB) y su equipo profesional.\nPor la tarde, de 16.00 a 20.00 h, planetario cubierto, iniciación a la observación en el planetario SAB instalado en la Salle des Fêtes de Blanot, tendrán lugar 4 sesiones de 45 minutos cada una.\nEl número de plazas está limitado a un máximo de 18 por sesión, por lo que se aconseja reservar con antelación por correo electrónico.\n\nA partir de las 20.15 h, en la Salle des Fêtes de Blanot, presentación del proyecto Ciel étoilé en Morvan por los responsables del proyecto, seguida a partir de las 21 h por el planetario al aire libre en un prado ligeramente descentrado, con observación guiada a simple vista.\nAparcamiento disponible en el pueblo y en el lugar, se recomienda compartir coche para acceder al lugar de observación.\nPrever 5 minutos a pie, una linterna, cubierta de rojo a la llegada al lugar para preservar la calidad de la observación. No se permitirá ninguna otra fuente de luz en el lugar.\nPara mayor comodidad, traiga una manta o tumbona, ropa adaptada a las temperaturas, observación más cómoda del cielo tumbado.\nToda la tarde, talleres de observación en torno a 3 telescopios SAB, incluido un T500, para descubrir el cielo profundo con los animadores científicos.\nEn caso de mal tiempo, se mantendrá una animación en forma de videoproyección y exposición en la Salle des Fêtes de Blanot.\nComida y bebida disponibles en el pueblo\nOrganizado por la asociación LES AMIS DE LA PLAINE, con el apoyo de la MAIRIE DE BLANOT\nInformación detallada en el sitio web https://lesamisdelaplaine-blanot21.over-blog.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a9dd03e-8426-3a65-8940-5e60b94b804e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64c660c4-ca50-3109-8e14-750c7bad12d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c4414ac-7770-3eeb-bc89-9dc44cc2ba5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/510d3d2b-be9a-3f54-af0b-1525f7dc7e6e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d6255baa-5574-3d9e-b606-92f73ac6f76c",
          "schema:addressLocality": "Blanot",
          "schema:postalCode": "21430",
          "schema:streetAddress": [
            "12 Rue de l'Église",
            "Salle des Fêtes de la Mairie, puis à l'extérieur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21083",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Blanot"
              ],
              "pt": [
                "Blanot"
              ],
              "en": [
                "Blanot"
              ],
              "it": [
                "Blanot"
              ],
              "fr": [
                "Blanot"
              ],
              "nl": [
                "Blanot"
              ],
              "es": [
                "Blanot"
              ]
            },
            "insee": "21083",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0d7f660c-5387-36a5-91ad-748c9bd0066e",
        "schema:latitude": "47.172",
        "schema:longitude": "4.23499",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-22",
  "lastUpdateDatatourisme": "2023-05-23T23:07:05.439Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bee5a84b-c742-3fb8-8531-625cd3290696",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-08",
      "endTime": "23:50:00",
      "startDate": "2023-08-08",
      "startTime": "16:00:00"
    }
  ]
}