{
  "@id": "https://data.datatourisme.fr/30/0b87ebc7-42e1-3302-8ee4-474fe5bc746b",
  "dc:identifier": "PCUNOR014V53SJAY",
  "@type": [
    "CulturalSite",
    "IndustrialSite",
    "Mill",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Die kommentierte Führung zeigt die Geschichte der kleinen Mühle seit dem 12. Jahrhundert, die Wasserversorgung der Stadt Orbec, die 1883 eingeweiht wurde. Die vom Ingenieur Ernest Bollée entworfene \"Wasserhebe-Maschine\" ist eine von acht gebauten..."
    ],
    "en": [
      "The commented visit allows to discover the history of the small mill since the XIIth century, the water supply of the city of Orbec inaugurated in 1883. The \"water raising machine\" designed by the engineer Ernest Bollée is among the eight built..."
    ],
    "it": [
      "La visita commentata permette di scoprire la storia del piccolo mulino dal XII secolo, l'approvvigionamento idrico della città di Orbec inaugurato nel 1883. La \"macchina per sollevare l'acqua\" progettata dall'ingegnere Ernest Bollée è una delle otto costruite..."
    ],
    "fr": [
      "La visite commentée permet de découvrir l’histoire du petit moulin depuis le XIIe siècle, de l’alimentation en eau de la ville d’Orbec inauguré en 1883. La “machine à élever l’eau” conçu par l’ingénieur Ernest Bollée est parmi les huit construites..."
    ],
    "es": [
      "La visita comentada permite descubrir la historia del pequeño molino desde el siglo XII, el suministro de agua de la ciudad de Orbec inaugurado en 1883. La \"máquina elevadora de agua\" diseñada por el ingeniero Ernest Bollée es una de las ocho construidas..."
    ],
    "nl": [
      "Het becommentarieerde bezoek laat u de geschiedenis ontdekken van de kleine molen sinds de 12e eeuw, de watervoorziening van de stad Orbec die in 1883 in gebruik werd genomen. De door ingenieur Ernest Bollée ontworpen \"waterverhogingsmachine\" is een van de acht gebouwde..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Le Petit Moulin d'Orbec"
    ],
    "fr": [
      "Le Petit Moulin d'Orbec"
    ]
  },
  "creationDate": "2021-12-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/24c974b1-8bec-32f6-814d-e9e1cab348db",
    "dc:identifier": "66b03f73-2495-4cb5-9bca-908f10619b37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/10c437e6-0793-3598-a362-dd717b8509a5",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/83aa6aad-9f32-3eb3-b808-14a983cbf32e",
        "schema:addressLocality": "Lisieux",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14366",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lisieux"
            ],
            "pt": [
              "Lisieux"
            ],
            "en": [
              "Lisieux"
            ],
            "it": [
              "Lisieux"
            ],
            "fr": [
              "Lisieux"
            ],
            "nl": [
              "Lisieux"
            ],
            "es": [
              "Lisieux"
            ]
          },
          "insee": "14366",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourism.authenticnormandy@agglo-lisieux.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2bb1c7c2-9a56-372f-a2b0-697e01c69577",
      "schema:telephone": [
        "+33 6 40 31 04 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2bb1c7c2-9a56-372f-a2b0-697e01c69577",
      "schema:telephone": [
        "+33 6 40 31 04 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4484eab7-01c8-30c4-ad89-c8d88608ed03",
      "schema:email": [
        "lepetitmoulin.orbec@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 31 31 50 99",
        "+33 6 69 85 61 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lepetitmoulin-orbec.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b57e4b62-be39-3944-af78-d8a7f9de0e2a",
      "dc:description": {
        "de": [
          "Die kommentierte Führung gibt Einblick in die Geschichte der kleinen Mühle seit dem 12. Jahrhundert und der 1883 eingeweihten Wasserversorgung der Stadt Orbec. Die vom Ingenieur Ernest Bollée entworfene \"Wasserhebe-Maschine\" ist unter den acht in Frankreich gebauten Maschinen die einzige, die in diesem Erhaltungszustand zu sehen ist. Der Fluss Orbiquet treibt ein Schaufelrad vom Typ Sagebien mit einer Leistung von 12 PS an, das es mithilfe von zwei Körpern aus drei Pumpen ermöglichte, Wasser aus einem von Quellen gespeisten Reservoir zu entnehmen. 30 öffentliche Brunnen, die von Bollée patentiert wurden und \"nicht einfrierbar\" waren, ermöglichten es den Einwohnern von Orbec, nach Belieben über Wasser von für die damalige Zeit guter Qualität zu verfügen. Durch die Restaurierung des Bollée-Rades und -Mechanismus wird dieses Industrieerbe aus dem 19. Jahrhundert zur Geltung gebracht.\nDie Maschine und die kilometerlangen gusseisernen Rohrleitungen wurden in den Bahnhof von Orbec geliefert, der einige Jahre zuvor eingeweiht worden war. Die Bahnlinie Lisieux Orbec ermöglichte es der lokalen Industrie, sich entlang des Orbiquet-Tals zu halten. Historische Elemente ermöglichen es den Jüngeren, diese malerische Strecke zu entdecken und den Älteren, sich an sie zu erinnern, die in den 1960er Jahren endgültig stillgelegt wurde.\nBesichtigung nach Vereinbarung."
        ],
        "en": [
          "The commented visit allows to discover the history of the small mill since the XIIth century, of the water supply of the city of Orbec inaugurated in 1883. The \"water raising machine\" designed by the engineer Ernest Bollée is the only one of the eight built in France that is visible and in this state of preservation. The Orbiquet river drives a Sagebien type paddle wheel with a power of 12 hp which, with the help of two bodies of three pumps, allowed to draw water from a reservoir fed by springs. 30 public fountains patented by Bollée allowed the inhabitants of Orbec to have water of good quality at will for the time. The restoration of the wheel and the Bollée mechanism will allow to develop this industrial heritage of the 19th century.\nThe machine and the kilometres of cast iron pipes were delivered to Orbec station, which was inaugurated a few years earlier. The Lisieux Orbec line allowed the local industry to maintain itself along the Orbiquet valley. Historical elements will allow the youngest to discover and the oldest to remember this picturesque line closed definitively in the sixties.\nVisit by appointment."
        ],
        "it": [
          "La visita guidata racconta la storia del piccolo mulino fin dal XII secolo, dell'approvvigionamento idrico della città di Orbec inaugurato nel 1883. La \"macchina per sollevare l'acqua\" progettata dall'ingegnere Ernest Bollée è l'unica delle otto costruite in Francia che si può ammirare in questo stato di conservazione. Il fiume Orbiquet aziona una ruota a pale di tipo Sagebien con una potenza di 12 CV che, con l'aiuto di due corpi di tre pompe, permetteva di prelevare l'acqua da un serbatoio alimentato da sorgenti. 30 fontane pubbliche, brevettate da Bollée, consentivano agli abitanti di Orbec di avere accesso ad acqua di buona qualità per l'epoca. Il restauro della ruota e del meccanismo di Bollée consentirà di valorizzare questo patrimonio industriale del XIX secolo.\nLa macchina e i chilometri di tubi in ghisa sono stati consegnati alla stazione Orbec, inaugurata qualche anno prima. La linea Lisieux Orbec ha permesso all'industria locale di mantenersi lungo la valle dell'Orbiquet. Elementi storici permetteranno ai più giovani di scoprire e ai più anziani di ricordare questa pittoresca linea che fu definitivamente chiusa negli anni Sessanta.\nVisita su appuntamento."
        ],
        "fr": [
          "La visite commentée permet de découvrir l’histoire du petit moulin depuis le XIIe siècle, de l’alimentation en eau de la ville d’Orbec inauguré en 1883. La “machine à élever l’eau” conçu par l’ingénieur Ernest Bollée est parmi les huit construites en France la seule visible et dans cet état de conservation. La rivière l’Orbiquet entraîne une roue à aubes de type Sagebien d’une puissance de 12 cv qui permettait à l’aide de deux corps de trois pompes de puiser l’eau dans un réservoir alimenté par des sources.30 fontaines publiques “incongelables” breveté Bollée ont permis aux habitants d’Orbec de disposer à volonté d’une eau de bonne qualité pour l’époque. La restauration de la roue et du mécanisme Bollée permettra de valoriser ce patrimoine industriel du XIXe siècle.\nLa machine et les kilomètres de canalisation en fonte furent livrés en gare d’Orbec inaugurée quelques années plus tôt. La ligne Lisieux Orbec à permis à l’industrie locale de se maintenir le long de la vallée de l’Orbiquet. Des éléments historiques permettront aux plus jeunes de découvrir et aux plus anciens de se souvenir de cette ligne pittoresque fermée définitivement dans les années soixante.\nVisite sur rendez-vous."
        ],
        "es": [
          "La visita guiada cuenta la historia del pequeño molino desde el siglo XII, del suministro de agua a la ciudad de Orbec inaugurado en 1883. La \"máquina elevadora de agua\" diseñada por el ingeniero Ernest Bollée es la única de las ocho construidas en Francia que puede verse en este estado de conservación. El río Orbiquet impulsa una rueda de paletas de tipo Sagebien con una potencia de 12 CV que, con la ayuda de dos cuerpos de tres bombas, permitía extraer agua de un embalse alimentado por manantiales. 30 fuentes públicas, patentadas por Bollée, permitieron a los habitantes de Orbec disponer de agua de buena calidad para la época. La restauración de la rueda y el mecanismo de Bollée permitirá valorizar este patrimonio industrial del siglo XIX.\nLa máquina y los kilómetros de tubos de hierro fundido se entregaron a la estación de Orbec, inaugurada unos años antes. La línea Orbec de Lisieux permitió la continuidad de la industria local a lo largo del valle del Orbiquet. Los elementos históricos permitirán a los más jóvenes descubrir y a los mayores recordar esta pintoresca línea que se cerró definitivamente en los años sesenta.\nVisita con cita previa."
        ],
        "nl": [
          "Het becommentarieerde bezoek laat u de geschiedenis ontdekken van de kleine molen sinds de 12e eeuw, de watervoorziening van de stad Orbec die in 1883 in gebruik werd genomen. De door ingenieur Ernest Bollée ontworpen \"wateropvoedingsmachine\" is de enige van de acht in Frankrijk gebouwde machines die in deze staat van bewaring te zien is. De rivier de Orbiquet drijft een schoepenrad van het type Sagebien van 12 pk aan dat met behulp van twee lichamen van drie pompen water onttrekt aan een reservoir dat gevoed wordt door bronnen. 30 openbare fonteinen, gepatenteerd door Bollée, gaven de inwoners van Orbec toegang tot water van goede kwaliteit voor die tijd. De restauratie van het wiel en het mechanisme van Bollée zal het mogelijk maken dit 19e-eeuwse industriële erfgoed te valoriseren.\nDe machine en de kilometers gietijzeren buizen werden geleverd aan het station Orbec, dat enkele jaren eerder in gebruik was genomen. Dankzij de lijn van Lisieux Orbec kon de plaatselijke industrie zich handhaven langs de vallei van Orbiquet. Dankzij historische elementen zullen de jongsten deze pittoreske lijn, die in de jaren zestig definitief werd gesloten, kunnen ontdekken en de oudsten eraan terugdenken.\nBezoek op afspraak."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cbca523-463d-39d7-a289-0b4a8cfa9837",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ef22e68-8f37-32d4-8e0a-a8d7fd70a174",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/687e397f-cb12-316e-a08a-7bf22c53b723",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ac213fe-2b93-3e0b-93bf-e73738b75b69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a069d71-f2e7-370e-af0a-5fa016bca6a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b3cc684-ef46-36d0-9254-4f2bcc8a0cf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af371e4a-c002-3520-8601-d6a292be8ff4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bee309da-2026-3075-955e-ecd13b54160e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c394cb91-a5b8-3157-81ab-3e60adbc0af3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd3a0d5e-fdc9-36cf-90b0-0219172716ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die kommentierte Führung zeigt die Geschichte der kleinen Mühle seit dem 12. Jahrhundert, die Wasserversorgung der Stadt Orbec, die 1883 eingeweiht wurde. Die vom Ingenieur Ernest Bollée entworfene \"Wasserhebe-Maschine\" ist eine von acht gebauten..."
        ],
        "en": [
          "The commented visit allows to discover the history of the small mill since the XIIth century, the water supply of the city of Orbec inaugurated in 1883. The \"water raising machine\" designed by the engineer Ernest Bollée is among the eight built..."
        ],
        "it": [
          "La visita commentata permette di scoprire la storia del piccolo mulino dal XII secolo, l'approvvigionamento idrico della città di Orbec inaugurato nel 1883. La \"macchina per sollevare l'acqua\" progettata dall'ingegnere Ernest Bollée è una delle otto costruite..."
        ],
        "fr": [
          "La visite commentée permet de découvrir l’histoire du petit moulin depuis le XIIe siècle, de l’alimentation en eau de la ville d’Orbec inauguré en 1883. La “machine à élever l’eau” conçu par l’ingénieur Ernest Bollée est parmi les huit construites..."
        ],
        "es": [
          "La visita comentada permite descubrir la historia del pequeño molino desde el siglo XII, el suministro de agua de la ciudad de Orbec inaugurado en 1883. La \"máquina elevadora de agua\" diseñada por el ingeniero Ernest Bollée es una de las ocho construidas..."
        ],
        "nl": [
          "Het becommentarieerde bezoek laat u de geschiedenis ontdekken van de kleine molen sinds de 12e eeuw, de watervoorziening van de stad Orbec die in 1883 in gebruik werd genomen. De door ingenieur Ernest Bollée ontworpen \"waterverhogingsmachine\" is een van de acht gebouwde..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b0ff6303-4109-3af3-ac42-b2faf3989539",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4e0645d1-d0a4-3f8a-87bd-3a4a4cf40302",
          "ebucore:title": {
            "en": [
              "20210913_173002"
            ],
            "fr": [
              "le lavoir et la roue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Michel Chrétien"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6619edc2-dd66-3156-9e76-f2dbbe06ccb0",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/20210913-173002-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/03dc3251-81d5-3600-9365-24a43b00f90d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5648f460-c2eb-3302-b0ee-e45cf59e359e",
          "ebucore:title": {
            "en": [
              "Le Petit Moulin Orbec Michel Chretien"
            ],
            "fr": [
              "Le Petit Moulin Orbec Michel Chretien"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Petit Moulin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/820c6086-91e8-361a-aded-8071ec7c39cd",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Le-Petit-Moulin-Orbec-Michel-Chretien.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0614871a-0b55-3862-bfc6-feefa1485f86",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a97b2311-b004-30d0-9bb6-c8a018c16349",
          "ebucore:title": {
            "en": [
              "La Roue du Petit Moulin Orbec"
            ],
            "fr": [
              "La Roue du Petit Moulin Orbec"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Petit Moulin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b5019eb7-1951-3b70-be36-726e63e64300",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/La-Roue-du-Petit-Moulin-Orbec.PNG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52211b5c-67f1-3bab-8e1b-902bc21374d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/57d22bd4-787f-3c0c-a721-4c7a89c282e4",
          "ebucore:title": {
            "en": [
              "Le Petit Moulin Orbec Machinerie"
            ],
            "fr": [
              "Le Petit Moulin Orbec Machinerie"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Petit Moulin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b7446b24-e0b4-3f42-aad2-9b4be38c118c",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Le-Petit-Moulin-Orbec-Machinerie.PNG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0ff6303-4109-3af3-ac42-b2faf3989539",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4e0645d1-d0a4-3f8a-87bd-3a4a4cf40302",
          "ebucore:title": {
            "en": [
              "20210913_173002"
            ],
            "fr": [
              "le lavoir et la roue"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Michel Chrétien"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6619edc2-dd66-3156-9e76-f2dbbe06ccb0",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/20210913-173002-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1d991135-e7f1-394c-b8c2-7b1b31afbcb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34ab633c-d6ed-3ab5-82ea-8c743cc282df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48cd4aea-58f0-3000-8de6-c5f48293fdac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ea4840c-8125-358f-b058-1ee4e47738d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e14e6d96-049c-3ba1-bea2-43ae0f93f1b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/27dbe3f6-82ee-32c0-85b6-95ae5f9264cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e388983f-acb8-38ae-9865-41da8447b30d",
          "schema:addressLocality": "Orbec",
          "schema:postalCode": "14290",
          "schema:streetAddress": [
            "15 rue Saint-Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14478",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orbec"
              ],
              "pt": [
                "Orbec"
              ],
              "en": [
                "Orbec"
              ],
              "it": [
                "Orbec"
              ],
              "fr": [
                "Orbec"
              ],
              "nl": [
                "Orbec"
              ],
              "es": [
                "Orbec"
              ]
            },
            "insee": "14478",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/73621c71-06c3-354d-a78a-514ff8490efe",
        "schema:latitude": "49.0178344",
        "schema:longitude": "0.4070563",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T04:04:15.31Z"
}