{
  "@id": "https://data.datatourisme.fr/49/0b3d9e0b-fefd-3877-8004-2ce2b7bc4ff8",
  "dc:identifier": "HLOGWINGCOULLEVERTE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "MEUBLÉ DE TOURISME LA COULÉE VERTE"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2019-10-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bea65d9a-869d-348c-80bd-96803c69bd0d",
      "schema:email": [
        "lcda.angers@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 02 31 82 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4f01c965-9d3f-3a8b-94ca-f90f9f70b8b2",
      "dc:description": {
        "de": [
          "Sie möchten sich in Angers aufhalten, um die Stadt zu erkunden, für die Arbeit, eine Mutation oder einfach nur zum Vergnügen, dann schlagen wir Ihnen vor, in unserem Haus am Lac de Maine einen Zwischenstopp einzulegen.\n \nRuhig gelegen mit dem Coulée Verte vor der Haustür können Sie von den zahlreichen Spaziergängen oder Fahrradtouren profitieren und in kürzester Zeit den Lac de Maine mit seinem Strand und seinen vielfältigen Aktivitäten erreichen. Ein Einkaufszentrum befindet sich in unmittelbarer Nähe und der Ort wird von den Verkehrsmitteln der Stadt bedient. Sie müssen nur noch Ihre Koffer abstellen.\n \nDAS HAUS\nDas Haus ist 97 m2 groß und bietet Platz für bis zu 6 Personen\nEs ist perfekt isoliert (Klasse B) und seine hohe Sonneneinstrahlung verleiht ihm einen sehr angenehmen Komfort.\n \nEINRICHTUNG\nIm Erdgeschoss finden Sie :\neinen geräumigen Eingangsbereich, ein Wohn- und Esszimmer, eine Küche und eine Toilette. Eine Garage ist an die Küche angebaut und Sie verfügen über einen Parkplatz vor Ihrem Pavillon.\n \nDas Wohn- und Esszimmer ist dank seiner Fensterfront mit elektrischen Rollläden, die auf einen eingezäunten kleinen Garten hinausgehen, sehr hell. Die Sonneneinstrahlung ist dort sehr angenehm.  \n \nDie Küche ist mit einem Kombikühlschrank, einem Gasherd mit Gasofen, einer Mikrowelle und einem Geschirrspüler mit 12 Gedecken ausgestattet. Außerdem stehen Ihnen eine Kaffeemaschine, ein Toaster und ein Wasserkocher zur Verfügung\n \nVon Ihrer Küche oder dem Esszimmer aus gelangen Sie in Ihren eingezäunten Gartenbereich\nwo Sie sich nach Belieben entspannen oder Ihre Mahlzeiten einnehmen können.\n \nIm Obergeschoss :\nIm Obergeschoss mit seinem luftigen Treppenabsatz befinden sich 3 Schlafzimmer, ein Ankleidezimmer, ein großes Badezimmer und eine zweite Toilette.\n \n- Zwei der Schlafzimmer sind mit einem Doppelbett 140x200 mit sehr bequemen Matratzen ausgestattet. Eines der beiden hat einen eingebauten Kleiderschrank, das andere verfügt über einen begehbaren Kleiderschrank. Diese beiden Zimmer werden durch eine Terrasse verlängert\nDas dritte Schlafzimmer ist mit zwei Einzelbetten 90X200 ausgestattet und verfügt über einen eingebauten Kleiderschrank.\n \nDie gesamte Bettwäsche wird Ihnen zur Verfügung gestellt (Matratzenschoner, Bettlaken, Kopfkissen, Bettdecken, Bettdeckenbezüge...).\n \n \nDIE UMGEBUNG\nSobald Sie aus der Tür treten, erreichen Sie den Coulée Verte, der Sie direkt in die Landschaft führt. Das Wohnviertel ist sehr ruhig und das Lebensumfeld sehr angenehm.\n \nSERVICES\nSie verfügen über einen Glasfaser-Internetzugang."
        ],
        "en": [
          "If you wish to stay in Angers to discover the city, for work, a transfer or simply for pleasure, we suggest you make a stopover in our house on Lake Maine.\n \nSituated in a quiet area with La Coulée Verte at your door, you can enjoy the many walks or bike rides and reach in no time the lake of Maine and its beach and various activities. A shopping center is nearby and the area is served by the city's transportation. All you have to do is put down your suitcases.\n \nTHE HOUSE\nThe house of 97 m2 can accommodate up to 6 people\nIt is perfectly insulated (class B) and its high level of sunshine gives it a very pleasant comfort.\n \nAGENCY\nOn the ground floor, you'll find:\na spacious entrance hall, a living/dining room, a kitchen and toilets. A garage is attached to the kitchen and you have a parking space in front of your pavilion.\n \nThe living room is very bright thanks to its bay window with electric shutters overlooking an enclosed garden. The sunshine is very pleasant.  \n \nThe kitchen is equipped with a combined fridge, gas cooker with gas oven, microwave and 12 place setting dishwasher and a coffee maker, toaster and kettle are at your disposal\n \nFrom your kitchen or dining room, you can access your enclosed garden area\nwhere you can come at your leisure to relax or take your meals.\n \nUpstairs:\nThe first floor, with its very airy landing, has 3 bedrooms, a dressing room, a large bathroom and a second toilet.\n \n- Two of the rooms are equipped with a double bed 140X200 with a very comfortable mattress. One of them has an integrated wardrobe, the other has a dressing room. These two bedrooms are extended by a terrace\nThe 3rd bedroom is fitted with two single beds 90X200 and has an integrated wardrobe.\n \nAll bed linen is provided (mattress protectors, sheets, pillows, duvets, duvet covers...).\n \n \nTHE ENVIRONMENT\nAs soon as you walk through the door, you join the green coulée that plunges you directly into the countryside. The residential area is very quiet and the living environment very pleasant.\n \nSERVICES\nYou have fibre optic internet access."
        ],
        "it": [
          "Se desiderate soggiornare ad Angers per scoprire la città, per lavoro, per un trasferimento o semplicemente per piacere, vi suggeriamo di fare una sosta nella nostra casa sul Lac de Maine.\n \nSituato in una zona tranquilla con la Coulée Verte alle porte, potrete approfittare delle numerose passeggiate a piedi o in bicicletta e raggiungere in poco tempo il Lac de Maine, la sua spiaggia e le varie attività. Nelle vicinanze si trova un centro commerciale e la zona è servita dal sistema di trasporto cittadino. Non dovete far altro che posare le vostre valigie.\n \nLA CASA\nLa casa ha una superficie di 97 m2 e può ospitare fino a 6 persone\nÈ perfettamente isolato (classe B) e l'elevato livello di illuminazione solare lo rende molto confortevole.\n \nRACCORDI\nAl piano terra si trovano :\nun ampio ingresso, un soggiorno-sala da pranzo, una cucina e un bagno. Un garage è adiacente alla cucina e c'è un posto auto di fronte alla casa.\n \nIl soggiorno è molto luminoso grazie alla finestra a golfo con tapparelle elettriche che si affaccia su un piccolo giardino recintato. Il sole è molto piacevole.  \n \nLa cucina è dotata di un frigorifero combinato, di una cucina a gas con forno a gas, di un forno a microonde e di una lavastoviglie a 12 posti. Sono a disposizione una macchina per il caffè, un tostapane e un bollitore\n \nDalla cucina o dalla sala da pranzo si accede al giardino recintato\ndove è possibile rilassarsi o consumare i pasti.\n \nAl primo piano :\nIl primo piano, con il suo arioso pianerottolo, dispone di 3 camere da letto, uno spogliatoio, un ampio bagno e una seconda toilette.\n \n- Due delle camere da letto sono dotate di un letto matrimoniale 140X200 con materasso molto confortevole. Una di esse dispone di un armadio integrato, l'altra di uno spogliatoio. Queste due camere sono ampliate da una terrazza\nLa terza camera da letto ha due letti singoli 90X200 e un armadio integrato.\n \nTutta la biancheria da letto è fornita (protezioni per materassi, lenzuola, cuscini, piumini, copripiumini?).\n \n \nL'AMBIENTE\nAppena varcata la porta, si raggiunge il corridoio verde che ci immerge direttamente nella campagna. La zona residenziale è molto tranquilla e l'ambiente di vita molto piacevole.\n \nSERVIZI\nÈ possibile accedere a Internet tramite fibra ottica."
        ],
        "fr": [
          "Vous souhaitez séjourner à Angers pour découvrir la ville, pour le travail, une mutation ou simplement pour le plaisir, nous vous proposons de faire une halte dans notre maison du lac de Maine.\n \nSituée au calme avec la Coulée Verte à votre porte, vous pourrez profiter des nombreuses promenades à pied ou à vélo et rejoindre en un rien de temps le lac de Maine et sa plage et ses activités variées. Un centre commercial est à toute proximité et l’endroit est desservi par les transports de la ville. Vous n’avez plus qu’à poser vos valises.\n \nLA MAISON\nLa maison de 97 m2 peut accueillir jusqu'à 6 personnes. \nElle est parfaitement isolée (classe B) et son fort taux d’ensoleillement lui confère un très agréable confort.\n \nAGENCEMENT \nAu rez-de-chaussée, vous trouverez :\nune entrée spacieuse, un salon-salle à manger, une cuisine et des toilettes. Un garage est attenant à la cuisine et vous disposez d’un emplacement de parking devant votre pavillon.\n \nLe salon-séjour est très lumineux grâce à sa baie vitrée avec volets roulants électriques donnant sur un jardinet clos. L’ensoleillement y est très agréable.  \n \nLa cuisine est équipée d’un réfrigérateur combiné, d’une gazinière avec four à gaz, d’un micro-ondes et d’un lave-vaisselle 12 couverts et une cafetière, un grille-pain et une bouilloire sont à votre disposition. \n \nDe votre cuisine ou de la salle à manger, vous accédez à votre espace jardin clos \noù vous pourrez à loisir venir vous détendre ou prendre vos repas.\n \nA l’étage :\nL’étage, avec son palier très aéré, comporte 3 chambres, un dressing, une grande salle de bain et un second toilette.\n \n- Deux des chambres sont équipées d'un lit double 140X200 avec matelas très grand confort. L'une d'elle a une armoire penderie intégrée, l'autre dispose d'un dressing. Ces deux chambres sont prolongées d'une terrasse. \nLa 3e chambre est aménagée de deux lits simples 90X200 et comporte une armoire-penderie intégrée.\n \nTout le linge de lit vous est fourni (protège-matelas, draps, oreillers, couettes, housses de couette…).\n \n \nL’ENVIRONNEMENT\nDès que vous franchissez la porte, vous rejoignez la coulée verte qui vous plonge directement dans la campagne. Le quartier résidentiel est très calme et le cadre de vie fort agréable.\n \nSERVICES\nVous disposez de l'accès à internet par fibre optique."
        ],
        "es": [
          "Si desea alojarse en Angers para descubrir la ciudad, por trabajo, por un traslado o simplemente por placer, le sugerimos que haga una parada en nuestra casa del Lago de Maine.\n \nSituado en una zona tranquila y con la Coulée Verte en la puerta, podrá aprovechar los numerosos paseos a pie o en bicicleta y llegar en un abrir y cerrar de ojos al Lac de Maine y a su playa y a diversas actividades. Hay un centro comercial en las cercanías y la zona está servida por el sistema de transporte de la ciudad. Todo lo que tienes que hacer es dejar las maletas.\n \nLA CASA\nLa casa tiene 97 m2 y puede alojar hasta 6 personas\nEstá perfectamente aislado (clase B) y su alto nivel de insolación lo hace muy confortable.\n \nFITTINGS\nEn la planta baja se encuentra :\nuna amplia entrada, un salón-comedor, una cocina y un aseo. Hay un garaje junto a la cocina y una plaza de aparcamiento delante de la casa.\n \nEl salón es muy luminoso gracias a su ventanal con persianas eléctricas que da a un pequeño jardín cerrado. El sol es muy agradable.  \n \nLa cocina está equipada con un frigorífico combinado, una cocina de gas con horno de gas, un microondas y un lavavajillas de 12 plazas. Una cafetera, una tostadora y un hervidor están a su disposición\n \nDesde la cocina o el comedor, tiene acceso a su zona ajardinada cerrada\ndonde podrá relajarse o tomar sus comidas.\n \nEn la primera planta:\nLa primera planta, con su amplio rellano, cuenta con 3 dormitorios, un vestidor, un gran baño y un segundo aseo.\n \n- Dos de los dormitorios están equipados con una cama doble de 140X200 con un colchón muy cómodo. Uno de ellos tiene un armario integrado y el otro un vestidor. Estos dos dormitorios se prolongan con una terraza\nEl tercer dormitorio tiene dos camas individuales de 90X200 y un armario integrado.\n \nSe proporciona toda la ropa de cama (protectores de colchón, sábanas, almohadas, edredones, fundas nórdicas...).\n \n \nEL MEDIO AMBIENTE\nNada más cruzar la puerta, se llega al pasillo verde que te sumerge directamente en el campo. La zona residencial es muy tranquila y el ambiente de vida muy agradable.\n \nSERVICIOS\nTiene acceso a Internet a través de fibra óptica."
        ],
        "nl": [
          "Als u in Angers wilt verblijven om de stad te ontdekken, voor uw werk, een transfer of gewoon voor uw plezier, stellen wij u voor een tussenstop te maken in ons huis aan het Lac de Maine.\n \nGelegen in een rustige omgeving met de Coulée Verte voor de deur, kunt u profiteren van de vele wandelingen of fietstochten en bent u in een mum van tijd bij het Lac de Maine en zijn strand en diverse activiteiten. Er is een winkelcentrum in de buurt en het gebied wordt bediend door het stadsvervoer. Je hoeft alleen maar je tassen neer te zetten.\n \nHET HUIS\nHet huis is 97 m2 groot en is geschikt voor maximaal 6 personen\nHet is perfect geïsoleerd (klasse B) en het hoge niveau van zonlicht maakt het zeer comfortabel.\n \nVERBINDINGEN\nOp de begane grond vindt u :\neen ruime entree, een woon-eetkamer, een keuken en een toilet. Een garage grenst aan de keuken en er is een parkeerplaats voor het huis.\n \nDe woonkamer is zeer licht dankzij de erker met elektrische rolluiken die uitkijkt op een kleine omheinde tuin. De zon is zeer aangenaam.  \n \nDe keuken is uitgerust met een gecombineerde koelkast, een gasfornuis met een gasoven, een magnetron en een vaatwasser met 12 plaatsen. Een koffiezetapparaat, een broodrooster en een waterkoker staan tot uw beschikking\n \nVanuit uw keuken of de eetkamer heeft u toegang tot uw omheinde tuin\nwaar u kunt ontspannen of eten.\n \nOp de eerste verdieping:\nDe eerste verdieping, met zijn luchtige overloop, heeft 3 slaapkamers, een kleedkamer, een grote badkamer en een tweede toilet.\n \n- Twee van de slaapkamers zijn uitgerust met een tweepersoonsbed 140X200 met zeer comfortabele matras. Een ervan heeft een geïntegreerde kledingkast, de andere een kleedkamer. Deze twee slaapkamers zijn verlengd met een terras\nDe derde slaapkamer heeft twee eenpersoonsbedden van 90X200 en een geïntegreerde kledingkast.\n \nAlle beddengoed is aanwezig (matrasbeschermers, lakens, kussens, dekbedden, dekbedovertrekken...).\n \n \nHET MILIEU\nZodra u door de deur loopt, bereikt u de groene gang die u direct het platteland induikt. De woonwijk is zeer rustig en de woonomgeving zeer aangenaam.\n \nDIENSTEN\nU heeft toegang tot internet via glasvezel."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07bf787c-4fae-3ad5-80eb-396e94670b63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59a87f92-739d-356c-9e84-3041ff36fa9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75f8f4c0-3e67-3fd1-a473-b769d904dab4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb3cf5c7-5f0c-3ec4-8f22-1bffa1235ee3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0008d57-2295-3a70-be0c-e6b760404fcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/18dd34d1-8ab1-3b46-a489-c6a6abd16272",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/22861b21-a40e-3688-b227-42af4ebc4236",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "97",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3976e862-378b-34b9-8138-c989ee441aa3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8c2aaad9-1b53-37e7-98d6-1297ae0ce82e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garage",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Garage"
            ],
            "pt": [
              "Garagem"
            ],
            "en": [
              "Garage"
            ],
            "it": [
              "Garage"
            ],
            "fr": [
              "Garage"
            ],
            "es": [
              "Garaje"
            ],
            "nl": [
              "Garage"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/649e5f1e-fbe5-3a98-8659-440124a4521b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aee93194-6d84-3bc9-8217-2da4b42227e7",
          "schema:addressLocality": "Angers",
          "schema:postalCode": "49000",
          "schema:streetAddress": [
            "79 allée Guillaume Cerisay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Angers"
              ],
              "pt": [
                "Angers"
              ],
              "en": [
                "Angers"
              ],
              "it": [
                "Angers"
              ],
              "fr": [
                "Angers"
              ],
              "nl": [
                "Angers"
              ],
              "es": [
                "Angers"
              ]
            },
            "insee": "49007",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/00be3cf9-19eb-32ab-aa01-2927b5b99120",
        "schema:latitude": "47.45647",
        "schema:longitude": "-0.61104",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.004Z"
}