{
  "@id": "https://data.datatourisme.fr/49/0b22194f-89aa-36ed-9b56-660c0a4c07be",
  "dc:identifier": "ITIPDL049V50G89G",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Das Weinbaugebiet von Anjou, Land der Wanderungen"
    ],
    "en": [
      "The Angevin vineyard, land of hiking"
    ],
    "it": [
      "I vigneti di Angers, terra di escursioni"
    ],
    "fr": [
      "Le vignoble angevin, terre de randonnée"
    ],
    "es": [
      "Los viñedos de Angers, tierra de excursiones"
    ],
    "nl": [
      "De wijngaarden van Angers, een land van wandelingen"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT VTT COMBINE N°41 + 42 + 43"
    ]
  },
  "creationDate": "2023-01-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d9e72923-fb18-3975-b7d7-c42fe65932c8",
      "schema:email": [
        "accueil@anjou-vignoble-villages.com"
      ],
      "schema:telephone": [
        "+33 2 41 78 26 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.anjou-vignoble-villages.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ddc12c59-452a-370f-99ff-85900d81c708",
      "dc:description": {
        "de": [
          "Rundweg 41: Die Szenerie ist zwischen Fluss und Hängen geteilt, wo sich auf der Höhe der Pont Barré eine südliche Vegetation entwickelt hat, in der zahlreiche Tier- und Pflanzenarten vorkommen. Nicht weniger als 320 Pflanzen wurden gezählt, von denen einige auf nationaler und regionaler Ebene geschützt sind.\nGelbe Markierung.\n\nRundweg 42: Zahlreiche Landschaften des Loire Layon warten darauf, von Ihnen entdeckt zu werden! Sie kommen durch Saint Aubin de Luigné, \"die Perle des Layon\". Fahren Sie anschließend am Fluss Layon entlang und entdecken Sie seine Weinberge. Entdecken Sie Chaume und seine Appellation \"Quarts de Chaume\".\nGelbe Markierung\n\nRundgang 43: Sie gehen hinter der Kirche aufwärts und nehmen einen kleinen Weg, der Sie in die Weinberge führt. Sie klettern inmitten der Weinberge die Hänge hinauf. Drehen Sie sich um und genießen Sie die herrliche Aussicht auf die Weinberge und das Dorf unter Ihnen. Überqueren Sie die Straße, um dann zu einem kleinen Weiler \"Le Grand Beauvais\" zu gelangen. Danach geht es auf kleinen Wegen weiter, immer mit den Weinbergen im Hintergrund.\nGelbe Markierung.\n\nAchtung: Auf dem Rundweg Nr. 42 kommen Sie am Naturschutzgebiet Pont Barré vorbei, das aufgrund seiner Artenvielfalt ein außergewöhnliches Schutzgebiet ist. Respektieren Sie die Fauna und Flora, indem Sie auf den markierten Wegen bleiben, keine Pflanzen pflücken und generell auf allen unseren Wanderrouten. Vielen Dank!\n\n17,5 km lange Mountainbike-Route. Start: Sporthalle in Beaulieu-sur-Layon oder Rathaus in Saint-Aubin-de-Luigné"
        ],
        "en": [
          "Circuit 41: the scenery is divided between the river and the hillsides where, at the height of the Pont Barré, a southern vegetation has developed where numerous animal and plant species can be found. No less than 320 plants have been counted and some of them are protected at the national and regional level.\nYellow markers.\n\nCircuit 42: many landscapes of the Loire Layon are to be discovered! You will pass by Saint Aubin de Luigné, \"the pearl of the Layon\". Then go along the Layon and discover its vineyards. Discover Chaume and its appellation \"Quarts de Chaume\".\nYellow markings\n\nCircuit 43 : You will go up behind the church to take a small path which will lead you in the vineyards. You will then climb up the slopes in the middle of the rows of vines. Turn around and admire the magnificent view of the waves of vines and the village below. Cross the road to arrive in a small hamlet \"Le Grand Beauvais\", then you will continue on small paths with the vineyard in the background.\nYellow markings.\n\nCaution: On circuit n°42, you pass near the Pont Barré nature reserve, an exceptional protected site for its biodiversity. Please respect the fauna and flora by staying on the marked paths, by not picking any plants and, in general, on all our hiking trails. Thank you!\n\nMountain bike circuit of 17,5 km. Departure : Sports Hall in Beaulieu-sur-Layon or Town Hall in Saint-Aubin-de-Luigné"
        ],
        "it": [
          "Percorso 41: il paesaggio si divide tra il fiume e le colline dove, presso il Pont Barré, si è sviluppata la vegetazione meridionale e si trovano numerose specie animali e vegetali. Sono state censite non meno di 320 piante, alcune delle quali sono protette a livello nazionale e regionale.\nMarcatori gialli.\n\nRoute 42: tanti paesaggi della Loira e del Layon da scoprire! Passerete per Saint Aubin de Luigné, \"la perla del Layon\". Passeggiate poi lungo il Layon e scoprite i suoi vigneti. Scoprite Chaume e la sua denominazione \"Quarts de Chaume\".\nSegnaletica gialla\n\nCircuito 43 : Salite dietro la chiesa per imboccare un piccolo sentiero che vi condurrà nei vigneti. Si sale poi sui pendii in mezzo ai filari di vite. Voltatevi e ammirate la magnifica vista sulle onde di vite e sul villaggio sottostante. Attraversate la strada per raggiungere una piccola frazione chiamata \"Le Grand Beauvais\", quindi proseguite su piccoli sentieri con il vigneto come sfondo.\nMarcatura gialla.\n\nAttenzione: sul percorso n. 42 si passa vicino alla riserva naturale di Pont Barré, un sito protetto con una biodiversità eccezionale. Vi preghiamo di rispettare la fauna e la flora rimanendo sui sentieri segnalati, non raccogliendo piante e, in generale, su tutti i nostri percorsi a piedi. Grazie!\n\nCircuito per mountain bike di 17,5 km. Inizio: Salle de Sports a Beaulieu-sur-Layon o Mairie de Saint-Aubin-de-Luigné"
        ],
        "fr": [
          "Circuit 41 : le décor est partagé entre rivière et coteaux où s'est développé à la hauteur du Pont Barré, une végétation méridionale où de nombreuses espèces animales et végétales se rencontrent. Pas moins de 320 plantes ont été recensées et certaines d'entre elles sont protégées au niveau national et régional.\nBalisage de couleur jaune.\n\nCircuit 42 : de nombreux paysages du Loire Layon sont à découvrir ! Vous passerez par Saint Aubin de Luigné, \"la perle du Layon\". Longez ensuite le Layon et découvrez ses vignes. Découvrez Chaume et son appellation \"Quarts de Chaume\".\nBalisage de couleur jaune\n\nCircuit 43 : Vous remonterez derrière l’église pour emprunter un petit chemin qui vous mènera dans les vignes. Vous grimperez alors dans les coteaux au milieu des rangs de vignes. Retournez-vous et admirez la vue magnifique sur les vagues de vignes et sur le village en contrebas. Traversez la route pour arriver ensuite dans un petit hameau « Le Grand Beauvais », puis vous continuerez sur de petits chemins avec toujours le vignoble en toile de fond.\nBalisage de couleur jaune.\n\nAttention : Sur le circuit n°42, vous passez près de la réserve naturelle du Pont Barré, site protégé exceptionnel pour sa biodiversité. Respectez la faune et na flore en restant sur les chemins balisés, en ne cueillant aucun végétaux et, de manière générale, sur l'ensemble de nos circuits de randonnée. Merci !\n\nCircuit VTT de 17,5 km. Départ : Salle de Sports à Beaulieu-sur-Layon ou Mairie de Saint-Aubin-de-Luigné"
        ],
        "es": [
          "Ruta 41: el paisaje se divide entre el río y las laderas donde, en el Pont Barré, se ha desarrollado la vegetación meridional y se pueden encontrar numerosas especies animales y vegetales. Se han registrado no menos de 320 plantas y algunas de ellas están protegidas a escala nacional y regional.\nMarcadores amarillos.\n\nRuta 42: ¡muchos paisajes del Loira Layón por descubrir! Pasará por Saint Aubin de Luigné, \"la perla del Layon\". A continuación, recorra el Layon y descubra sus viñedos. Descubra Chaume y su denominación \"Quarts de Chaume\".\nSeñalización amarilla\n\nCircuito 43 : Subirá por detrás de la iglesia para tomar un pequeño sendero que le conducirá por los viñedos. A continuación, subirá por las laderas en medio de las hileras de viñas. Dese la vuelta y admire la magnífica vista sobre las olas de viñedos y el pueblo de abajo. Cruce la carretera para llegar a una pequeña aldea llamada \"Le Grand Beauvais\", luego continúe por pequeños senderos con el viñedo como telón de fondo.\nMarcas amarillas.\n\nAtención: en el itinerario n° 42, pasará cerca de la reserva natural de Pont Barré, un lugar protegido con una biodiversidad excepcional. Le rogamos que respete la fauna y la flora manteniéndose en los senderos señalizados, no recogiendo plantas y, en general, en todas nuestras rutas de senderismo. Gracias\n\nCircuito de bicicleta de montaña de 17,5 km. Salida: Salle de Sports de Beaulieu-sur-Layon o Mairie de Saint-Aubin-de-Luigné"
        ],
        "nl": [
          "Route 41: het landschap is verdeeld tussen de rivier en de hellingen waar zich bij de Pont Barré een zuidelijke vegetatie heeft ontwikkeld en talrijke dier- en plantensoorten te vinden zijn. Niet minder dan 320 planten zijn geregistreerd en sommige daarvan zijn op nationaal en regionaal niveau beschermd.\nGele stiften.\n\nRoute 42: vele landschappen van de Loire Layon zijn te ontdekken! U komt door Saint Aubin de Luigné, \"de parel van de Layon\". Wandel vervolgens langs de Layon en ontdek de wijngaarden. Ontdek Chaume en zijn appellation \"Quarts de Chaume\".\nGele bewegwijzering\n\nCircuit 43 : U gaat achter de kerk omhoog om een klein pad te nemen dat u door de wijngaarden leidt. Vervolgens beklimt u de hellingen in het midden van de rijen wijnstokken. Draai je om en bewonder het prachtige uitzicht over de golven van wijnranken en het dorp eronder. Steek de weg over om een klein gehucht \"Le Grand Beauvais\" te bereiken, en ga dan verder over kleine paden met de wijngaard als achtergrond.\nGele markeringen.\n\nLet op: Op route nr. 42 komt u vlak langs het natuurreservaat Pont Barré, een beschermd gebied met een uitzonderlijke biodiversiteit. Gelieve de fauna en flora te respecteren door op de gemarkeerde paden te blijven, geen planten te plukken en, in het algemeen, op al onze wandelroutes. Bedankt\n\n17,5 km mountainbike circuit. Start: Salle de Sports in Beaulieu-sur-Layon of Mairie de Saint-Aubin-de-Luigné"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1495ffc3-f008-31ca-948c-cbd7bef4b915",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1efc2748-9c15-36cf-aaf8-869616afbd23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cd1bfe5-3447-37b4-a8e0-5d451b3e0226",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42300b01-f066-363f-b79c-31141fca5ff6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a6de230-c619-3e87-b95e-ff5bf0a92c5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/754fef5c-cc55-3cfc-b3d5-6a3388e03a0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b596ded-9859-333c-846b-f5c83e45bb30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/908500b5-5f0f-3848-81f0-7d82519106f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d05c111a-6f1d-39fb-bbd2-65a42ea93a79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e52cd331-8c54-32d6-af37-9ca62cd4e803",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Weinbaugebiet von Anjou, Land der Wanderungen"
        ],
        "en": [
          "The Angevin vineyard, land of hiking"
        ],
        "it": [
          "I vigneti di Angers, terra di escursioni"
        ],
        "fr": [
          "Le vignoble angevin, terre de randonnée"
        ],
        "es": [
          "Los viñedos de Angers, tierra de excursiones"
        ],
        "nl": [
          "De wijngaarden van Angers, een land van wandelingen"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/59eaff3f-6b92-3df2-b3a8-972ec16daef3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c3e6ded1-ec73-37b6-88d2-67baad7c78a1",
          "ebucore:title": {
            "fr": [
              "Cirkwi-Circuit_VTT_combiné_n°41_+_n°42_+_n°43"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cirkwi"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2492479e-48ac-3a18-8727-d5304fd6a5ac",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/Cirkwi-Circuit-VTT-combine-n-41---n-42---n-43-2.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/602707aa-2957-3011-b2c1-d923fb7b4973",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a828d2d6-675f-33fc-9f13-5ef75a55cc25",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7e9ed16-176d-38ce-8b38-6db0bbdd3524",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e878a9dc-330b-315e-9ea2-945e610e2739",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff6504be-c2c6-37b5-8818-4a6eddd7517d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d84af0d-cadb-31ec-8765-4c84c994c869",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4216d551-e491-364b-9e4c-043ef64a6172",
          "schema:addressLocality": "Val-du-Layon",
          "schema:postalCode": "49190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49292",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Val-du-Layon"
              ],
              "pt": [
                "Val-du-Layon"
              ],
              "en": [
                "Val-du-Layon"
              ],
              "it": [
                "Val-du-Layon"
              ],
              "fr": [
                "Val-du-Layon"
              ],
              "nl": [
                "Val-du-Layon"
              ],
              "es": [
                "Val-du-Layon"
              ]
            },
            "insee": "49292",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ba2d50f3-98ac-363b-b2b6-8c39dac16da9",
        "schema:latitude": "47.3016943",
        "schema:longitude": "-0.6341488",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-20",
  "lastUpdateDatatourisme": "2023-03-01T05:31:35.53Z",
  "tourDistance": "17500.0"
}