{
  "@id": "https://data.datatourisme.fr/58/0bd43045-3932-32e9-877b-162ca6775ebd",
  "dc:identifier": "5592640",
  "@type": [
    "olo:OrderedList",
    "ActivityProvider",
    "CulturalActivityProvider",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Die Verbindung von Wein und Meer. Das ist die gekonnte Alchemie, die zum Ruf des Weinbaugebiets von Cassis beiträgt. Es ist berühmt für seine Rebstockparzellen, die das Mittelmeer überblicken, und für die Qualität seiner Weißweine, aber auch der Rot- und Roséweine."
    ],
    "en": [
      "The marriage of the vine and the sea. Such is the clever alchemy that contributes to the reputation of the Cassis vineyard, famous for its plots of vines overlooking the Mediterranean and the quality of its white wines, but also of its reds and rosés."
    ],
    "it": [
      "Il matrimonio tra la vite e il mare. È questa la sapiente alchimia che contribuisce alla reputazione del vigneto di Cassis, famoso per le sue parcelle affacciate sul Mediterraneo e per la qualità dei suoi vini bianchi, ma anche dei suoi rossi e rosati."
    ],
    "fr": [
      "Le mariage de la vigne et de la mer. Telle est l'alchimie savante qui concourt à la réputation du vignoble de Cassis, célèbre pour ses parcelles de ceps surplombant la Méditerranée et la qualité de ses vins blancs, mais aussi des rouges et des rosés."
    ],
    "nl": [
      "Het huwelijk van de wijnstok en de zee. Dat is de kundige alchemie die bijdraagt aan de reputatie van de wijngaard van Cassis, beroemd om zijn percelen met uitzicht op de Middellandse Zee en de kwaliteit van zijn witte wijnen, maar ook zijn rode en roséwijnen."
    ],
    "es": [
      "El matrimonio de la vid y el mar. Tal es la hábil alquimia que contribuye a la reputación del viñedo de Cassis, famoso por sus parcelas con vistas al Mediterráneo y por la calidad de sus vinos blancos, pero también de sus tintos y rosados."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le vignoble de la baie de Cassis"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62bff49f-8313-3ea9-90f1-74f5b465292f",
      "dc:description": {
        "de": [
          "Seit den Griechen und Römern haben die Goldschmiede der Weinreben die Kalksteinterrassen über der Bucht von Cassis zwischen Calanques und Cap Canaille geformt. Sie bieten sich der goldenen Sonne der Provence an und lassen sich von der feinen Meeresluft streicheln. Ein Ökosystem und ein seltenes Know-how, die 1936 mit der Verleihung der ersten kontrollierten Herkunftsbezeichnung Frankreichs belohnt wurden und seitdem von zwölf Weingütern, die sich größtenteils in Familienbesitz befinden, gepflegt werden. Insgesamt 215 Hektar exquisiter Weinbau inmitten einzigartiger Landschaften, die heute zum Nationalpark Calanques gehören.\r\nWenn Sie den Bahnhof von Cassis verlassen, biegen Sie rechts in die Avenue de la Gare ein. Nach 50 m biegen Sie geradeaus in den Chemin du Plan d'Olive ein. Dieser Weg führt durch einen Pinienwald und bietet schöne Aussichtspunkte auf die Weinberge von Cassis.\r\nSie gelangen auf die D41e. VORSICHT: Steigen Sie von Ihrem Fahrrad ab und überqueren Sie die D41 E (Avenue de Carnoux) über einen Zebrastreifen, der sich auf der linken Seite des Chemin du Plan d'Olive befindet. Ab dem Zebrastreifen gibt es einen Radweg, der bergab in Richtung Cassis führt.\r\nAm nächsten Kreisverkehr biegen Sie links ab. Dann biegen Sie am nächsten Kreisverkehr rechts ab in Richtung La Gineste. Dieser kleine Umweg wird Ihnen einen herrlichen Blick auf das Cap Canaille ermöglichen.\r\nNach 1 km, auf der Höhe eines Parkplatzes, kehren Sie um. Überqueren Sie die Straße, Vorsicht! Gehen Sie den Weg zurück. \r\n\r\nAm ersten Kreisverkehr biegen Sie rechts ab, Richtung Cassis. Nehmen Sie die erste Straße rechts in Richtung des Campingplatzes Les Cigales, Avenue de la Marine. Am nächsten Kreisverkehr fahren Sie geradeaus auf der Avenue de la Marine. Beim nächsten Kreisverkehr biegen Sie links in die Avenue de Verdun ab. Nächster Kreisverkehr geradeaus in die avenue Jean Jaurès. Am Ende der Avenue Jean Jaurès biegen Sie rechts in die Avenue de la Viguerie und dann links in die Avenue Amiral Ganteaume ab. Sie erreichen den Hafen von Cassis. \r\n\r\nSteigen Sie von Ihrem Fahrrad ab und gehen Sie zu Fuß durch den Hafen bis zum Quai St Pierre. Verlassen Sie den Hafen über die Rue Marcel Barthélémy und dann die Rue de l'Arène. Am Kreisverkehr biegen Sie rechts in die Avenue du Revestel ab.\r\nGehen Sie die Straße hinauf bis zur Domaine du Clos Ste Magdeleine. Wenn Sie möchten, fahren Sie weiter auf der avenue du Revestel bis zum Parkplatz l'Anse de l'Arène. Gehen Sie nach der Besichtigung den Weg zurück bis zum Kreisverkehr und biegen Sie auf der Höhe des Kasinos rechts ab, avenue du professeur André Leriche... Dann biegen Sie am Kreisverkehr rechts ab, avenue de Provence.\r\nSie fahren an der Domaine de Bagnol vorbei. Am nächsten Kreisverkehr biegen Sie links ab, avenue docteur Bourdes. Fahren Sie durch einen Tunnel und dann weiter geradeaus. Die Avenue wird dann zur Avenue Emile Bodin.\r\nGehen Sie weiter durch den Weinberg bis zum Chemin de Boudard, den Sie rechts nehmen. Biegen Sie dann rechts auf den Chemin de Ceyreste ab. Sie erreichen das Weingut La Dona.\r\n\r\nNach der Besichtigung machen Sie kehrt und gehen wieder auf den Chemin de Ceyreste. Wenn Sie auf der Höhe des Chemin de Boudard angekommen sind, biegen Sie rechts in die Avenue Emile Bodin ab. An der nächsten Kreuzung biegen Sie rechts ab, um den Chemin du Perthus zu nehmen. Sie verlassen langsam die Weinberge und durchqueren einen Kiefernwald. Dann biegt der Weg nach links ab und führt an den Bahngleisen entlang. An der Kreuzung gehen Sie geradeaus in die Avenue de la Gare.\r\n*** Übersetzt mit www.DeepL.com/Translator (kostenlose Version) ***"
        ],
        "en": [
          "Since the Greeks and Romans, the goldsmiths of the vine have sculpted the limestone terraces above the bay of Cassis, between the creeks and Cap Canaille. They offer themselves to the golden sun of Provence and let themselves be caressed by the fine sea air. An ecosystem coupled with a rare know-how, rewarded in 1936 by the obtaining of the first Appellation d'Origine Contrôlée in France, and maintained since then by twelve domains, mostly family owned. In total, 215 hectares of viticultural excellence in the heart of unique landscapes, now included in the Calanques National Park.\r\nWhen leaving the Cassis train station, turn right onto the avenue de la gare. After 50 m, go straight ahead on the Plan d'Olive path. This path crosses a pine forest and gives nice views on the vineyard of Cassis.\r\nYou arrive on the D41e. WARNING : Get off your bike, cross the D41 E (avenue de Carnoux) by a crosswalk which is on the left of the chemin du plan d'olive. From the crosswalk there is a cycle track that goes down towards Cassis.\r\nAt the next traffic circle turn left. Then at the next traffic circle, turn right towards La Gineste. This small detour will allow you to have a splendid view on the Cap Canaille.\r\nAfter 1 km, at the height of a parking lot, turn around. Cross the road, be careful! Go back on your steps. \r\n\r\nAt the first traffic circle turn right, direction Cassis. Then take the first street on the right towards the camping des Cigales, avenue de la Marine. At the next traffic circle, go straight on avenue de la Marine. At the next traffic circle, turn left onto Avenue de Verdun. Next traffic circle straight ahead on Avenue Jean Jaurès. At the end of avenue Jean Jaurès turn right, avenue de la Viguerie, then left avenue amiral Ganteaume. You will arrive at the port of Cassis. \r\n\r\nGet off your bike and walk across the port to the quai St Pierre. Leave the port by the Marcel Barthélémy street then the Arène street. At the traffic circle turn right, avenue du Revestel.\r\nGo up the street to the Clos Ste Magdeleine estate. If you wish, continue on avenue du Revestel until you reach the Anse de l'Arène parking lot. After the visit, go back to the traffic circle and turn right at the casino, avenue du professeur André Leriche... Then at the traffic circle turn right, avenue de Provence.\r\nYou will pass the Domaine de Bagnol. At the next traffic circle, turn left, avenue docteur Bourdes. Pass under a tunnel, continue straight ahead. The avenue then becomes avenue Emile Bodin.\r\nContinue through the vineyard until you reach the chemin de Boudard which you take on your right. Then turn right onto the chemin de Ceyreste. You will arrive at the Domaine La Dona.\r\n\r\nAfter the visit, turn around and go back to the path of Ceyreste. When you arrive at the Chemin de Boudard, turn right on Avenue Emile Bodin. At the next crossroads, turn right to take the chemin du Perthus. You leave the vineyard slowly to cross a pine forest. Then the path turns left and goes along the railroad. At the crossroads, go straight on avenue de la gare.\r\n*** Translated with www.DeepL.com/Translator (free version) ***"
        ],
        "it": [
          "Fin dai tempi dei Greci e dei Romani, gli orafi della vite hanno scolpito le terrazze calcaree sopra la baia di Cassis, tra le insenature e Cap Canaille. Si offrono al sole dorato della Provenza e si lasciano accarezzare dall'aria fine del mare. Un ecosistema abbinato a un raro know-how, premiato nel 1936 dall'ottenimento della prima Appellation d'Origine Contrôlée in Francia, e mantenuto da allora da dodici domini, per lo più a conduzione familiare. In totale, 215 ettari di eccellenza viticola nel cuore di paesaggi unici, ora inclusi nel Parco Nazionale delle Calanques.\r\nAll'uscita dalla stazione ferroviaria di Cassis, svoltare a destra sull'avenue de la gare. Dopo 50 m, proseguire dritto sul sentiero Plan d'Olive. Questo sentiero attraversa una pineta e offre una bella vista sul vigneto di Cassis.\r\nSi arriva sulla D41e. ATTENZIONE: Scendere dalla bicicletta, attraversare la D41 E (avenue de Carnoux) tramite un passaggio pedonale che si trova a sinistra dello chemin du plan d'olive. Dall'attraversamento pedonale parte una pista ciclabile che scende verso Cassis.\r\nAlla rotonda successiva svoltate a sinistra. Alla rotonda successiva, girare a destra in direzione di La Gineste. Questo piccolo diversivo vi regalerà una splendida vista su Cap Canaille.\r\nDopo 1 km, all'altezza di un parcheggio, fate un'inversione di marcia. Attraversate la strada, fate attenzione! Tornate sui vostri passi\r\n\r\nAlla prima rotatoria, girare a destra in direzione di Cassis. Prendere la prima strada a destra in direzione del campeggio Cigales, Avenue de la Marine. Alla rotonda successiva, proseguire dritto su Avenue de la Marine. Alla rotonda successiva, svoltare a sinistra in Avenue de Verdun. Alla rotonda successiva proseguire dritto su Avenue Jean Jaurès. Alla fine di avenue Jean Jaurès girare a destra, avenue de la Viguerie, poi a sinistra avenue amiral Ganteaume. Arriverete al porto di Cassis\r\n\r\nScendete dalla bicicletta e attraversate il porto a piedi fino al Quai St Pierre. Uscire dal porto da rue Marcel Barthélémy e poi da rue de l'Arène. Alla rotatoria girare a destra su Avenue du Revestel.\r\nRisalite la strada fino alla tenuta Clos Ste Magdeleine. Se lo desiderate, proseguite su Avenue du Revestel fino al parcheggio dell'Anse de l'Arène. Dopo la visita, tornare alla rotonda e girare a destra al casinò, avenue du professeur André Leriche... Poi, alla rotonda, girare a destra, avenue de Provence.\r\nSi passa davanti al Domaine de Bagnol. Alla rotonda successiva, girare a sinistra, avenue docteur Bourdes. Passare sotto un tunnel, proseguire dritto. Il viale diventa quindi avenue Emile Bodin.\r\nSi prosegue attraverso il vigneto fino allo Chemin de Boudard, che si imbocca sulla destra. Quindi svoltare a destra sul Chemin de Ceyreste. Arriverete al Domaine La Dona.\r\n\r\nAl termine della visita, tornate indietro e percorrete lo chemin de Ceyreste. Quando si raggiunge lo Chemin de Boudard, girare a destra in Avenue Emile Bodin. All'incrocio successivo, svoltare a destra per imboccare lo chemin du Perthus. Si lascia dolcemente il vigneto per attraversare una pineta. Poi il sentiero gira a sinistra e costeggia la ferrovia. All'incrocio, proseguire dritto verso l'avenue de la gare."
        ],
        "fr": [
          "Depuis les Grecs et les Romains, les orfèvres de la vigne ont sculpté les terrasses calcaires au-dessus de la baie de Cassis, entre calanques et cap Canaille. Elles s'offrent à la dorure du soleil de Provence et se laissent caresser par la finesse de l'air marin. Un écosystème doublé d'un savoir-faire rare, récom¬pensés en 1936 par l'obtention de la première Appellation d'Origine Contrôlée de France, et entretenus depuis par douze domaines en majorité familiaux. Au total, 215 hectares d'ex¬cellence viticole au coeur de paysages uniques, désormais inclus dans le Parc National des Calanques.\r\nEn sortant de la gare de Cassis, tournez à droite sur l'avenue de la gare. Après 50 m prenez tout droit le chemin du Plan d'Olive. Ce chemin traverse une forêt de pins et donne de jolis points de vue sur le vignoble de Cassis.\r\nVous arrivez sur la D41e. PRUDENCE : Descendez de votre vélo, traversez la D41 E (avenue de Carnoux) par un passage piéton qui se trouve à gauche du chemin du plan d'olive. A partir du passage piéton il y a une piste cyclable qui descend en direction de Cassis.\r\nAu prochain rond-point tournez à gauche. Puis au rond-point suivant, prenez à droite en direction de la Gineste. Ce petit détour va vous permettre d'avoir une vue splendide sur le cap Canaille.\r\nAu bout d'1 km, à la hauteur d'un parking faites demi-tour. Traversez la route, attention prudence ! Revenez sur vos pas. \r\n\r\nAu premier rond-point dirigez-vous à droite, direction Cassis. Prenez ensuite la première rue à droite en direction du camping des Cigales, avenue de la Marine. Au rond-point suivant, continuez tout droit sur l'avenue de la Marine. Au prochain rond-point prenez à gauche avenue de Verdun. Prochain rond-point tout droit avenue Jean Jaurès. Au bout de l'avenue Jean Jaurès tournez à droite, avenue de la Viguerie, puis à gauche avenue amiral Ganteaume. Vous arrivez au port de Cassis. \r\n\r\nDescendez de votre vélo et traversez le port à pied jusqu'au quai St Pierre. Quittez le port par la rue Marcel Barthélémy puis la rue de l'Arène. Au rond-point prenez à droite, avenue du Revestel.\r\nMontez la rue jusqu'au domaine du Clos Ste Magdeleine. Si vous le souhaitez continuez sur l'avenue du Revestel jusqu'au parking l'Anse de l'Arène. Après la visite, revenez sur vos pas, jusqu'au rond-point et tournez à droite à la hauteur du casino, avenue du professeur André Leriche... Puis au rond-point tournez à droite, avenue de Provence.\r\nVous passez devant le Domaine de Bagnol. Au rond-point suivant, tournez à gauche, avenue docteur Bourdes. Passez sous un tunnel, continuez tout droit. L'avenue devient alors l'avenue Emile Bodin.\r\nContinuez à travers le vignoble jusqu'au chemin de Boudard que vous prenez sur votre droite. Puis tournez à droite sur le chemin de Ceyreste. Vous arrivez au domaine La Dona.\r\n\r\nAprès la visite, faites demi-tour et reprenez le chemin de Ceyreste. En arrivant à la hauteur du chemin de Boudard, tournez à droite avenue Emile Bodin. Au prochain carrefour, tournez à droite pour prendre le chemin du Perthus. Vous quittez doucement le vignoble pour traverser une forêt de pins. Puis le chemin tourne à gauche et longe la voie ferrée. Au carrefour prenez tout droit avenue de la gare."
        ],
        "nl": [
          "Sinds de Grieken en Romeinen hebben de goudsmeden van de wijnstok de kalkterrassen boven de baai van Cassis, tussen de kreken en Cap Canaille, gebeeldhouwd. Ze bieden zich aan de gouden zon van de Provence aan en worden gestreeld door de fijne zeelucht. Een ecosysteem gekoppeld aan een zeldzame knowhow, beloond in 1936 met het verkrijgen van de eerste Appellation d'Origine Contrôlée in Frankrijk, en sindsdien in stand gehouden door twaalf domeinen, meestal in familiebezit. In totaal 215 hectare uitstekende wijnbouw in het hart van unieke landschappen, nu opgenomen in het Nationaal Park van de Calanques.\r\nWanneer u het station van Cassis verlaat, slaat u rechtsaf naar de avenue de la gare. Ga na 50 m rechtdoor over het pad Plan d'Olive. Dit pad loopt door een dennenbos en geeft mooie uitzichten op de wijngaard van Cassis.\r\nJe komt aan op de D41e. LET OP: Stap van uw fiets, steek de D41 E (avenue de Carnoux) over via een voetgangersoversteekplaats die zich links van de chemin du plan d'olive bevindt. Vanaf het zebrapad is er een fietspad dat naar beneden gaat richting Cassis.\r\nBij de volgende rotonde gaat u linksaf. Bij de volgende rotonde rechtsaf richting La Gineste. Deze kleine omleiding geeft u een prachtig uitzicht op Cap Canaille.\r\nNa 1 km, ter hoogte van een parkeerplaats, maakt u een U-bocht. Steek de weg over, wees voorzichtig! Ga terug op je stappen\r\n\r\nBij de eerste rotonde rechtsaf richting Cassis. Neem vervolgens de eerste straat rechts richting camping Cigales, Avenue de la Marine. Ga bij de volgende rotonde rechtdoor op de Avenue de la Marine. Bij de volgende rotonde gaat u linksaf de Verdunlaan op. Bij de volgende rotonde gaat u rechtdoor op de Avenue Jean Jaurès. Aan het einde van de Jean Jaurèslaan rechtsaf, avenue de la Viguerie, dan linksaf avenue amiral Ganteaume. Je komt aan in de haven van Cassis\r\n\r\nStap van je fiets en loop over de haven naar de Quai St Pierre. Verlaat de haven via de rue Marcel Barthélémy en vervolgens de rue de l'Arène. Bij de rotonde rechtsaf de Avenue du Revestel op.\r\nGa de straat op naar het Clos Ste Magdeleine landgoed. Desgewenst kunt u de Avenue du Revestel blijven volgen tot aan de parkeerplaats van Anse de l'Arène. Na het bezoek gaat u terug naar de rotonde en slaat u rechtsaf bij het casino, avenue du professeur André Leriche... Dan bij de rotonde rechtsaf, avenue de Provence.\r\nU passeert het Domaine de Bagnol. Bij de volgende rotonde linksaf, avenue docteur Bourdes. Ga onder een tunnel door, ga rechtdoor. De laan wordt dan de Emile Bodinlaan.\r\nGa verder door de wijngaard naar de Chemin de Boudard, die u rechts neemt. Ga dan rechtsaf de Chemin de Ceyreste op. U komt aan bij Domaine La Dona.\r\n\r\nDraai na het bezoek om en ga terug naar de chemin de Ceyreste. Wanneer u de Chemin de Boudard bereikt, slaat u rechtsaf naar de Avenue Emile Bodin. Bij het volgende kruispunt slaat u rechtsaf om de Chemin du Perthus te nemen. U verlaat de wijngaard voorzichtig om een dennenbos te doorkruisen. Dan draait het pad naar links en loopt langs de spoorweg. Op het kruispunt gaat u rechtdoor naar de avenue de la gare."
        ],
        "es": [
          "Desde los griegos y los romanos, los orfebres de la vid han esculpido las terrazas de piedra caliza sobre la bahía de Cassis, entre las calas y el cabo Canaille. Se ofrecen al sol dorado de la Provenza y se dejan acariciar por el fino aire del mar. Un ecosistema unido a un saber hacer poco común, recompensado en 1936 por la obtención de la primera Appellation d'Origine Contrôlée en Francia, y mantenido desde entonces por doce dominios, en su mayoría familiares. En total, 215 hectáreas de excelencia vitícola en el corazón de paisajes únicos, ahora incluidos en el Parque Nacional de las Calanques.\r\nAl salir de la estación de tren de Cassis, gire a la derecha por la avenida de la gare. Después de 50 m, siga recto por el camino del Plan d'Olive. Este camino atraviesa un bosque de pinos y ofrece bonitas vistas sobre el viñedo de Cassis.\r\nLlegas a la D41e. ATENCIÓN: Bájese de la bicicleta, cruce la D41 E (avenida de Carnoux) por un paso de peatones que está a la izquierda del chemin du plan d'olive. Desde el paso de peatones hay un carril bici que baja hacia Cassis.\r\nEn la siguiente rotonda, gire a la izquierda. En la siguiente rotonda, gire a la derecha hacia La Gineste. Esta pequeña distracción le proporcionará una espléndida vista del Cap Canaille.\r\nDespués de 1 km, a la altura de un aparcamiento, haga un giro en U. Cruza la carretera, ¡ten cuidado! Vuelve sobre tus pasos. \r\n\r\nEn la primera rotonda, gire a la derecha hacia Cassis. A continuación, tome la primera calle a la derecha en dirección al camping Cigales, Avenue de la Marine. En la siguiente rotonda, siga recto por la Avenue de la Marine. En la siguiente rotonda, gire a la izquierda por la avenida de Verdun. En la siguiente rotonda, siga recto por la avenida Jean Jaurès. Al final de la avenida Jean Jaurès, gire a la derecha, avenida de la Viguerie, y luego a la izquierda, avenida Amiral Ganteaume. Llegará al puerto de Cassis. \r\n\r\nBájese de la bicicleta y atraviese el puerto hasta el Quai St Pierre. Salga del puerto por la calle Marcel Barthélémy y luego por la calle de l'Arène. En la rotonda, gire a la derecha por la Avenue du Revestel.\r\nSuba la calle hasta la finca Clos Ste Magdeleine. Si lo desea, continúe por la Avenue du Revestel hasta llegar al aparcamiento de Anse de l'Arène. Tras la visita, vuelva sobre sus pasos hasta la rotonda y gire a la derecha en el casino, avenida del profesor André Leriche... Luego, en la rotonda, gire a la derecha, avenida de Provenza.\r\nPasará por el Domaine de Bagnol. En la siguiente rotonda, gire a la izquierda, avenida docteur Bourdes. Pasar por debajo de un túnel y seguir recto. La avenida se convierte entonces en la avenida Emile Bodin.\r\nContinúe por el viñedo hasta el Chemin de Boudard, que tomará a su derecha. A continuación, gire a la derecha por el Chemin de Ceyreste. Llegará al Domaine La Dona.\r\n\r\nTras la visita, dé la vuelta y vuelva al chemin de Ceyreste. Al llegar al Chemin de Boudard, gire a la derecha por la Avenue Emile Bodin. En el siguiente cruce, gire a la derecha para tomar el Chemin du Perthus. Se abandona el viñedo suavemente para cruzar un bosque de pinos. A continuación, el camino gira a la izquierda y discurre junto a la vía férrea. En el cruce, siga recto hasta la avenida de la gare.\r\n*** Translated with www.DeepL.com/Translator (free version) ***"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3d5ac2f2-1811-3a25-9480-ffc7b57992b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94eda521-5484-33bb-accf-2cdd7e61ddcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cd4279f-6b21-3015-b7d8-000781631ca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cccc6980-b9b7-3498-8e34-3c0418265cff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Verbindung von Wein und Meer. Das ist die gekonnte Alchemie, die zum Ruf des Weinbaugebiets von Cassis beiträgt. Es ist berühmt für seine Rebstockparzellen, die das Mittelmeer überblicken, und für die Qualität seiner Weißweine, aber auch der Rot- und Roséweine."
        ],
        "en": [
          "The marriage of the vine and the sea. Such is the clever alchemy that contributes to the reputation of the Cassis vineyard, famous for its plots of vines overlooking the Mediterranean and the quality of its white wines, but also of its reds and rosés."
        ],
        "it": [
          "Il matrimonio tra la vite e il mare. È questa la sapiente alchimia che contribuisce alla reputazione del vigneto di Cassis, famoso per le sue parcelle affacciate sul Mediterraneo e per la qualità dei suoi vini bianchi, ma anche dei suoi rossi e rosati."
        ],
        "fr": [
          "Le mariage de la vigne et de la mer. Telle est l'alchimie savante qui concourt à la réputation du vignoble de Cassis, célèbre pour ses parcelles de ceps surplombant la Méditerranée et la qualité de ses vins blancs, mais aussi des rouges et des rosés."
        ],
        "nl": [
          "Het huwelijk van de wijnstok en de zee. Dat is de kundige alchemie die bijdraagt aan de reputatie van de wijngaard van Cassis, beroemd om zijn percelen met uitzicht op de Middellandse Zee en de kwaliteit van zijn witte wijnen, maar ook zijn rode en roséwijnen."
        ],
        "es": [
          "El matrimonio de la vid y el mar. Tal es la hábil alquimia que contribuye a la reputación del viñedo de Cassis, famoso por sus parcelas con vistas al Mediterráneo y por la calidad de sus vinos blancos, pero también de sus tintos y rosados."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3e7c5bc2-6795-3d25-9c85-11e8f7cf717b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c3179033-e20a-3ed9-841e-b160891ae1dd",
          "ebucore:title": {
            "fr": [
              "13VIS003588_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17729287-1543-304e-b0b6-da459fdcb33c",
          "ebucore:fileSize": [
            "1227632"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/88/110/8351320.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70631088-fb98-3e2e-810b-4a3aec13e95c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e8e4fa7a-7f61-3c82-b6d7-dca0740c6b65",
          "ebucore:title": {
            "fr": [
              "13VIS003588_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82552895-b956-3546-a852-3ff17e64918b",
          "ebucore:fileSize": [
            "1460413"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/87/110/8351319.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e497c985-b89e-3251-80b6-0739712d8a6d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/613716a2-85e4-383d-af5d-b21fc63f4b0f",
          "ebucore:title": {
            "fr": [
              "13VIS003588_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/595e7118-35c6-36f7-bb3a-e2f1ac9c1508",
          "ebucore:fileSize": [
            "1594186"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/89/110/8351321.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7482c8eb-3887-3ecd-8d4c-a691d72aa877",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b262210-c688-3078-8e50-8177856ededd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e2df33e-3491-328d-8008-f014259c3c81",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/969579c0-81ce-3fe0-81b1-b7f59fa81698",
          "schema:addressLocality": "Cassis",
          "schema:postalCode": "13260",
          "schema:streetAddress": [
            "Avenue De la gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13022",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cassis"
              ],
              "pt": [
                "Cassis"
              ],
              "en": [
                "Cassis"
              ],
              "it": [
                "Cassis"
              ],
              "fr": [
                "Cassis"
              ],
              "nl": [
                "Cassis"
              ],
              "es": [
                "Cassis"
              ]
            },
            "insee": "13022",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae2bb361-f57b-3066-956f-721f4cf439a5",
        "schema:latitude": "43.233531",
        "schema:longitude": "5.553654",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-09-20",
  "lastUpdateDatatourisme": "2023-02-03T05:28:58.115Z",
  "reducedMobilityAccess": false
}