{
  "@id": "https://data.datatourisme.fr/6/0b41183b-1ade-3ea7-9fad-6512c2b2b638",
  "dc:identifier": "ASCBFC000V523J0A",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "de": [
      "Site d'escalade"
    ],
    "en": [
      "Site d'escalade"
    ],
    "fr": [
      "Site d'escalade"
    ]
  },
  "creationDate": "2023-06-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6c35009b-2552-32a7-b068-74e6c82fc5ef",
    "dc:identifier": "3e0ec09b-8259-4d1e-9de5-2124826f8835",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/7d3c407a-6668-3165-9708-06a86cf47735",
        "schema:postalCode": "71240",
        "schema:streetAddress": [
          "Place de l'Eglise"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@ot-senneceylegrand.com"
    ],
    "schema:legalName": "SENNECEY-LE-GRAND │ OT entre Saône et Grosne",
    "schema:telephone": [
      "+33 3 85 44 82 54"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ot-senneceylegrand.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3a330819-6517-3ba8-a224-c7385e58f352",
      "schema:email": [
        "contact@tourisme-saonegrosne.fr"
      ],
      "schema:telephone": [
        "+33 3 85 44 82 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3a330819-6517-3ba8-a224-c7385e58f352",
      "schema:email": [
        "contact@tourisme-saonegrosne.fr"
      ],
      "schema:telephone": [
        "+33 3 85 44 82 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c7008e56-7720-3875-b254-c941408d4771",
      "dc:description": {
        "de": [
          "Im Herzen des Gebiets zwischen Saône und Grosne in der Gemeinde Étrigny befindet sich der Steinbruch von Veneuse. In einer natürlichen Umgebung mit Bäumen bieten die roten Kalksteinwände Kletterern schwindelerregende Gefühle und Augenweiden. Der seit 1994 geschlossene Standort wurde 2016 von der Communauté de Communes entre Saône et Grosne rehabilitiert. Dieser wurde 2019 mit dem Ziel eröffnet, Gymnasiasten, Klettervereine und Natursportfans zu empfangen.\nOb mit der Familie oder mit Freunden, am Fuße der Klippe und in der schattigen Umgebung kann man eine angenehme Zeit verbringen.\n\nPraktische Informationen : \n- Kletterfelsen für Kletterer oder unter Anleitung eines kompetenten Kaders Routen aller Schwierigkeitsgrade von 3B bis 7C.\n- Bringen Sie Ihre eigene Ausrüstung mit (Seil, Klettergurt, Karabiner, Sicherungssystem, Helm und Fallschirme).\n- Weitere Informationen: https://www.ffme.fr/sne-fiche/1693/\n- Vorsicht vor Steinschlag.\n- Für die Benutzung und die Einhaltung der Sicherheitshinweise ist jeder selbst verantwortlich.\n- Es sind keine Änderungen oder Ergänzungen der Ausrüstung erlaubt."
        ],
        "en": [
          "The Carrière de Veneuse lies at the heart of the area between the Saône and Grosne rivers, in the commune of Étrigny. Set in a natural wooded area, the red limestone walls offer climbing enthusiasts breathtaking sensations and a feast for the eyes. Closed since 1994, the site was restored by the Communauté de Communes entre Saône et Grosne in 2016. It opened in 2019, with the aim of welcoming schoolchildren, climbing clubs and nature sports enthusiasts.\nWhether you're with family or friends, the foot of the cliff and the shady surroundings make for a great place to spend some quality time.\n\nPractical information: \n- Climbing cliff for climbers or supervised by a competent instructor, with routes of all levels from 3B to 7C.\n- Bring your own equipment (rope, harness, karabiner, belay system, helmet and quickdraws).\n- For more information: https://www.ffme.fr/sne-fiche/1693/\n- Beware of falling rocks.\n- It is your responsibility to use the equipment and follow the safety instructions.\n- No modifications or additions to the equipment are permitted."
        ],
        "it": [
          "La Carrière de Veneuse si trova nel cuore della zona tra i fiumi Saône e Grosne, nel comune di Étrigny. Immerse in un'area boschiva naturale, le pareti di calcare rosso offrono agli appassionati di arrampicata il brivido di sensazioni vertiginose e una gioia per gli occhi. Chiuso dal 1994, il sito è stato restaurato dalla Communauté de Communes entre Saône et Grosne nel 2016. È stato aperto nel 2019, con l'obiettivo di accogliere scolaresche, club di arrampicata e appassionati di sport naturali.\nIn famiglia o con gli amici, i piedi della falesia e i dintorni ombreggiati sono un luogo ideale per trascorrere del tempo di qualità.\n\nInformazioni pratiche:\n- Falesia per arrampicatori o sotto la supervisione di un istruttore competente, con vie di tutti i livelli dal 3B al 7C.\n- Portare la propria attrezzatura (corda, imbracatura, moschettone, sistema di assicurazione, casco e rinvii).\n- Per maggiori informazioni: https://www.ffme.fr/sne-fiche/1693/\n- Attenzione alla caduta di sassi.\n- È vostra responsabilità utilizzare l'attrezzatura e seguire le istruzioni di sicurezza.\n- Non sono consentite modifiche o aggiunte all'attrezzatura."
        ],
        "fr": [
          "Au cœur du territoire entre Saône et Grosne sur la Commune d’Étrigny, émerge la Carrière de Veneuse. Sur un site naturel et arboré, les parois de calcaire rouge offriront aux amateurs d’escalade sensations vertigineuses et plaisir des yeux. Fermé depuis 1994, ce site a été réhabilité par la Communauté de Communes entre Saône et Grosne en 2016. Celui-ci a ouvert en 2019, avec pour objectif d’accueillir collégiens, clubs d’escalade et amateurs de sport nature.\nEn famille ou entre amis, le pied de la falaise et les environs ombragés permettent de passer un agréable moment.\n\nInformations pratiques : \n- Falaise d'escalade pour grimpeurs ou encadrés par un cadre compétent des voies de tous niveaux du 3B au 7C.\n- Munissez-vous de votre propre matériel (corde, harnais, mousqueton, système d'assurage, casque et dégaines).\n- Pour plus d 'infos : https://www.ffme.fr/sne-fiche/1693/\n- Attention aux chutes de pierres.\n- Son utilisation et le respect des consignes de sécurité relève de la responsabilité de chacun.\n- Aucune modification ou ajout d'équipements n'est permis."
        ],
        "es": [
          "La Carrière de Veneuse se encuentra en el corazón de la zona situada entre los ríos Saona y Grosne, en la comuna de Étrigny. Situadas en una zona natural arbolada, las paredes de caliza roja ofrecen a los aficionados a la escalada sensaciones vertiginosas y un festín para la vista. Cerrado desde 1994, el sitio fue restaurado por la Communauté de Communes entre Saône et Grosne en 2016. Abrió sus puertas en 2019, con el objetivo de acoger a escolares, clubes de escalada y aficionados a los deportes en la naturaleza.\nEn familia o entre amigos, el pie del acantilado y el entorno sombreado constituyen un lugar ideal para pasar buenos momentos.\n\nInformación práctica:\n- Acantilado de escalada para escaladores o supervisado por un monitor competente, con vías de todos los niveles, del 3B al 7C.\n- Traiga su propio equipo (cuerda, arnés, mosquetón, sistema de aseguramiento, casco y cintas rápidas).\n- Para más información: https://www.ffme.fr/sne-fiche/1693/\n- Cuidado con la caída de rocas.\n- Es su responsabilidad utilizar el equipo y seguir las instrucciones de seguridad.\n- No se permiten modificaciones ni adiciones al equipo."
        ],
        "nl": [
          "De Carrière de Veneuse ligt in het hart van het gebied tussen de Saône en de Grosne, in de gemeente Étrigny. De wanden van rode kalksteen, gelegen in een natuurlijk bebost gebied, bieden klimliefhebbers de sensatie van duizelingwekkende sensaties en een lust voor het oog. De site is sinds 1994 gesloten en werd in 2016 gerestaureerd door de Communauté de Communes entre Saône et Grosne. Het is geopend in 2019, met als doel om schoolkinderen, klimclubs en natuursportliefhebbers te ontvangen.\nMet familie of vrienden, de voet van de klif en de schaduwrijke omgeving vormen een geweldige plek om wat quality time door te brengen.\n\nPraktische informatie:\n- Klif voor klimmers of onder begeleiding van een bekwame instructeur, met routes van alle niveaus van 3B tot 7C.\n- Neem je eigen uitrusting mee (touw, harnas, karabijnhaak, zekeringssysteem, helm en snelbinders).\n- Voor meer informatie: https://www.ffme.fr/sne-fiche/1693/\n- Pas op voor vallende stenen.\n- Het is jouw verantwoordelijkheid om de uitrusting te gebruiken en de veiligheidsinstructies op te volgen.\n- Aanpassingen of toevoegingen aan de uitrusting zijn niet toegestaan."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/87ab958d-1e09-3b64-9059-5a5e3cf86d09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b61f8b78-e8c2-3256-9f81-e5243b3b5c31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c18661c6-6ee3-3d77-a886-8bad2b195799",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71878505-dcdb-31a0-acde-7e6a59462c38",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c3e4224-c40b-3d36-8a9f-a1734656e2a4",
          "schema:addressLocality": "Étrigny",
          "schema:postalCode": "71240",
          "schema:streetAddress": [
            "Rue du Bois"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étrigny"
              ],
              "pt": [
                "Étrigny"
              ],
              "en": [
                "Étrigny"
              ],
              "it": [
                "Étrigny"
              ],
              "fr": [
                "Étrigny"
              ],
              "nl": [
                "Étrigny"
              ],
              "es": [
                "Étrigny"
              ]
            },
            "insee": "71193",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/de3483a2-c4c3-3b56-9a88-8e82922a4dfd",
        "schema:latitude": "46.58828",
        "schema:longitude": "4.80963",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T23:06:14.949Z"
}