{
  "@id": "https://data.datatourisme.fr/10/3db4ede7-5719-3259-8b06-e7e6867927fd",
  "dc:identifier": "754005982",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Haus wurde von dem Bariser Architekten Jules Renard erbaut, um die Tätigkeit des Malers und Dekorateurs Léon Damain (1872-1947) zu fördern. Es ist das einzige Haus in der Stadt, das die Ästhetik des Jugendstils aufweist, bei der Architektur und Dekor ein kohärentes und harmonisches Ganzes bilden.\nEine emaillierte Plakette über der seitlichen Kutschentür bewahrt die Erinnerung an diesen Künstler aus Baris, der aus einer Malerfamilie stammte. Léon Damain war in erster Linie Dekorateur. Zwischen dem 19. und 20. Jahrhundert entwickelte sich sein Stil von der Neogotik über die weichen und blumigen Linien des Jugendstils bis hin zum Art Déco. Von seiner Ausbildung an der École nationale des arts décoratifs in Paris nahm er das Bestreben nach einer sehr deckenden Dekoration mit, bei der Architektur und Ornamente ein Gesamtkunstwerk bilden. In Bar-le-Duc sind im Präfekturgebäude, in den Kirchen Notre-Dame und Saint-Antoine sowie im Schloss Marbeaumont, wo er auch mit dem Architekten Renard zusammenarbeitete, noch einige seiner Ensembles erhalten.\nDas Haus, das er für einen Laden und einen Ausstellungsort bauen ließ, sollte diese Symbiose zwischen den Künsten zeigen. Nicht ohne Prunk ist es um einen Eckpavillon herum konzipiert, der die Materialien der klassischen Architektur aufgreift: Stein aus Savonnières, schuppenförmige Flachdachziegel. Die Überlagerung der Fensteröffnungen um ein zentrales Band und die Verwendung von Eckquadern aus Quaderstein sind ebenfalls Verweise auf die klassische Kunst.\nDennoch unterscheidet sich das Gebäude durch die weichen und runden Formen, die sowohl bei den Steinmetzarbeiten als auch bei den Materialien des Innenausbaus verwendet werden. Die großen Glasfenster im zweiten Stock und das Erkerfenster zum Hof zeigen das Bestreben, die Suche nach Komfort mit der nach einer neuen Ästhetik in Einklang zu bringen. Die \"peitschenartigen\" Linien, bei denen sich Kurven und Doppelkurven umschlingen und gegenüberstehen, sind insbesondere am Balkongeländer, den Oberlichtern der Fenster oder auch an der Hofmauer und den Oberlichtern des Daches zu sehen. Die Verwendung von pflanzlicher Ikonografie (Sonnenblumen) verrät ebenfalls den starken Einfluss der École de Nancy. Von der ursprünglichen Innenausstattung sind nur noch wenige Elemente erhalten (Treppenhaus, Kamin, Glasfenster), da das Haus während des Zweiten Weltkriegs beschlagnahmt und besetzt wurde."
    ],
    "en": [
      "The only residence in the town to present the aesthetics of Art Nouveau where architecture and decoration form a coherent and harmonious whole, this house was built by the Barisian architect Jules Renard to highlight the work of the painter-decorator Léon Damain (1872-1947).\nAn enamelled plaque above the side carriage entrance preserves the memory of this Barisian artist from a family of painters. Léon Damain was above all a decorator. Between the 19th and 20th centuries, his style evolved from the Neo-Gothic to the Art Deco, passing through the supple and flowery lines of Art Nouveau. From his training at the Ecole Nationale des Arts Décoratifs in Paris, he was concerned with a very covering decoration where architecture and ornaments form a total work of art. In Bar-le-Duc, the prefecture, the churches of Notre-Dame and Saint-Antoine and the Château de Marbeaumont, where he also collaborated with the architect Renard, still preserve some of his ensembles.\nThe house he had built to house a store and an exhibition space must therefore show this symbiosis between the arts. Not without ostentation, it is designed around a corner pavilion that uses the materials of classical architecture: Savonnières stone, flat flake tiles. The superimposition of bays around a central band and the use of ashlar corner chains are also references to classical art.\nNevertheless, this building is distinguished by the supple, rounded shapes used in both the stonework and the materials used in the finishing work. The large bay windows on the second floor and the bow window on the courtyard show the desire to reconcile the search for comfort with a new aesthetic. The \"whiplash\" lines where curves and double curves intertwine and oppose each other are notably visible on the balcony railing, the window transoms, the courtyard wall and the roof dormers. The use of plant iconography (sunflowers) also betrays the strong influence of the École de Nancy. Only a few scattered elements of the original interior decoration remain (stairwell, chimney, stained glass windows), as the house was requisitioned and occupied during the Second World War."
    ],
    "it": [
      "Unica casa della città a mostrare l'estetica Art Nouveau, in cui architettura e decorazione formano un insieme coerente e armonioso, questa casa fu costruita dall'architetto barisano Jules Renard per esporre l'opera del pittore-decoratore Léon Damain (1872-1947).\nUna targa smaltata sopra la porta laterale conserva la memoria di questo artista barisano proveniente da una famiglia di pittori. Léon Damain era soprattutto un decoratore. Tra il XIX e il XX secolo, il suo stile si è evoluto dal neogotico all'Art Déco, passando per le linee flessuose e fiorite dell'Art Nouveau. Dalla sua formazione alla Scuola Nazionale di Arti Decorative di Parigi, ha mantenuto la preoccupazione per una decorazione molto completa in cui architettura e ornamenti formano un'opera d'arte totale. A Bar-le-Duc, la prefettura, le chiese di Notre-Dame e Saint-Antoine e il castello di Marbeaumont, dove collaborò anche con l'architetto Renard, conservano ancora alcuni dei suoi ensemble.\nLa casa che aveva costruito per ospitare un negozio e uno spazio espositivo doveva quindi mostrare questa simbiosi tra le arti. Non privo di ostentazione, è progettato attorno a un padiglione angolare che utilizza i materiali dell'architettura classica: pietra di Savonnières e piastrelle piatte. Anche la sovrapposizione di campate attorno a un marcapiano centrale e l'uso di catene angolari a bugnato sono riferimenti all'arte classica.\nTuttavia, l'edificio si differenzia per le forme morbide e arrotondate della pietra e per i materiali utilizzati per le finiture. Le grandi finestre al secondo piano e il bow window sul cortile mostrano il desiderio di conciliare la ricerca del comfort con una nuova estetica. Le linee a \"colpo di frusta\", in cui curve e doppie curve si intrecciano e si contrappongono, sono particolarmente visibili sulle ringhiere dei balconi, sui traversi delle finestre, sul muro del cortile e sugli abbaini del tetto. Anche l'uso di immagini vegetali (girasoli) tradisce la forte influenza della Scuola di Nancy. Dell'arredamento originale rimangono solo alcuni elementi sparsi (scala, camino, vetrate), poiché la casa fu requisita e occupata durante la Seconda Guerra Mondiale."
    ],
    "fr": [
      "Seule demeure de la ville à présenter l’esthétique de l’Art Nouveau où architecture et décor forment un ensemble cohérent et harmonieux, cette maison fut construite par l’architecte barisien Jules Renard pour mettre en valeur l’activité du peintre-décorateur Léon Damain (1872-1947).\nUne plaque émaillée au dessus de la porte cochère latérale conserve le souvenir de cet artiste barisien issu d’une famille de peintres. Léon Damain est avant tout décorateur. Entre les XIXe et XXe siècles, son style évolue du néogothique vers l’Art Déco en passant par les lignes souples et fleuries de l’Art nouveau. De sa formation à l’École nationale des arts décoratifs de Paris, il retient le souci d’un décor très couvrant où architecture et ornements forment une œuvre d’art totale. À Bar-le-Duc, la préfecture, les églises Notre-Dame et Saint-Antoine, le château de Marbeaumont où il collabore aussi avec l’architecte Renard conservent encore quelques-uns de ses ensembles.\nLa maison qu’il fait construire afin d’y installer un magasin et un lieu d’exposition se doit donc de montrer cette symbiose entre les arts. Non sans ostentation, elle est conçue autour d’un pavillon d’angle qui reprend les matériaux de l’architecture classique : pierre de Savonnières, tuiles plates en écaille. La superposition des baies autour d’un bandeau central et le recours à des chainages d’angle en pierre de taille sont également des références à l’art classique.\nNéanmoins, ce bâtiment s’en distingue par les formes souples et arrondies utilisées tant dans la taille de pierre que les matériaux du second œuvre. Les larges baies vitrées du second étage et du bow-window sur la cour marquent le souci de concilier la recherche de confort et celle d’une esthétique nouvelle. Les lignes « en coup de fouet » où courbes et doubles courbes s’enlacent et s’opposent sont notamment visibles sur le garde-corps du balcon, les impostes des fenêtres ou encore le mur de la cour et les lucarnes du toit. Le recours à une iconographie végétale (fleurs de tournesol) trahit également la forte influence de l’École de Nancy. Du décor intérieur d’origine ne subsistent que quelques éléments épars (cage d’escalier, cheminée, vitraux), la maison ayant été réquisitionnée et occupée pendant la Seconde Guerre Mondiale."
    ],
    "es": [
      "Única casa de la ciudad que muestra la estética Art Nouveau, en la que la arquitectura y la decoración forman un conjunto coherente y armonioso, esta casa fue construida por el arquitecto barisano Jules Renard para mostrar la obra del pintor-decorador Léon Damain (1872-1947).\nUna placa esmaltada sobre la puerta lateral preserva la memoria de este artista barisiano que procedía de una familia de pintores. Léon Damain era ante todo un decorador. Entre los siglos XIX y XX, su estilo evolucionó del neogótico al Art Decó, pasando por las líneas flexibles y floridas del Art Nouveau. De su formación en la Escuela Nacional de Artes Decorativas de París, conservó la preocupación por una decoración muy completa en la que la arquitectura y los ornamentos forman una obra de arte total. En Bar-le-Duc, la prefectura, las iglesias de Notre-Dame y Saint-Antoine, y el castillo de Marbeaumont, donde también colaboró con el arquitecto Renard, conservan algunos de sus conjuntos.\nPor ello, la casa que había construido para albergar una tienda y un espacio de exposición debía mostrar esta simbiosis entre las artes. No exenta de ostentación, está diseñada en torno a un pabellón de esquina que utiliza los materiales de la arquitectura clásica: piedra de Savonnières y baldosas planas. La superposición de vanos en torno a un cordón central y el uso de cadenas de esquinas de sillar son también referencias al arte clásico.\nSin embargo, el edificio se diferencia de éste por las formas suaves y redondeadas utilizadas en la cantería y los materiales empleados en los acabados. Los grandes ventanales de la segunda planta y el ventanal en el patio muestran la voluntad de conciliar la búsqueda del confort con una nueva estética. Las líneas de \"latigazo\", en las que las curvas y las dobles curvas se entrecruzan y se oponen, son especialmente visibles en las barandillas de los balcones, los travesaños de las ventanas, el muro del patio y las buhardillas del tejado. El uso de imágenes vegetales (girasoles) también delata la fuerte influencia de la Escuela de Nancy. Sólo quedan algunos elementos dispersos de la decoración interior original (escalera, chimenea, vidrieras), ya que la casa fue requisada y ocupada durante la Segunda Guerra Mundial."
    ],
    "nl": [
      "Dit huis, het enige huis in de stad waar de Art Nouveau esthetiek, waarbij architectuur en decoratie een samenhangend en harmonieus geheel vormen, werd gebouwd door de Barisische architect Jules Renard om het werk van de schilder-decorateur Léon Damain (1872-1947) tentoon te stellen.\nEen geëmailleerde plaquette boven de zijdeur bewaart de herinnering aan deze Barisische kunstenaar die uit een schildersfamilie stamde. Léon Damain was vooral een decorateur. Tussen de 19de en de 20ste eeuw evolueerde zijn stijl van neogotiek naar art deco, via de soepele en bloemrijke lijnen van de art nouveau. Vanuit zijn opleiding aan de Nationale School voor Decoratieve Kunsten in Parijs behield hij de zorg voor een zeer omvattende decoratie waarbij architectuur en ornamenten een totaal kunstwerk vormen. In Bar-le-Duc, de prefectuur, hebben de kerken Notre-Dame en Saint-Antoine en het kasteel van Marbeaumont, waar hij ook samenwerkte met de architect Renard, nog enkele van zijn decors.\nHet huis dat hij liet bouwen om er een winkel en een tentoonstellingsruimte in onder te brengen, moest dus deze symbiose tussen de kunsten laten zien. Niet zonder pronkzucht, is het ontworpen rond een hoekpaviljoen dat de materialen van de klassieke architectuur gebruikt: Savonnières-steen en platte tegels. De opeenstapeling van traveeën rond een centrale band en het gebruik van ashlar hoekkettingen zijn ook verwijzingen naar de klassieke kunst.\nHet gebouw verschilt hier echter van door de zachte, ronde vormen die zowel in het steenwerk als in de afwerkingsmaterialen zijn gebruikt. De grote ramen op de tweede verdieping en het boogvenster op de binnenplaats tonen de wens om het streven naar comfort te verzoenen met een nieuwe esthetiek. De \"whiplash\"-lijnen, waarbij rondingen en dubbele rondingen in elkaar overlopen en elkaar tegenwerken, zijn met name zichtbaar op de balkonhekken, de raamdorpels, de binnenplaatsmuur en de dakkapellen. Ook het gebruik van plantaardige beelden (zonnebloemen) verraadt de sterke invloed van de School van Nancy. Van het oorspronkelijke interieur zijn slechts enkele verspreide elementen overgebleven (trap, open haard, glas-in-loodramen), omdat het huis tijdens de Tweede Wereldoorlog werd gevorderd en bezet."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA MAISON DAMAIN"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:ArtNouveauOrArtDeco",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Jugendstil oder Art déco"
        ],
        "pt": [
          "Art Nouveau ou Arte Déco"
        ],
        "en": [
          "Art nouveau or art deco"
        ],
        "it": [
          "Art nouveau o art déco"
        ],
        "fr": [
          "Art nouveau ou art déco"
        ],
        "nl": [
          "Art nouveau of art deco"
        ],
        "es": [
          "Art nouveau o art déco"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d8e29304-a226-3057-88f5-cfde9b65efb0",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03d9e1ea-f7a5-3a38-b856-4184ade55aef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d452df9-7c9b-3fd5-baa9-2c0f814746ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52b141d1-21b0-37b6-adf0-76d783210052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/742524e3-9689-39b6-bd44-1fdda972a565",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce4644fd-7447-30fe-b829-2aeb3809d8a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Haus wurde von dem Bariser Architekten Jules Renard erbaut, um die Tätigkeit des Malers und Dekorateurs Léon Damain (1872-1947) zu fördern. Es ist das einzige Haus in der Stadt, das die Ästhetik des Jugendstils aufweist, bei der Architektur und Dekor ein kohärentes und harmonisches Ganzes bilden.\nEine emaillierte Plakette über der seitlichen Kutschentür bewahrt die Erinnerung an diesen Künstler aus Baris, der aus einer Malerfamilie stammte. Léon Damain war in erster Linie Dekorateur. Zwischen dem 19. und 20. Jahrhundert entwickelte sich sein Stil von der Neogotik über die weichen und blumigen Linien des Jugendstils bis hin zum Art Déco. Von seiner Ausbildung an der École nationale des arts décoratifs in Paris nahm er das Bestreben nach einer sehr deckenden Dekoration mit, bei der Architektur und Ornamente ein Gesamtkunstwerk bilden. In Bar-le-Duc sind im Präfekturgebäude, in den Kirchen Notre-Dame und Saint-Antoine sowie im Schloss Marbeaumont, wo er auch mit dem Architekten Renard zusammenarbeitete, noch einige seiner Ensembles erhalten.\nDas Haus, das er für einen Laden und einen Ausstellungsort bauen ließ, sollte diese Symbiose zwischen den Künsten zeigen. Nicht ohne Prunk ist es um einen Eckpavillon herum konzipiert, der die Materialien der klassischen Architektur aufgreift: Stein aus Savonnières, schuppenförmige Flachdachziegel. Die Überlagerung der Fensteröffnungen um ein zentrales Band und die Verwendung von Eckquadern aus Quaderstein sind ebenfalls Verweise auf die klassische Kunst.\nDennoch unterscheidet sich das Gebäude durch die weichen und runden Formen, die sowohl bei den Steinmetzarbeiten als auch bei den Materialien des Innenausbaus verwendet werden. Die großen Glasfenster im zweiten Stock und das Erkerfenster zum Hof zeigen das Bestreben, die Suche nach Komfort mit der nach einer neuen Ästhetik in Einklang zu bringen. Die \"peitschenartigen\" Linien, bei denen sich Kurven und Doppelkurven umschlingen und gegenüberstehen, sind insbesondere am Balkongeländer, den Oberlichtern der Fenster oder auch an der Hofmauer und den Oberlichtern des Daches zu sehen. Die Verwendung von pflanzlicher Ikonografie (Sonnenblumen) verrät ebenfalls den starken Einfluss der École de Nancy. Von der ursprünglichen Innenausstattung sind nur noch wenige Elemente erhalten (Treppenhaus, Kamin, Glasfenster), da das Haus während des Zweiten Weltkriegs beschlagnahmt und besetzt wurde."
        ],
        "en": [
          "The only residence in the town to present the aesthetics of Art Nouveau where architecture and decoration form a coherent and harmonious whole, this house was built by the Barisian architect Jules Renard to highlight the work of the painter-decorator Léon Damain (1872-1947).\nAn enamelled plaque above the side carriage entrance preserves the memory of this Barisian artist from a family of painters. Léon Damain was above all a decorator. Between the 19th and 20th centuries, his style evolved from the Neo-Gothic to the Art Deco, passing through the supple and flowery lines of Art Nouveau. From his training at the Ecole Nationale des Arts Décoratifs in Paris, he was concerned with a very covering decoration where architecture and ornaments form a total work of art. In Bar-le-Duc, the prefecture, the churches of Notre-Dame and Saint-Antoine and the Château de Marbeaumont, where he also collaborated with the architect Renard, still preserve some of his ensembles.\nThe house he had built to house a store and an exhibition space must therefore show this symbiosis between the arts. Not without ostentation, it is designed around a corner pavilion that uses the materials of classical architecture: Savonnières stone, flat flake tiles. The superimposition of bays around a central band and the use of ashlar corner chains are also references to classical art.\nNevertheless, this building is distinguished by the supple, rounded shapes used in both the stonework and the materials used in the finishing work. The large bay windows on the second floor and the bow window on the courtyard show the desire to reconcile the search for comfort with a new aesthetic. The \"whiplash\" lines where curves and double curves intertwine and oppose each other are notably visible on the balcony railing, the window transoms, the courtyard wall and the roof dormers. The use of plant iconography (sunflowers) also betrays the strong influence of the École de Nancy. Only a few scattered elements of the original interior decoration remain (stairwell, chimney, stained glass windows), as the house was requisitioned and occupied during the Second World War."
        ],
        "it": [
          "Unica casa della città a mostrare l'estetica Art Nouveau, in cui architettura e decorazione formano un insieme coerente e armonioso, questa casa fu costruita dall'architetto barisano Jules Renard per esporre l'opera del pittore-decoratore Léon Damain (1872-1947).\nUna targa smaltata sopra la porta laterale conserva la memoria di questo artista barisano proveniente da una famiglia di pittori. Léon Damain era soprattutto un decoratore. Tra il XIX e il XX secolo, il suo stile si è evoluto dal neogotico all'Art Déco, passando per le linee flessuose e fiorite dell'Art Nouveau. Dalla sua formazione alla Scuola Nazionale di Arti Decorative di Parigi, ha mantenuto la preoccupazione per una decorazione molto completa in cui architettura e ornamenti formano un'opera d'arte totale. A Bar-le-Duc, la prefettura, le chiese di Notre-Dame e Saint-Antoine e il castello di Marbeaumont, dove collaborò anche con l'architetto Renard, conservano ancora alcuni dei suoi ensemble.\nLa casa che aveva costruito per ospitare un negozio e uno spazio espositivo doveva quindi mostrare questa simbiosi tra le arti. Non privo di ostentazione, è progettato attorno a un padiglione angolare che utilizza i materiali dell'architettura classica: pietra di Savonnières e piastrelle piatte. Anche la sovrapposizione di campate attorno a un marcapiano centrale e l'uso di catene angolari a bugnato sono riferimenti all'arte classica.\nTuttavia, l'edificio si differenzia per le forme morbide e arrotondate della pietra e per i materiali utilizzati per le finiture. Le grandi finestre al secondo piano e il bow window sul cortile mostrano il desiderio di conciliare la ricerca del comfort con una nuova estetica. Le linee a \"colpo di frusta\", in cui curve e doppie curve si intrecciano e si contrappongono, sono particolarmente visibili sulle ringhiere dei balconi, sui traversi delle finestre, sul muro del cortile e sugli abbaini del tetto. Anche l'uso di immagini vegetali (girasoli) tradisce la forte influenza della Scuola di Nancy. Dell'arredamento originale rimangono solo alcuni elementi sparsi (scala, camino, vetrate), poiché la casa fu requisita e occupata durante la Seconda Guerra Mondiale."
        ],
        "fr": [
          "Seule demeure de la ville à présenter l’esthétique de l’Art Nouveau où architecture et décor forment un ensemble cohérent et harmonieux, cette maison fut construite par l’architecte barisien Jules Renard pour mettre en valeur l’activité du peintre-décorateur Léon Damain (1872-1947).\nUne plaque émaillée au dessus de la porte cochère latérale conserve le souvenir de cet artiste barisien issu d’une famille de peintres. Léon Damain est avant tout décorateur. Entre les XIXe et XXe siècles, son style évolue du néogothique vers l’Art Déco en passant par les lignes souples et fleuries de l’Art nouveau. De sa formation à l’École nationale des arts décoratifs de Paris, il retient le souci d’un décor très couvrant où architecture et ornements forment une œuvre d’art totale. À Bar-le-Duc, la préfecture, les églises Notre-Dame et Saint-Antoine, le château de Marbeaumont où il collabore aussi avec l’architecte Renard conservent encore quelques-uns de ses ensembles.\nLa maison qu’il fait construire afin d’y installer un magasin et un lieu d’exposition se doit donc de montrer cette symbiose entre les arts. Non sans ostentation, elle est conçue autour d’un pavillon d’angle qui reprend les matériaux de l’architecture classique : pierre de Savonnières, tuiles plates en écaille. La superposition des baies autour d’un bandeau central et le recours à des chainages d’angle en pierre de taille sont également des références à l’art classique.\nNéanmoins, ce bâtiment s’en distingue par les formes souples et arrondies utilisées tant dans la taille de pierre que les matériaux du second œuvre. Les larges baies vitrées du second étage et du bow-window sur la cour marquent le souci de concilier la recherche de confort et celle d’une esthétique nouvelle. Les lignes « en coup de fouet » où courbes et doubles courbes s’enlacent et s’opposent sont notamment visibles sur le garde-corps du balcon, les impostes des fenêtres ou encore le mur de la cour et les lucarnes du toit. Le recours à une iconographie végétale (fleurs de tournesol) trahit également la forte influence de l’École de Nancy. Du décor intérieur d’origine ne subsistent que quelques éléments épars (cage d’escalier, cheminée, vitraux), la maison ayant été réquisitionnée et occupée pendant la Seconde Guerre Mondiale."
        ],
        "es": [
          "Única casa de la ciudad que muestra la estética Art Nouveau, en la que la arquitectura y la decoración forman un conjunto coherente y armonioso, esta casa fue construida por el arquitecto barisano Jules Renard para mostrar la obra del pintor-decorador Léon Damain (1872-1947).\nUna placa esmaltada sobre la puerta lateral preserva la memoria de este artista barisiano que procedía de una familia de pintores. Léon Damain era ante todo un decorador. Entre los siglos XIX y XX, su estilo evolucionó del neogótico al Art Decó, pasando por las líneas flexibles y floridas del Art Nouveau. De su formación en la Escuela Nacional de Artes Decorativas de París, conservó la preocupación por una decoración muy completa en la que la arquitectura y los ornamentos forman una obra de arte total. En Bar-le-Duc, la prefectura, las iglesias de Notre-Dame y Saint-Antoine, y el castillo de Marbeaumont, donde también colaboró con el arquitecto Renard, conservan algunos de sus conjuntos.\nPor ello, la casa que había construido para albergar una tienda y un espacio de exposición debía mostrar esta simbiosis entre las artes. No exenta de ostentación, está diseñada en torno a un pabellón de esquina que utiliza los materiales de la arquitectura clásica: piedra de Savonnières y baldosas planas. La superposición de vanos en torno a un cordón central y el uso de cadenas de esquinas de sillar son también referencias al arte clásico.\nSin embargo, el edificio se diferencia de éste por las formas suaves y redondeadas utilizadas en la cantería y los materiales empleados en los acabados. Los grandes ventanales de la segunda planta y el ventanal en el patio muestran la voluntad de conciliar la búsqueda del confort con una nueva estética. Las líneas de \"latigazo\", en las que las curvas y las dobles curvas se entrecruzan y se oponen, son especialmente visibles en las barandillas de los balcones, los travesaños de las ventanas, el muro del patio y las buhardillas del tejado. El uso de imágenes vegetales (girasoles) también delata la fuerte influencia de la Escuela de Nancy. Sólo quedan algunos elementos dispersos de la decoración interior original (escalera, chimenea, vidrieras), ya que la casa fue requisada y ocupada durante la Segunda Guerra Mundial."
        ],
        "nl": [
          "Dit huis, het enige huis in de stad waar de Art Nouveau esthetiek, waarbij architectuur en decoratie een samenhangend en harmonieus geheel vormen, werd gebouwd door de Barisische architect Jules Renard om het werk van de schilder-decorateur Léon Damain (1872-1947) tentoon te stellen.\nEen geëmailleerde plaquette boven de zijdeur bewaart de herinnering aan deze Barisische kunstenaar die uit een schildersfamilie stamde. Léon Damain was vooral een decorateur. Tussen de 19de en de 20ste eeuw evolueerde zijn stijl van neogotiek naar art deco, via de soepele en bloemrijke lijnen van de art nouveau. Vanuit zijn opleiding aan de Nationale School voor Decoratieve Kunsten in Parijs behield hij de zorg voor een zeer omvattende decoratie waarbij architectuur en ornamenten een totaal kunstwerk vormen. In Bar-le-Duc, de prefectuur, hebben de kerken Notre-Dame en Saint-Antoine en het kasteel van Marbeaumont, waar hij ook samenwerkte met de architect Renard, nog enkele van zijn decors.\nHet huis dat hij liet bouwen om er een winkel en een tentoonstellingsruimte in onder te brengen, moest dus deze symbiose tussen de kunsten laten zien. Niet zonder pronkzucht, is het ontworpen rond een hoekpaviljoen dat de materialen van de klassieke architectuur gebruikt: Savonnières-steen en platte tegels. De opeenstapeling van traveeën rond een centrale band en het gebruik van ashlar hoekkettingen zijn ook verwijzingen naar de klassieke kunst.\nHet gebouw verschilt hier echter van door de zachte, ronde vormen die zowel in het steenwerk als in de afwerkingsmaterialen zijn gebruikt. De grote ramen op de tweede verdieping en het boogvenster op de binnenplaats tonen de wens om het streven naar comfort te verzoenen met een nieuwe esthetiek. De \"whiplash\"-lijnen, waarbij rondingen en dubbele rondingen in elkaar overlopen en elkaar tegenwerken, zijn met name zichtbaar op de balkonhekken, de raamdorpels, de binnenplaatsmuur en de dakkapellen. Ook het gebruik van plantaardige beelden (zonnebloemen) verraadt de sterke invloed van de School van Nancy. Van het oorspronkelijke interieur zijn slechts enkele verspreide elementen overgebleven (trap, open haard, glas-in-loodramen), omdat het huis tijdens de Tweede Wereldoorlog werd gevorderd en bezet."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtNouveauOrArtDeco",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Jugendstil oder Art déco"
        ],
        "pt": [
          "Art Nouveau ou Arte Déco"
        ],
        "en": [
          "Art nouveau or art deco"
        ],
        "it": [
          "Art nouveau o art déco"
        ],
        "fr": [
          "Art nouveau ou art déco"
        ],
        "nl": [
          "Art nouveau of art deco"
        ],
        "es": [
          "Art nouveau o art déco"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/112bb457-4fbd-3e1a-aadf-6ff4c15e3a0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/191974e8-a890-3c6b-b27d-dd00b11d93c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/230cbaf2-0c95-39ff-8380-36032c8b8add",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4408fcab-a907-35a4-a557-e71958c79952",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/661a3ed7-f56c-3004-8aa3-68b6c022a402",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d8033a2e-1e68-3c05-99be-7dc8649e29b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0b46f619-a449-3b14-aafe-b6c6dc396185",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/487b88bc-5e33-3a00-804c-dab32d41a791",
        "schema:latitude": "48.7728515159382",
        "schema:longitude": "5.16533349990846",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-01-03",
  "lastUpdateDatatourisme": "2022-12-01T05:02:41.984Z",
  "reducedMobilityAccess": false
}