{
  "@id": "https://data.datatourisme.fr/30/3d950078-70da-370e-81b8-14250e6659e6",
  "dc:identifier": "FMANOR076V51Q9Y0",
  "schema:endDate": [
    "2023-07-23",
    "2023-08-13"
  ],
  "schema:startDate": [
    "2023-07-23",
    "2023-08-13"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Von den ersten Wikingerangriffen bis zu den letzten Feuern des Herzogtums und in Verbindung mit den Objekten, die im Rahmen der Ausstellungen \"Normannen, Migranten, Eroberer, Innovatoren\" gezeigt werden, lassen Sie sich durch die Straßen von Rouen führen.\nEntdecken Sie in den Museen und der Kathedrale die Schätze und Orte, die die Geschichte der Hauptstadt der herzoglichen Normandie geprägt haben.\n\nSchlüsselpunkte :\nWikinger\nNeue Besichtigung\nIn Verbindung mit der Ausstellung im Musée des Beaux-Arts\n\nErgänzen Sie Ihren Besuch mit der Ausstellung \"NORMANDS. MIGRANTS, CONQUERRANTS, INNOVATEURS\" im Musée des Beaux-Arts et des Antiquités vom 14. April bis zum 13. August 2023.\n\nDie Ausstellung zeigt vor allem die Komplexität und den Reichtum der Beziehungen zwischen der Normandie und dem Rest der Welt, die bereits im Mittelalter des 9. und 12. Mehr als 250 Werke werden als Meilensteine des großen Epos der Normannen präsentiert, die ein Europa vor ihrer Zeit errichteten und sich in verschiedenen Ländern von England bis Sizilien niederließen.\n\nDiese Ausstellung soll einen neuen Blick auf einen ganzen Teil der Geschichte der Normandie werfen und dabei neue historische Lesarten sowie die neue Migrationsdynamik der Gegenwart berücksichtigen. Eine anthropologische, archäologische und historische Arbeit, die sich jedoch voll und ganz im Bereich der Kunst bewegt, denn es sind die Werke - Bilder, Texte, Objekte -, die bei der Vermessung dieser langen Periode um das Jahr 1000 als Orientierungspunkte dienen. Einige Werke sind wahre Schätze, wie die illuminierte Lambeth-Bibel, die England nie verlassen hatte.\n\nEs werden Manuskripte gesammelt, die von einem gemeinsamen Geschmack an entfernten Orten zeugen, und alte Texte zeigen die Einzigartigkeit östlicher und westlicher Ansätze sowie die Übernahme der Rhetorik der Macht und der Stellung der Frau in den verschiedenen Kulturen durch die Normannen. Die Objekte tragen die Spuren dieser Entlehnungen, Verschiebungen und Hybridisierungen in sich und bilden die Grundlage für den Gang durch die Ausstellung. Jeder Abschnitt erinnert anhand von Karten und Genealogien an die politischen Ereignisse oder die Bevölkerungsbewegungen, die den Rhythmus dieser Zeit bestimmen. Die Umrisse der großen historischen Meilensteine und Figuren erweisen sich in der Tat als poröser als die großen Daten, die den Nationalroman begründen, es vermuten lassen."
    ],
    "en": [
      "From the first Viking attacks to the last fires of the duchy and in connection with the objects presented in the exhibitions \"Normans, migrants, conquerors, innovators\", let yourself be guided through the streets of Rouen.\nFrom the museums to the cathedral, discover the treasures and places that have marked the history of a ducal capital of Normandy.\n\nKey points :\nVikings\nNew visit\nIn connection with the exhibition of the Museum of Fine Arts\n\nComplete your visit with the exhibition \"NORMANDS. MIGRANTS, CONQUERERS, INNOVATORS\" at the Museum of Fine Arts and Antiquities from April 14 to August 13, 2023.\n\nThe exhibition highlights the complexity and richness of the links woven between Normandy and the rest of the world during the medieval period of the 9th-12th centuries. More than 250 works are presented as milestones of the great epic of the Normans, builders of a Europe before its time, who in their time took up residence in different countries, from England to Sicily.\n\nThe ambition of this exhibition is to take a new look at a whole part of Normandy's history, taking into account new historical readings as well as new migratory dynamics. This work is at once anthropological, archaeological and historical, but it is fully situated in the field of art, since it is the works - images, texts, objects - that serve as landmarks in the survey of this long period around the year 1000. Some works are real treasures, like the Lambeth Bible, all illuminated, which had never left England.\n\nManuscripts testifying to a community of taste between distant places are brought together, while ancient texts show the singularity of Eastern and Western approaches, as well as the Normans' adoption of the rhetoric of power or the place given to women in the various cultures involved. The objects bear the traces of these borrowings, displacements, hybridizations, and testimonies from which one walks through the exhibition. Each section recalls the political events, or the movements of populations that punctuated this period with the help of maps and genealogies. For the contours of the great historical milestones as well as of the great figures turn out to be more porous than the great dates that form the basis of the national novel suggest, but they do not translate well the always slow, hesitant, progressive movement by which history imprints the territories and the bodies."
    ],
    "it": [
      "Dai primi attacchi vichinghi agli ultimi incendi del ducato e in relazione agli oggetti presentati nelle mostre \"Normanni, migranti, conquistatori, innovatori\", lasciatevi guidare per le strade di Rouen.\nDai musei alla cattedrale, scoprite i tesori e i luoghi che hanno segnato la storia di una capitale ducale della Normandia.\n\nPunti chiave :\nVichinghi\nNuova visita\nIn concomitanza con la mostra al Musée des Beaux-Arts\n\nCompletate la vostra visita con la mostra \"NORMANDI. MIGRANTI, CONQUISTATORI, INNOVATORI\" al Museo di Belle Arti e Antichità dal 14 aprile al 13 agosto 2023.\n\nLa mostra mette in evidenza la complessità e la ricchezza dei legami creati tra la Normandia e il resto del mondo nel periodo medievale del IX-XII secolo. Più di 250 opere sono presentate come pietre miliari della grande epopea dei Normanni, costruttori di un'Europa in anticipo sui tempi, che a suo tempo si stabilirono in vari Paesi, dall'Inghilterra alla Sicilia.\n\nL'ambizione di questa mostra è quella di gettare uno sguardo nuovo su un'intera parte della storia della Normandia, tenendo conto di nuove letture storiche e di nuove dinamiche migratorie. Si tratta di un lavoro antropologico, archeologico e storico, ma anche pienamente situato nel campo dell'arte, poiché sono le opere - immagini, testi e oggetti - a fungere da punti di riferimento nell'indagine di questo lungo periodo intorno all'anno Mille. Alcune opere sono veri e propri tesori, come la Bibbia di Lambeth, completamente miniata, che non ha mai lasciato l'Inghilterra.\n\nSono riuniti manoscritti che mostrano una comunanza di gusto tra luoghi lontani, mentre i testi antichi mostrano la singolarità degli approcci orientali e occidentali, così come la presa di possesso normanna della retorica del potere o il posto dato alle donne nelle diverse culture coinvolte. Gli oggetti portano le tracce di questi prestiti, spostamenti, ibridazioni e testimonianze da cui la mostra ci porta in viaggio. Ogni sezione ricorda gli eventi politici e i movimenti di popolazione che hanno segnato questo periodo con l'aiuto di mappe e genealogie. I contorni delle grandi pietre miliari e delle figure storiche sono in effetti più porosi di quanto suggeriscano le grandi date alla base del romanzo nazionale, ma non trasmettono il movimento sempre lento, esitante e progressivo con cui la storia imprime i territori e i corpi."
    ],
    "fr": [
      "Des premières attaques vikings aux derniers feux du duché et en lien avec les objets présentés dans le cadre des expositions « Normands, migrants, conquérants, innovateurs », laissez-vous guider dans les rues de Rouen.\nDes musées à la cathédrale, partez à la découverte des trésors et des lieux qui ont marqué l’histoire d’une capitale de la Normandie ducale.\n\nPoints clés :\nVikings\nNouvelle visite\nEn lien avec l'exposition du Musée des Beaux-Arts\n\nComplétez votre visite par l'exposition \"NORMANDS. MIGRANTS, CONQUÉRANTS, INNOVATEURS\" aux Musée des Beaux-Arts et des Antiquités du 14 avril au 13 août 2023. \n\nL’exposition met avant tout en avant la complexité et la richesse des liens tissés entre la Normandie et le reste du monde dès cette période médiévale des IXe-XIIe siècles. Plus de 250 œuvres sont ainsi présentées comme autant de jalons de la grande épopée des Normands, bâtisseurs d’une Europe avant l’heure, qui ont en leur temps élu domicile dans différents pays, de l’Angleterre à la Sicile.\n\nPorter un nouveau regard sur un pan entier de l’histoire de la Normandie, prenant en compte les nouvelles lectures historiques mais aussi les nouvelles dynamiques migratoires actuelles, telle est l’ambition de cette exposition. Un travail à la fois anthropologique, archéologique et historique, mais se situant pleinement dans le champ de l’art puisque ce sont les œuvres – des images, des textes, des objets – qui servent de repères dans l’arpentage de cette longue période autour de l’an mil. Certaines œuvres font figure de véritables trésors, comme la Bible de Lambeth, tout enluminée, qui n’avait jamais quitté l’Angleterre.\n\nDes manuscrits témoignant d’une communauté de goût entre des lieux éloignés se trouvent rassemblés, tandis que des textes anciens montrent la singularité des approches orientales et occidentales, autant que la reprise à leur compte par les Normands de la rhétorique du pouvoir ou encore de la place conférée aux femmes dans les différentes cultures en présence. Les objets portent les traces de ces emprunts, déplacements, hybridations, témoignages à partir desquels on chemine dans l’exposition. Chaque section rappelle les événements politiques, ou les mouvements de populations qui rythment cette période à l’aide de cartes et de généalogies. Car les contours des grands jalons historiques ainsi que des grandes figures s’avèrent en effet plus poreux que ne le laissent entendre les grandes dates qui fondent le roman national mais traduisent bien mal le mouvement toujours lent, hésitant, progressif par lequel l’histoire imprime les territoires et les corps."
    ],
    "nl": [
      "Van de eerste Vikingaanvallen tot de laatste branden van het hertogdom en in samenhang met de voorwerpen die worden gepresenteerd in de tentoonstellingen \"Normandiërs, migranten, veroveraars, vernieuwers\", laat u zich leiden door de straten van Rouen.\nVan de musea tot de kathedraal, ontdek de schatten en plaatsen die de geschiedenis van een hertogelijke hoofdstad van Normandië hebben getekend.\n\nBelangrijke punten :\nVikingen\nNieuw bezoek\nNaar aanleiding van de tentoonstelling in het Musée des Beaux-Arts\n\nMaak uw bezoek compleet met de tentoonstelling \"NORMANDEN. MIGRANTS, CONQUERERS, INNOVATORS\" in het Museum voor Schone Kunsten en Oudheden van 14 april tot 13 augustus 2023.\n\nDe tentoonstelling belicht de complexiteit en de rijkdom van de banden tussen Normandië en de rest van de wereld in de middeleeuwse periode van de 9e-12e eeuw. Meer dan 250 werken worden gepresenteerd als mijlpalen in het grote epos van de Normandiërs, bouwers van een Europa voor zijn tijd, die zich in hun tijd in verschillende landen vestigden, van Engeland tot Sicilië.\n\nDe ambitie van deze tentoonstelling is om een heel deel van de geschiedenis van Normandië opnieuw te bekijken, rekening houdend met nieuwe historische interpretaties en nieuwe migratiedynamieken. Dit is een antropologisch, archeologisch en historisch werk, maar het is ook volledig gesitueerd op het gebied van de kunst, aangezien het de werken - beelden, teksten en voorwerpen - zijn die als oriëntatiepunten dienen in het overzicht van deze lange periode rond het jaar 1000. Sommige werken zijn echte schatten, zoals de Lambeth-bijbel, volledig verlucht, die Engeland nooit heeft verlaten.\n\nEr worden manuscripten bijeengebracht die een gemeenschappelijkheid van smaak tussen verre oorden aantonen, terwijl oude teksten de eigenheid van oosterse en westerse benaderingen laten zien, evenals de Normandische overname van de machtsretoriek of de plaats die de vrouw in de verschillende betrokken culturen kreeg. De voorwerpen dragen de sporen van deze ontleningen, verplaatsingen, hybridiseringen en getuigenissen waarvan de tentoonstelling ons mee op reis neemt. Elk onderdeel herinnert aan de hand van kaarten en genealogieën aan de politieke gebeurtenissen en volksverhuizingen die deze periode hebben gekenmerkt. De contouren van de grote historische mijlpalen en figuren zijn weliswaar poreuzer dan de grote data die de basis vormen van de nationale roman suggereren, maar ze geven niet de altijd langzame, aarzelende en progressieve beweging weer waarmee de geschiedenis territoria en lichamen inprent."
    ],
    "es": [
      "Desde los primeros ataques vikingos hasta los últimos incendios del ducado y en relación con los objetos presentados en las exposiciones \"Normandos, emigrantes, conquistadores, innovadores\", déjese guiar por las calles de Ruán.\nDe los museos a la catedral, descubra los tesoros y lugares que han marcado la historia de una capital ducal de Normandía.\n\nPuntos clave :\nVikingos\nNueva visita\nEn relación con la exposición del Museo de Bellas Artes\n\nComplete su visita con la exposición \"NORMANDOS. MIGRANTES, CONQUISTADORES, INNOVADORES\" en el Museo de Bellas Artes y Antigüedades del 14 de abril al 13 de agosto de 2023.\n\nLa exposición pone de relieve la complejidad y la riqueza de los vínculos forjados entre Normandía y el resto del mundo en el periodo medieval de los siglos IX-XII. Más de 250 obras se presentan como hitos de la gran epopeya de los normandos, constructores de una Europa anterior a su tiempo, que en su época fijaron su residencia en diversos países, de Inglaterra a Sicilia.\n\nLa ambición de esta exposición es dar una nueva mirada a toda una parte de la historia de Normandía, teniendo en cuenta las nuevas lecturas históricas, así como las nuevas dinámicas migratorias. Se trata de un trabajo antropológico, arqueológico e histórico, pero también se sitúa plenamente en el ámbito del arte, ya que son las obras -imágenes, textos y objetos- las que sirven de hitos en el recorrido de este largo periodo en torno al año 1000. Algunas obras son verdaderos tesoros, como la Biblia de Lambeth, totalmente iluminada, que nunca había salido de Inglaterra.\n\nSe reúnen manuscritos que muestran un gusto común entre lugares distantes, mientras que los textos antiguos muestran la singularidad de los enfoques orientales y occidentales, así como la toma de la retórica del poder por parte de los normandos o el lugar otorgado a la mujer en las diferentes culturas. Los objetos llevan las huellas de estos préstamos, desplazamientos, hibridaciones y testimonios a partir de los cuales la exposición nos lleva de viaje. Cada sección recuerda los acontecimientos políticos y los movimientos de población que marcaron este periodo con la ayuda de mapas y genealogías. Los contornos de los grandes hitos y personajes históricos son, en efecto, más porosos de lo que sugieren las grandes fechas que constituyen la base de la novela nacional, pero no transmiten el movimiento siempre lento, vacilante y progresivo por el que la historia imprime territorios y cuerpos."
    ]
  },
  "rdfs:label": {
    "en": [
      "Dans le sillage des Normands"
    ],
    "fr": [
      "Dans le sillage des Normands"
    ]
  },
  "creationDate": "2023-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e72ba397-d7aa-319c-9f96-608d95fac4ec",
      "schema:email": [
        "accueil@rouentourisme.com"
      ],
      "schema:telephone": [
        "+33 2 32 08 32 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/879c97c5-167a-3158-9533-c6945a18e0b8",
      "dc:description": {
        "de": [
          "Von den ersten Wikingerangriffen bis zu den letzten Feuern des Herzogtums und in Verbindung mit den Objekten, die im Rahmen der Ausstellungen \"Normannen, Migranten, Eroberer, Innovatoren\" gezeigt werden, lassen Sie sich durch die Straßen von Rouen führen.\nEntdecken Sie in den Museen und der Kathedrale die Schätze und Orte, die die Geschichte der Hauptstadt der herzoglichen Normandie geprägt haben.\n\nSchlüsselpunkte :\nWikinger\nNeue Besichtigung\nIn Verbindung mit der Ausstellung im Musée des Beaux-Arts\n\nErgänzen Sie Ihren Besuch mit der Ausstellung \"NORMANDS. MIGRANTS, CONQUERRANTS, INNOVATEURS\" im Musée des Beaux-Arts et des Antiquités vom 14. April bis zum 13. August 2023.\n\nDie Ausstellung zeigt vor allem die Komplexität und den Reichtum der Beziehungen zwischen der Normandie und dem Rest der Welt, die bereits im Mittelalter des 9. und 12. Mehr als 250 Werke werden als Meilensteine des großen Epos der Normannen präsentiert, die ein Europa vor ihrer Zeit errichteten und sich in verschiedenen Ländern von England bis Sizilien niederließen.\n\nDiese Ausstellung soll einen neuen Blick auf einen ganzen Teil der Geschichte der Normandie werfen und dabei neue historische Lesarten sowie die neue Migrationsdynamik der Gegenwart berücksichtigen. Eine anthropologische, archäologische und historische Arbeit, die sich jedoch voll und ganz im Bereich der Kunst bewegt, denn es sind die Werke - Bilder, Texte, Objekte -, die bei der Vermessung dieser langen Periode um das Jahr 1000 als Orientierungspunkte dienen. Einige Werke sind wahre Schätze, wie die illuminierte Lambeth-Bibel, die England nie verlassen hatte.\n\nEs werden Manuskripte gesammelt, die von einem gemeinsamen Geschmack an entfernten Orten zeugen, und alte Texte zeigen die Einzigartigkeit östlicher und westlicher Ansätze sowie die Übernahme der Rhetorik der Macht und der Stellung der Frau in den verschiedenen Kulturen durch die Normannen. Die Objekte tragen die Spuren dieser Entlehnungen, Verschiebungen und Hybridisierungen in sich und bilden die Grundlage für den Gang durch die Ausstellung. Jeder Abschnitt erinnert anhand von Karten und Genealogien an die politischen Ereignisse oder die Bevölkerungsbewegungen, die den Rhythmus dieser Zeit bestimmen. Die Umrisse der großen historischen Meilensteine und Figuren erweisen sich in der Tat als poröser als die großen Daten, die den Nationalroman begründen, es vermuten lassen."
        ],
        "en": [
          "From the first Viking attacks to the last fires of the duchy and in connection with the objects presented in the exhibitions \"Normans, migrants, conquerors, innovators\", let yourself be guided through the streets of Rouen.\nFrom the museums to the cathedral, discover the treasures and places that have marked the history of a ducal capital of Normandy.\n\nKey points :\nVikings\nNew visit\nIn connection with the exhibition of the Museum of Fine Arts\n\nComplete your visit with the exhibition \"NORMANDS. MIGRANTS, CONQUERERS, INNOVATORS\" at the Museum of Fine Arts and Antiquities from April 14 to August 13, 2023.\n\nThe exhibition highlights the complexity and richness of the links woven between Normandy and the rest of the world during the medieval period of the 9th-12th centuries. More than 250 works are presented as milestones of the great epic of the Normans, builders of a Europe before its time, who in their time took up residence in different countries, from England to Sicily.\n\nThe ambition of this exhibition is to take a new look at a whole part of Normandy's history, taking into account new historical readings as well as new migratory dynamics. This work is at once anthropological, archaeological and historical, but it is fully situated in the field of art, since it is the works - images, texts, objects - that serve as landmarks in the survey of this long period around the year 1000. Some works are real treasures, like the Lambeth Bible, all illuminated, which had never left England.\n\nManuscripts testifying to a community of taste between distant places are brought together, while ancient texts show the singularity of Eastern and Western approaches, as well as the Normans' adoption of the rhetoric of power or the place given to women in the various cultures involved. The objects bear the traces of these borrowings, displacements, hybridizations, and testimonies from which one walks through the exhibition. Each section recalls the political events, or the movements of populations that punctuated this period with the help of maps and genealogies. For the contours of the great historical milestones as well as of the great figures turn out to be more porous than the great dates that form the basis of the national novel suggest, but they do not translate well the always slow, hesitant, progressive movement by which history imprints the territories and the bodies."
        ],
        "it": [
          "Dai primi attacchi vichinghi agli ultimi incendi del ducato e in relazione agli oggetti presentati nelle mostre \"Normanni, migranti, conquistatori, innovatori\", lasciatevi guidare per le strade di Rouen.\nDai musei alla cattedrale, scoprite i tesori e i luoghi che hanno segnato la storia di una capitale ducale della Normandia.\n\nPunti chiave :\nVichinghi\nNuova visita\nIn concomitanza con la mostra al Musée des Beaux-Arts\n\nCompletate la vostra visita con la mostra \"NORMANDI. MIGRANTI, CONQUISTATORI, INNOVATORI\" al Museo di Belle Arti e Antichità dal 14 aprile al 13 agosto 2023.\n\nLa mostra mette in evidenza la complessità e la ricchezza dei legami creati tra la Normandia e il resto del mondo nel periodo medievale del IX-XII secolo. Più di 250 opere sono presentate come pietre miliari della grande epopea dei Normanni, costruttori di un'Europa in anticipo sui tempi, che a suo tempo si stabilirono in vari Paesi, dall'Inghilterra alla Sicilia.\n\nL'ambizione di questa mostra è quella di gettare uno sguardo nuovo su un'intera parte della storia della Normandia, tenendo conto di nuove letture storiche e di nuove dinamiche migratorie. Si tratta di un lavoro antropologico, archeologico e storico, ma anche pienamente situato nel campo dell'arte, poiché sono le opere - immagini, testi e oggetti - a fungere da punti di riferimento nell'indagine di questo lungo periodo intorno all'anno Mille. Alcune opere sono veri e propri tesori, come la Bibbia di Lambeth, completamente miniata, che non ha mai lasciato l'Inghilterra.\n\nSono riuniti manoscritti che mostrano una comunanza di gusto tra luoghi lontani, mentre i testi antichi mostrano la singolarità degli approcci orientali e occidentali, così come la presa di possesso normanna della retorica del potere o il posto dato alle donne nelle diverse culture coinvolte. Gli oggetti portano le tracce di questi prestiti, spostamenti, ibridazioni e testimonianze da cui la mostra ci porta in viaggio. Ogni sezione ricorda gli eventi politici e i movimenti di popolazione che hanno segnato questo periodo con l'aiuto di mappe e genealogie. I contorni delle grandi pietre miliari e delle figure storiche sono in effetti più porosi di quanto suggeriscano le grandi date alla base del romanzo nazionale, ma non trasmettono il movimento sempre lento, esitante e progressivo con cui la storia imprime i territori e i corpi."
        ],
        "fr": [
          "Des premières attaques vikings aux derniers feux du duché et en lien avec les objets présentés dans le cadre des expositions « Normands, migrants, conquérants, innovateurs », laissez-vous guider dans les rues de Rouen.\nDes musées à la cathédrale, partez à la découverte des trésors et des lieux qui ont marqué l’histoire d’une capitale de la Normandie ducale.\n\nPoints clés :\nVikings\nNouvelle visite\nEn lien avec l'exposition du Musée des Beaux-Arts\n\nComplétez votre visite par l'exposition \"NORMANDS. MIGRANTS, CONQUÉRANTS, INNOVATEURS\" aux Musée des Beaux-Arts et des Antiquités du 14 avril au 13 août 2023. \n\nL’exposition met avant tout en avant la complexité et la richesse des liens tissés entre la Normandie et le reste du monde dès cette période médiévale des IXe-XIIe siècles. Plus de 250 œuvres sont ainsi présentées comme autant de jalons de la grande épopée des Normands, bâtisseurs d’une Europe avant l’heure, qui ont en leur temps élu domicile dans différents pays, de l’Angleterre à la Sicile.\n\nPorter un nouveau regard sur un pan entier de l’histoire de la Normandie, prenant en compte les nouvelles lectures historiques mais aussi les nouvelles dynamiques migratoires actuelles, telle est l’ambition de cette exposition. Un travail à la fois anthropologique, archéologique et historique, mais se situant pleinement dans le champ de l’art puisque ce sont les œuvres – des images, des textes, des objets – qui servent de repères dans l’arpentage de cette longue période autour de l’an mil. Certaines œuvres font figure de véritables trésors, comme la Bible de Lambeth, tout enluminée, qui n’avait jamais quitté l’Angleterre.\n\nDes manuscrits témoignant d’une communauté de goût entre des lieux éloignés se trouvent rassemblés, tandis que des textes anciens montrent la singularité des approches orientales et occidentales, autant que la reprise à leur compte par les Normands de la rhétorique du pouvoir ou encore de la place conférée aux femmes dans les différentes cultures en présence. Les objets portent les traces de ces emprunts, déplacements, hybridations, témoignages à partir desquels on chemine dans l’exposition. Chaque section rappelle les événements politiques, ou les mouvements de populations qui rythment cette période à l’aide de cartes et de généalogies. Car les contours des grands jalons historiques ainsi que des grandes figures s’avèrent en effet plus poreux que ne le laissent entendre les grandes dates qui fondent le roman national mais traduisent bien mal le mouvement toujours lent, hésitant, progressif par lequel l’histoire imprime les territoires et les corps."
        ],
        "nl": [
          "Van de eerste Vikingaanvallen tot de laatste branden van het hertogdom en in samenhang met de voorwerpen die worden gepresenteerd in de tentoonstellingen \"Normandiërs, migranten, veroveraars, vernieuwers\", laat u zich leiden door de straten van Rouen.\nVan de musea tot de kathedraal, ontdek de schatten en plaatsen die de geschiedenis van een hertogelijke hoofdstad van Normandië hebben getekend.\n\nBelangrijke punten :\nVikingen\nNieuw bezoek\nNaar aanleiding van de tentoonstelling in het Musée des Beaux-Arts\n\nMaak uw bezoek compleet met de tentoonstelling \"NORMANDEN. MIGRANTS, CONQUERERS, INNOVATORS\" in het Museum voor Schone Kunsten en Oudheden van 14 april tot 13 augustus 2023.\n\nDe tentoonstelling belicht de complexiteit en de rijkdom van de banden tussen Normandië en de rest van de wereld in de middeleeuwse periode van de 9e-12e eeuw. Meer dan 250 werken worden gepresenteerd als mijlpalen in het grote epos van de Normandiërs, bouwers van een Europa voor zijn tijd, die zich in hun tijd in verschillende landen vestigden, van Engeland tot Sicilië.\n\nDe ambitie van deze tentoonstelling is om een heel deel van de geschiedenis van Normandië opnieuw te bekijken, rekening houdend met nieuwe historische interpretaties en nieuwe migratiedynamieken. Dit is een antropologisch, archeologisch en historisch werk, maar het is ook volledig gesitueerd op het gebied van de kunst, aangezien het de werken - beelden, teksten en voorwerpen - zijn die als oriëntatiepunten dienen in het overzicht van deze lange periode rond het jaar 1000. Sommige werken zijn echte schatten, zoals de Lambeth-bijbel, volledig verlucht, die Engeland nooit heeft verlaten.\n\nEr worden manuscripten bijeengebracht die een gemeenschappelijkheid van smaak tussen verre oorden aantonen, terwijl oude teksten de eigenheid van oosterse en westerse benaderingen laten zien, evenals de Normandische overname van de machtsretoriek of de plaats die de vrouw in de verschillende betrokken culturen kreeg. De voorwerpen dragen de sporen van deze ontleningen, verplaatsingen, hybridiseringen en getuigenissen waarvan de tentoonstelling ons mee op reis neemt. Elk onderdeel herinnert aan de hand van kaarten en genealogieën aan de politieke gebeurtenissen en volksverhuizingen die deze periode hebben gekenmerkt. De contouren van de grote historische mijlpalen en figuren zijn weliswaar poreuzer dan de grote data die de basis vormen van de nationale roman suggereren, maar ze geven niet de altijd langzame, aarzelende en progressieve beweging weer waarmee de geschiedenis territoria en lichamen inprent."
        ],
        "es": [
          "Desde los primeros ataques vikingos hasta los últimos incendios del ducado y en relación con los objetos presentados en las exposiciones \"Normandos, emigrantes, conquistadores, innovadores\", déjese guiar por las calles de Ruán.\nDe los museos a la catedral, descubra los tesoros y lugares que han marcado la historia de una capital ducal de Normandía.\n\nPuntos clave :\nVikingos\nNueva visita\nEn relación con la exposición del Museo de Bellas Artes\n\nComplete su visita con la exposición \"NORMANDOS. MIGRANTES, CONQUISTADORES, INNOVADORES\" en el Museo de Bellas Artes y Antigüedades del 14 de abril al 13 de agosto de 2023.\n\nLa exposición pone de relieve la complejidad y la riqueza de los vínculos forjados entre Normandía y el resto del mundo en el periodo medieval de los siglos IX-XII. Más de 250 obras se presentan como hitos de la gran epopeya de los normandos, constructores de una Europa anterior a su tiempo, que en su época fijaron su residencia en diversos países, de Inglaterra a Sicilia.\n\nLa ambición de esta exposición es dar una nueva mirada a toda una parte de la historia de Normandía, teniendo en cuenta las nuevas lecturas históricas, así como las nuevas dinámicas migratorias. Se trata de un trabajo antropológico, arqueológico e histórico, pero también se sitúa plenamente en el ámbito del arte, ya que son las obras -imágenes, textos y objetos- las que sirven de hitos en el recorrido de este largo periodo en torno al año 1000. Algunas obras son verdaderos tesoros, como la Biblia de Lambeth, totalmente iluminada, que nunca había salido de Inglaterra.\n\nSe reúnen manuscritos que muestran un gusto común entre lugares distantes, mientras que los textos antiguos muestran la singularidad de los enfoques orientales y occidentales, así como la toma de la retórica del poder por parte de los normandos o el lugar otorgado a la mujer en las diferentes culturas. Los objetos llevan las huellas de estos préstamos, desplazamientos, hibridaciones y testimonios a partir de los cuales la exposición nos lleva de viaje. Cada sección recuerda los acontecimientos políticos y los movimientos de población que marcaron este periodo con la ayuda de mapas y genealogías. Los contornos de los grandes hitos y personajes históricos son, en efecto, más porosos de lo que sugieren las grandes fechas que constituyen la base de la novela nacional, pero no transmiten el movimiento siempre lento, vacilante y progresivo por el que la historia imprime territorios y cuerpos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a26505e-b993-3efe-a1b1-8d9650cfec88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2018164e-3542-30b6-9460-d37af185d6f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b3a750a-2239-3d23-9b64-dc2e38683653",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60e6d532-69f5-3c78-8903-8a68912df9d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67f3304c-7b24-36c6-9b27-ce119ecdf146",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/827bcca5-7003-3310-a8d5-270a401db75a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90bb5218-55e6-327c-94c5-f3d999fce754",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4e1fbd4-827a-38f7-a390-c845cd068db4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd5fdafa-8f7b-3bc1-8e14-2aaaa3397e34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe802d6e-3ffa-34fc-81bd-99c845f313f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Von den ersten Wikingerangriffen bis zu den letzten Feuern des Herzogtums und in Verbindung mit den Objekten, die im Rahmen der Ausstellungen \"Normannen, Migranten, Eroberer, Innovatoren\" gezeigt werden, lassen Sie sich durch die Straßen von Rouen führen.\nEntdecken Sie in den Museen und der Kathedrale die Schätze und Orte, die die Geschichte der Hauptstadt der herzoglichen Normandie geprägt haben.\n\nSchlüsselpunkte :\nWikinger\nNeue Besichtigung\nIn Verbindung mit der Ausstellung im Musée des Beaux-Arts\n\nErgänzen Sie Ihren Besuch mit der Ausstellung \"NORMANDS. MIGRANTS, CONQUERRANTS, INNOVATEURS\" im Musée des Beaux-Arts et des Antiquités vom 14. April bis zum 13. August 2023.\n\nDie Ausstellung zeigt vor allem die Komplexität und den Reichtum der Beziehungen zwischen der Normandie und dem Rest der Welt, die bereits im Mittelalter des 9. und 12. Mehr als 250 Werke werden als Meilensteine des großen Epos der Normannen präsentiert, die ein Europa vor ihrer Zeit errichteten und sich in verschiedenen Ländern von England bis Sizilien niederließen.\n\nDiese Ausstellung soll einen neuen Blick auf einen ganzen Teil der Geschichte der Normandie werfen und dabei neue historische Lesarten sowie die neue Migrationsdynamik der Gegenwart berücksichtigen. Eine anthropologische, archäologische und historische Arbeit, die sich jedoch voll und ganz im Bereich der Kunst bewegt, denn es sind die Werke - Bilder, Texte, Objekte -, die bei der Vermessung dieser langen Periode um das Jahr 1000 als Orientierungspunkte dienen. Einige Werke sind wahre Schätze, wie die illuminierte Lambeth-Bibel, die England nie verlassen hatte.\n\nEs werden Manuskripte gesammelt, die von einem gemeinsamen Geschmack an entfernten Orten zeugen, und alte Texte zeigen die Einzigartigkeit östlicher und westlicher Ansätze sowie die Übernahme der Rhetorik der Macht und der Stellung der Frau in den verschiedenen Kulturen durch die Normannen. Die Objekte tragen die Spuren dieser Entlehnungen, Verschiebungen und Hybridisierungen in sich und bilden die Grundlage für den Gang durch die Ausstellung. Jeder Abschnitt erinnert anhand von Karten und Genealogien an die politischen Ereignisse oder die Bevölkerungsbewegungen, die den Rhythmus dieser Zeit bestimmen. Die Umrisse der großen historischen Meilensteine und Figuren erweisen sich in der Tat als poröser als die großen Daten, die den Nationalroman begründen, es vermuten lassen."
        ],
        "en": [
          "From the first Viking attacks to the last fires of the duchy and in connection with the objects presented in the exhibitions \"Normans, migrants, conquerors, innovators\", let yourself be guided through the streets of Rouen.\nFrom the museums to the cathedral, discover the treasures and places that have marked the history of a ducal capital of Normandy.\n\nKey points :\nVikings\nNew visit\nIn connection with the exhibition of the Museum of Fine Arts\n\nComplete your visit with the exhibition \"NORMANDS. MIGRANTS, CONQUERERS, INNOVATORS\" at the Museum of Fine Arts and Antiquities from April 14 to August 13, 2023.\n\nThe exhibition highlights the complexity and richness of the links woven between Normandy and the rest of the world during the medieval period of the 9th-12th centuries. More than 250 works are presented as milestones of the great epic of the Normans, builders of a Europe before its time, who in their time took up residence in different countries, from England to Sicily.\n\nThe ambition of this exhibition is to take a new look at a whole part of Normandy's history, taking into account new historical readings as well as new migratory dynamics. This work is at once anthropological, archaeological and historical, but it is fully situated in the field of art, since it is the works - images, texts, objects - that serve as landmarks in the survey of this long period around the year 1000. Some works are real treasures, like the Lambeth Bible, all illuminated, which had never left England.\n\nManuscripts testifying to a community of taste between distant places are brought together, while ancient texts show the singularity of Eastern and Western approaches, as well as the Normans' adoption of the rhetoric of power or the place given to women in the various cultures involved. The objects bear the traces of these borrowings, displacements, hybridizations, and testimonies from which one walks through the exhibition. Each section recalls the political events, or the movements of populations that punctuated this period with the help of maps and genealogies. For the contours of the great historical milestones as well as of the great figures turn out to be more porous than the great dates that form the basis of the national novel suggest, but they do not translate well the always slow, hesitant, progressive movement by which history imprints the territories and the bodies."
        ],
        "it": [
          "Dai primi attacchi vichinghi agli ultimi incendi del ducato e in relazione agli oggetti presentati nelle mostre \"Normanni, migranti, conquistatori, innovatori\", lasciatevi guidare per le strade di Rouen.\nDai musei alla cattedrale, scoprite i tesori e i luoghi che hanno segnato la storia di una capitale ducale della Normandia.\n\nPunti chiave :\nVichinghi\nNuova visita\nIn concomitanza con la mostra al Musée des Beaux-Arts\n\nCompletate la vostra visita con la mostra \"NORMANDI. MIGRANTI, CONQUISTATORI, INNOVATORI\" al Museo di Belle Arti e Antichità dal 14 aprile al 13 agosto 2023.\n\nLa mostra mette in evidenza la complessità e la ricchezza dei legami creati tra la Normandia e il resto del mondo nel periodo medievale del IX-XII secolo. Più di 250 opere sono presentate come pietre miliari della grande epopea dei Normanni, costruttori di un'Europa in anticipo sui tempi, che a suo tempo si stabilirono in vari Paesi, dall'Inghilterra alla Sicilia.\n\nL'ambizione di questa mostra è quella di gettare uno sguardo nuovo su un'intera parte della storia della Normandia, tenendo conto di nuove letture storiche e di nuove dinamiche migratorie. Si tratta di un lavoro antropologico, archeologico e storico, ma anche pienamente situato nel campo dell'arte, poiché sono le opere - immagini, testi e oggetti - a fungere da punti di riferimento nell'indagine di questo lungo periodo intorno all'anno Mille. Alcune opere sono veri e propri tesori, come la Bibbia di Lambeth, completamente miniata, che non ha mai lasciato l'Inghilterra.\n\nSono riuniti manoscritti che mostrano una comunanza di gusto tra luoghi lontani, mentre i testi antichi mostrano la singolarità degli approcci orientali e occidentali, così come la presa di possesso normanna della retorica del potere o il posto dato alle donne nelle diverse culture coinvolte. Gli oggetti portano le tracce di questi prestiti, spostamenti, ibridazioni e testimonianze da cui la mostra ci porta in viaggio. Ogni sezione ricorda gli eventi politici e i movimenti di popolazione che hanno segnato questo periodo con l'aiuto di mappe e genealogie. I contorni delle grandi pietre miliari e delle figure storiche sono in effetti più porosi di quanto suggeriscano le grandi date alla base del romanzo nazionale, ma non trasmettono il movimento sempre lento, esitante e progressivo con cui la storia imprime i territori e i corpi."
        ],
        "fr": [
          "Des premières attaques vikings aux derniers feux du duché et en lien avec les objets présentés dans le cadre des expositions « Normands, migrants, conquérants, innovateurs », laissez-vous guider dans les rues de Rouen.\nDes musées à la cathédrale, partez à la découverte des trésors et des lieux qui ont marqué l’histoire d’une capitale de la Normandie ducale.\n\nPoints clés :\nVikings\nNouvelle visite\nEn lien avec l'exposition du Musée des Beaux-Arts\n\nComplétez votre visite par l'exposition \"NORMANDS. MIGRANTS, CONQUÉRANTS, INNOVATEURS\" aux Musée des Beaux-Arts et des Antiquités du 14 avril au 13 août 2023. \n\nL’exposition met avant tout en avant la complexité et la richesse des liens tissés entre la Normandie et le reste du monde dès cette période médiévale des IXe-XIIe siècles. Plus de 250 œuvres sont ainsi présentées comme autant de jalons de la grande épopée des Normands, bâtisseurs d’une Europe avant l’heure, qui ont en leur temps élu domicile dans différents pays, de l’Angleterre à la Sicile.\n\nPorter un nouveau regard sur un pan entier de l’histoire de la Normandie, prenant en compte les nouvelles lectures historiques mais aussi les nouvelles dynamiques migratoires actuelles, telle est l’ambition de cette exposition. Un travail à la fois anthropologique, archéologique et historique, mais se situant pleinement dans le champ de l’art puisque ce sont les œuvres – des images, des textes, des objets – qui servent de repères dans l’arpentage de cette longue période autour de l’an mil. Certaines œuvres font figure de véritables trésors, comme la Bible de Lambeth, tout enluminée, qui n’avait jamais quitté l’Angleterre.\n\nDes manuscrits témoignant d’une communauté de goût entre des lieux éloignés se trouvent rassemblés, tandis que des textes anciens montrent la singularité des approches orientales et occidentales, autant que la reprise à leur compte par les Normands de la rhétorique du pouvoir ou encore de la place conférée aux femmes dans les différentes cultures en présence. Les objets portent les traces de ces emprunts, déplacements, hybridations, témoignages à partir desquels on chemine dans l’exposition. Chaque section rappelle les événements politiques, ou les mouvements de populations qui rythment cette période à l’aide de cartes et de généalogies. Car les contours des grands jalons historiques ainsi que des grandes figures s’avèrent en effet plus poreux que ne le laissent entendre les grandes dates qui fondent le roman national mais traduisent bien mal le mouvement toujours lent, hésitant, progressif par lequel l’histoire imprime les territoires et les corps."
        ],
        "nl": [
          "Van de eerste Vikingaanvallen tot de laatste branden van het hertogdom en in samenhang met de voorwerpen die worden gepresenteerd in de tentoonstellingen \"Normandiërs, migranten, veroveraars, vernieuwers\", laat u zich leiden door de straten van Rouen.\nVan de musea tot de kathedraal, ontdek de schatten en plaatsen die de geschiedenis van een hertogelijke hoofdstad van Normandië hebben getekend.\n\nBelangrijke punten :\nVikingen\nNieuw bezoek\nNaar aanleiding van de tentoonstelling in het Musée des Beaux-Arts\n\nMaak uw bezoek compleet met de tentoonstelling \"NORMANDEN. MIGRANTS, CONQUERERS, INNOVATORS\" in het Museum voor Schone Kunsten en Oudheden van 14 april tot 13 augustus 2023.\n\nDe tentoonstelling belicht de complexiteit en de rijkdom van de banden tussen Normandië en de rest van de wereld in de middeleeuwse periode van de 9e-12e eeuw. Meer dan 250 werken worden gepresenteerd als mijlpalen in het grote epos van de Normandiërs, bouwers van een Europa voor zijn tijd, die zich in hun tijd in verschillende landen vestigden, van Engeland tot Sicilië.\n\nDe ambitie van deze tentoonstelling is om een heel deel van de geschiedenis van Normandië opnieuw te bekijken, rekening houdend met nieuwe historische interpretaties en nieuwe migratiedynamieken. Dit is een antropologisch, archeologisch en historisch werk, maar het is ook volledig gesitueerd op het gebied van de kunst, aangezien het de werken - beelden, teksten en voorwerpen - zijn die als oriëntatiepunten dienen in het overzicht van deze lange periode rond het jaar 1000. Sommige werken zijn echte schatten, zoals de Lambeth-bijbel, volledig verlucht, die Engeland nooit heeft verlaten.\n\nEr worden manuscripten bijeengebracht die een gemeenschappelijkheid van smaak tussen verre oorden aantonen, terwijl oude teksten de eigenheid van oosterse en westerse benaderingen laten zien, evenals de Normandische overname van de machtsretoriek of de plaats die de vrouw in de verschillende betrokken culturen kreeg. De voorwerpen dragen de sporen van deze ontleningen, verplaatsingen, hybridiseringen en getuigenissen waarvan de tentoonstelling ons mee op reis neemt. Elk onderdeel herinnert aan de hand van kaarten en genealogieën aan de politieke gebeurtenissen en volksverhuizingen die deze periode hebben gekenmerkt. De contouren van de grote historische mijlpalen en figuren zijn weliswaar poreuzer dan de grote data die de basis vormen van de nationale roman suggereren, maar ze geven niet de altijd langzame, aarzelende en progressieve beweging weer waarmee de geschiedenis territoria en lichamen inprent."
        ],
        "es": [
          "Desde los primeros ataques vikingos hasta los últimos incendios del ducado y en relación con los objetos presentados en las exposiciones \"Normandos, emigrantes, conquistadores, innovadores\", déjese guiar por las calles de Ruán.\nDe los museos a la catedral, descubra los tesoros y lugares que han marcado la historia de una capital ducal de Normandía.\n\nPuntos clave :\nVikingos\nNueva visita\nEn relación con la exposición del Museo de Bellas Artes\n\nComplete su visita con la exposición \"NORMANDOS. MIGRANTES, CONQUISTADORES, INNOVADORES\" en el Museo de Bellas Artes y Antigüedades del 14 de abril al 13 de agosto de 2023.\n\nLa exposición pone de relieve la complejidad y la riqueza de los vínculos forjados entre Normandía y el resto del mundo en el periodo medieval de los siglos IX-XII. Más de 250 obras se presentan como hitos de la gran epopeya de los normandos, constructores de una Europa anterior a su tiempo, que en su época fijaron su residencia en diversos países, de Inglaterra a Sicilia.\n\nLa ambición de esta exposición es dar una nueva mirada a toda una parte de la historia de Normandía, teniendo en cuenta las nuevas lecturas históricas, así como las nuevas dinámicas migratorias. Se trata de un trabajo antropológico, arqueológico e histórico, pero también se sitúa plenamente en el ámbito del arte, ya que son las obras -imágenes, textos y objetos- las que sirven de hitos en el recorrido de este largo periodo en torno al año 1000. Algunas obras son verdaderos tesoros, como la Biblia de Lambeth, totalmente iluminada, que nunca había salido de Inglaterra.\n\nSe reúnen manuscritos que muestran un gusto común entre lugares distantes, mientras que los textos antiguos muestran la singularidad de los enfoques orientales y occidentales, así como la toma de la retórica del poder por parte de los normandos o el lugar otorgado a la mujer en las diferentes culturas. Los objetos llevan las huellas de estos préstamos, desplazamientos, hibridaciones y testimonios a partir de los cuales la exposición nos lleva de viaje. Cada sección recuerda los acontecimientos políticos y los movimientos de población que marcaron este periodo con la ayuda de mapas y genealogías. Los contornos de los grandes hitos y personajes históricos son, en efecto, más porosos de lo que sugieren las grandes fechas que constituyen la base de la novela nacional, pero no transmiten el movimiento siempre lento, vacilante y progresivo por el que la historia imprime territorios y cuerpos."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2938a425-7127-3a05-9129-c6548b22ecff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/634433a6-5344-3b5c-b708-14d9a023bae5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67027b87-644a-36d7-8e18-67624015991a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98e3112e-fe59-3b81-b866-3cc1c298b17b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca6a7658-ea60-33a6-93b4-9bbbd6ddf2e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea25b372-d2ef-389d-9201-0eb368f12a1d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c68419a6-418d-3dc7-bd0f-8383fc37cff4",
          "schema:addressLocality": "Rouen",
          "schema:postalCode": "76000",
          "schema:streetAddress": [
            "Esplanade Marcel Duchamp"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouen"
              ],
              "pt": [
                "Rouen"
              ],
              "en": [
                "Rouen"
              ],
              "it": [
                "Rouen"
              ],
              "fr": [
                "Rouen"
              ],
              "nl": [
                "Rouen"
              ],
              "es": [
                "Rouen"
              ]
            },
            "insee": "76540",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/757bc311-3603-3e61-8c0d-d07415e56fa7",
        "schema:latitude": "49.44518",
        "schema:longitude": "1.09424",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2d340512-1a1b-3446-a22b-03ef0fbc2739",
          "schema:closes": "18:00:00",
          "schema:opens": "16:30:00",
          "schema:validFrom": "2023-07-23T00:00:00",
          "schema:validThrough": "2023-07-23T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e4531db-97fe-318b-bf5c-49bc5b7c3ef7",
          "schema:closes": "18:00:00",
          "schema:opens": "16:30:00",
          "schema:validFrom": "2023-08-13T00:00:00",
          "schema:validThrough": "2023-08-13T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-06",
  "lastUpdateDatatourisme": "2023-05-29T04:21:10.042Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b9905356-f711-3501-9606-e22445059a61",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/7f661451-98d3-379b-99f4-264cc9c6d2af",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "18:00:00",
      "startDate": "2023-07-23",
      "startTime": "16:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ca6d70b4-ab1b-3759-bd74-cbd2eb95f876",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-13",
      "endTime": "18:00:00",
      "startDate": "2023-08-13",
      "startTime": "16:30:00"
    }
  ]
}