{
  "@id": "https://data.datatourisme.fr/31/3d6e4d8c-02e2-32ee-b461-e1e956627dea",
  "dc:identifier": "TFO423064518428",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "15 km - D+ 700m - *** - 15 % Straße - 47 % breiter Weg - 38 % Einspurig - 100 % Glück! Laufen, wann Sie wollen... Laufen, mit wem Sie wollen... Laufen, indem Sie sich führen lassen... Laufen in völliger Freiheit!"
    ],
    "en": [
      "15 km - D+ 700m - *** - 15 % road - 47 % wide track - 38 % monotrace - 100 % happiness ! Run when you want to... Run with whoever you want to... Run while being guided... Run in total freedom!"
    ],
    "it": [
      "15 km - D+ 700 m - *** - 15 % strada - 47 % pista larga - 38 % monotraccia - 100 % felicità! Correre quando si vuole?  Correre con chi vuoi?  Correre con una guida?  Correte in totale libertà!"
    ],
    "fr": [
      "15 km - D+ 700m - *** - 15 % route - 47 % chemin large - 38 % monotrace - 100 % bonheur ! Courir quand bon vous semble…  Courir avec qui vous voulez…  Courir en se laissant guider…  Courir en toute liberté !"
    ],
    "nl": [
      "15 km - D+ 700m - *** - 15 % weg - 47 % breed parcours - 38 % monotrace - 100 % geluk! Rennen wanneer je wilt... Rennen met wie je wilt... Rennen onder begeleiding... Rennen in totale vrijheid!"
    ],
    "es": [
      "15 km - D+ 700m - *** - 15 % carretera - 47 % pista ancha - 38 % monotramo - ¡100 % felicidad! ¿Corre cuando quieres?  ¿Corre con quien quieras?  ¿Correr con un guía?  ¡Corre con total libertad!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Trail d'Aqui - Estaing"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5324d132-ea81-3770-bc15-ef7e3140cac5",
    "schema:legalName": "OT Terres d'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/158ec6ce-5bac-3f8d-9035-f8abebdbd717",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a303589d-7432-3b98-9873-bff50f078c58",
          "schema:addressLocality": "Espalion",
          "schema:postalCode": "12500",
          "schema:streetAddress": [
            "18, bis avenue Marcel Lautard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Espalion"
              ],
              "pt": [
                "Espalion"
              ],
              "en": [
                "Espalion"
              ],
              "it": [
                "Espalion"
              ],
              "fr": [
                "Espalion"
              ],
              "nl": [
                "Espalion"
              ],
              "es": [
                "Espalion"
              ]
            },
            "insee": "12096",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "bonjour@traildaqui.fr"
      ],
      "schema:legalName": "Communauté de communes- trail d'aqui",
      "schema:telephone": [
        "+33 5 65 48 29 02"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.traildaqui.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f787839-9631-3255-ab2f-aac01e332439",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dfaf4db7-a5f0-3d28-88b7-d187689a4ba7",
          "schema:addressLocality": "Estaing",
          "schema:postalCode": "12190",
          "schema:streetAddress": [
            "parking du Foirail",
            "rue François d'Estaing"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12098",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Estaing"
              ],
              "pt": [
                "Estaing"
              ],
              "en": [
                "Estaing"
              ],
              "it": [
                "Estaing"
              ],
              "fr": [
                "Estaing"
              ],
              "nl": [
                "Estaing"
              ],
              "es": [
                "Estaing"
              ]
            },
            "insee": "12098",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Trail d'Aqui - Estaing",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c4aa0102-4c1d-3414-b918-1d5d35867343",
      "dc:description": {
        "de": [
          "Es geht los über die Rue d'Oultre und nach 400 m erinnert Sie eine schöne Einspurstrecke daran, dass es sich um einen Trail handelt. Nach 900 m lädt Sie ein schöner Felsen auf der rechten Seite zu einer ersten Fotopause ein: Estaing von Südwesten aus gesehen, wow!\n\nSie starten wieder auf einem Fahrweg durch alte Weinberge und stoßen auf die Kapelle von Ouradou. Achtung Gefahr: Sie laufen 100 m auf die D97 und überqueren sie mit großer Vorsicht. Auf diesem wieder offenen Weg geht es kräftig bergauf, Sie fahren an den Weinbergen vorbei, die den Ruf des Weins von Estaing begründen.\n\nBei km 3,5 beginnen Sie mit dem Abstieg: Einspurig, ein kurzes Stück auf der Straße, dann am Rand eines Feldes, bis Sie schließlich den Campingplatz erreichen. Sie haben keine Zeit, Ihr Zelt aufzuschlagen, und machen sich auf den Weg zu einer 3 km langen Fahrstrecke entlang des Liacouze-Bachs. Es ist rollend, es ist schattig, es ist angenehm. Nach der Überquerung des Baches wird es schwieriger und Sie nehmen 1,5 km Anstieg bis nach Anat in Angriff, wo mehrere Wege wieder geöffnet wurden.\n\nLabro ist der höchste Punkt der Strecke und es geht 2 km bergab, wobei die letzten 500 Meter sehr spielerisch sind. Nachdem Sie die schöne Brücke überquert haben, geht es auf einem alten, vergessenen Weg durch die Kastanienwälder bergauf. zwei kurze Straßenüberquerungen später befinden Sie sich auf dem Abstieg nach Combayre.\n\nEine kleine Verschnaufpause vor der Dorfrunde: Treppen, Traboules, enge Durchgänge - Sie befinden sich im historischen Kern von Estaing. Über die Rue d'Estaing erreichen Sie wieder den Foirail."
        ],
        "en": [
          "You start by the rue d'Oultre and after 400 m a beautiful monotrace reminds you that this is a trail. After 900 m, a beautiful rock on the right invites you to a first photo break: Estaing seen from the southwest, wow!\n\nYou go back on a road through old vineyards and arrive at the Ouradou chapel. Be careful : you run 100 m on the D97 and cross with great caution. The road is very steep and you walk along the vineyards that make the reputation of Estaing wine.\n\nAt km 3.5, you start the descent: single track, small portion of road then on the edge of a field to finally reach the campsite. No time to put down the tent, you set off again for 3 km of road along the Liacouze stream. It is rolling, it is shaded, it is pleasant. After crossing the stream, things get tougher and you attack 1.5 km of climbing to Anat where several paths have been reopened.\n\nLabro is the high point of the route and it's off for 2 km of rolling descent, with the last 500 meters very challenging. Once over the pretty bridge, you go up on an old forgotten path through the chestnut trees. Two short road crossings later, you are on the descent to Combayre.\n\nA little respite before the village tour: stairs, traboules, narrow passages, you are in the historic heart of Estaing. You return to the foirail by the rue d'Estaing."
        ],
        "it": [
          "Si parte dalla rue d'Oultre e dopo 400 m una bella monotraccia ricorda che si tratta di un sentiero. Dopo 900 m, una bella roccia sulla destra invita a una prima pausa fotografica: Estaing visto da sud-ovest, wow!\n\nSi riparte su una strada che attraversa vecchi vigneti e si arriva alla cappella di Ouradou. Attenzione al pericolo: si corre per 100 m sulla D97 e si attraversa con grande cautela. Il sentiero è molto ripido e si cammina lungo i vigneti che hanno fatto la fama del vino di Estaing.\n\nAl km 3,5 inizia la discesa: un single track, un piccolo tratto di strada e poi il bordo di un campo per arrivare infine al campeggio. Non c'è tempo per posare la tenda, si riparte per 3 km di strada lungo il torrente Liacouze. È ondulato, ombreggiato, piacevole. Dopo aver attraversato il torrente, le cose si fanno più difficili e si inizia una salita di 1,5 km verso Anat, dove sono stati riaperti diversi sentieri.\n\nLabro è il punto più alto del percorso e si parte per 2 km di discesa ondulata, con gli ultimi 500 metri molto impegnativi. Superato il bel ponte, si risale su un vecchio sentiero dimenticato tra i castagni. dopo due brevi attraversamenti stradali, si scende a Combayre.\n\nUna piccola pausa prima della visita del villaggio: scale, traboules, passaggi stretti, siete nel cuore storico di Estaing. Si ritorna al foirail di rue d'Estaing."
        ],
        "fr": [
          "C’est parti par la rue d’Oultre et après 400 m une belle monotrace vous rappelle que c’est du trail. Après 900 m, un beau rocher sur la droite vous invite à une première pause photo : Estaing vu du Sud-Ouest, waouh !\n\nVous repartez sur un carrossable à travers d’anciennes vignes et déboulez sur la chapelle de l’Ouradou. Attention danger : vous courez 100 m sur la D97 et traversez avec grande prudence. Ça monte fort sur ce chemin ré ouvert, on longe les vignes qui font la réputation du vin d’Estaing.\n\nAu km 3,5, vous attaquez la descente : monotrace, petite portion de route puis sur le bord d’un champ pour enfin atteindre le camping. Pas le temps de poser la tente, vous repartez pour 3 km de carrossable le long du ruisseau de Liacouze. C’est roulant, c’est ombragé, c’est agréable. Après la traversée du ruisseau, les choses se corsent et vous attaquez 1,5 km de montée jusqu’à Anat où plusieurs chemins ont été ré ouverts.\n\nLabro constitue le point haut du parcours et c’est parti pour 2 km de descente roulante, avec les 500 derniers mètres très joueurs. Un fois le joli pont passé, on remonte par un vieux chemin oublié à travers les châtaigniers. 2 brèves traversées de route plus tard, vous voilà dans la descente vers le Combayre.\n\nUn peu de répit avant le tour du village : escaliers, traboules, passages étroits, vous êtes dans le cœur historique d’Estaing. Vous regagnez le foirail par la rue d’Estaing."
        ],
        "nl": [
          "U begint op de rue d'Oultre en na 400 m herinnert een prachtig monotrace u eraan dat dit een wandelpad is. Na 900 m nodigt een mooie rots rechts uit tot een eerste fotostop: Estaing gezien vanuit het zuidwesten, wauw!\n\nU gaat weer op weg over een koetsweg door oude wijngaarden en komt aan bij de kapel van Ouradou. Pas op voor gevaar: u loopt 100 m op de D97 en steekt met grote voorzichtigheid over. Het pad is erg steil en u loopt langs de wijngaarden die de reputatie van de Estaing-wijn hebben gemaakt.\n\nBij km 3,5 begint de afdaling: een single track, een klein stukje weg en dan de rand van een veld om uiteindelijk de camping te bereiken. Geen tijd om de tent neer te zetten, u gaat weer op weg voor 3 km weg langs de Liacouze beek. Het is glooiend, het is schaduwrijk, het is aangenaam. Na het oversteken van de beek wordt het moeilijker en begint een klim van 1,5 km naar Anat, waar verschillende paden opnieuw geopend zijn.\n\nLabro is het hoogtepunt van de route en daarna volgt een glooiende afdaling van 2 km, waarvan de laatste 500 meter zeer uitdagend zijn. Eenmaal over de mooie brug gaan we terug omhoog over een oud vergeten pad door de kastanjebomen. na twee korte wegkruisingen daalt u af naar Combayre.\n\nEen kleine adempauze voor de rondleiding door het dorp: trappen, traboules, smalle doorgangen, u bent in het historische hart van Estaing. U keert terug naar de foirail via de rue d'Estaing."
        ],
        "es": [
          "Se empieza por la rue d'Oultre y después de 400 m un hermoso monotrazo recuerda que se trata de un sendero. Tras 900 m, una hermosa roca a la derecha invita a una primera pausa fotográfica: Estaing visto desde el suroeste, ¡vaya!\n\nSe parte de nuevo por una carretera que atraviesa viejos viñedos y se llega a la capilla de Ouradou. Cuidado con el peligro: se corre 100 m en la D97 y se cruza con mucha precaución. El camino es muy empinado y se camina a lo largo de los viñedos que han hecho la reputación del vino de Estaing.\n\nEn el kilómetro 3,5, se inicia el descenso: una pista única, un pequeño tramo de carretera y luego el borde de un campo para llegar finalmente al campamento. Sin tiempo para poner la tienda de campaña, se vuelve a poner en marcha para recorrer 3 km de carretera a lo largo del arroyo Liacouze. Es ondulado, sombreado y agradable. Tras cruzar el arroyo, las cosas se ponen más difíciles y se inicia una subida de 1,5 km hasta Anat, donde se han reabierto varios caminos.\n\nLabro es el punto culminante de la ruta y a partir de ahí, 2 km de descenso ondulado, con los últimos 500 metros muy exigentes. Una vez superado el bonito puente, volvemos a subir por un viejo camino olvidado entre los castaños. dos breves cruces de carretera más tarde, usted está en el descenso a Combayre.\n\nUn pequeño respiro antes de la visita al pueblo: escaleras, traboules, pasillos estrechos, está en el corazón histórico de Estaing. Vuelve a la hoja por la calle d'Estaing."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ea7a02f-9b9e-31f7-825e-294cca6b4b72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d4d9d85-2804-35c2-97d2-7b908f33d910",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41470899-ab74-39d3-8531-d5ecd8bc669b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8508d24a-4b14-30aa-8ba8-b960cc80b1bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a9cbd99-2f8e-3aed-a16c-35b254b7fac8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f03e2d1-cdc3-3204-9ef2-15cbbb173028",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b63649f0-2803-320d-ba35-e7ff823141c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2e85f96-7d41-301d-bd18-052778fb7f42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0ccb059-8b28-3aaa-9f96-e6aa794ed7bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1818e67-3ef9-3335-aaf9-2cd0216c30ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "15 km - D+ 700m - *** - 15 % Straße - 47 % breiter Weg - 38 % Einspurig - 100 % Glück! Laufen, wann Sie wollen... Laufen, mit wem Sie wollen... Laufen, indem Sie sich führen lassen... Laufen in völliger Freiheit!"
        ],
        "en": [
          "15 km - D+ 700m - *** - 15 % road - 47 % wide track - 38 % monotrace - 100 % happiness ! Run when you want to... Run with whoever you want to... Run while being guided... Run in total freedom!"
        ],
        "it": [
          "15 km - D+ 700 m - *** - 15 % strada - 47 % pista larga - 38 % monotraccia - 100 % felicità! Correre quando si vuole?  Correre con chi vuoi?  Correre con una guida?  Correte in totale libertà!"
        ],
        "fr": [
          "15 km - D+ 700m - *** - 15 % route - 47 % chemin large - 38 % monotrace - 100 % bonheur ! Courir quand bon vous semble…  Courir avec qui vous voulez…  Courir en se laissant guider…  Courir en toute liberté !"
        ],
        "nl": [
          "15 km - D+ 700m - *** - 15 % weg - 47 % breed parcours - 38 % monotrace - 100 % geluk! Rennen wanneer je wilt... Rennen met wie je wilt... Rennen onder begeleiding... Rennen in totale vrijheid!"
        ],
        "es": [
          "15 km - D+ 700m - *** - 15 % carretera - 47 % pista ancha - 38 % monotramo - ¡100 % felicidad! ¿Corre cuando quieres?  ¿Corre con quien quieras?  ¿Correr con un guía?  ¡Corre con total libertad!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/61f71427-14dc-3710-90a9-c2ab38a910f9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4bad2956-05e1-3949-859e-be26af3cc466",
          "ebucore:abstract": {
            "fr": [
              "Trail d'Aqui - Estaing"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Trail d'Aqui - Estaing"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Terres d'Aveyron"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92737c24-7bec-31cd-ba56-cb013c0f964d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO423064518428/TFO423064518428-17a/medias/jpg/estaing-1-scaled.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/61f71427-14dc-3710-90a9-c2ab38a910f9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4bad2956-05e1-3949-859e-be26af3cc466",
          "ebucore:abstract": {
            "fr": [
              "Trail d'Aqui - Estaing"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Trail d'Aqui - Estaing"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Terres d'Aveyron"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/92737c24-7bec-31cd-ba56-cb013c0f964d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO423064518428/TFO423064518428-17a/medias/jpg/estaing-1-scaled.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a819488-bf57-39f0-b7df-8acfe952bdc6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2177b61e-742a-362c-bb48-c25efafc0a14",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/262e8aa8-a2d7-31e4-9412-a90a90270ed5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6dbadfd6-bbf1-3bdf-b36e-cd914a6b6c3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b16638e7-d770-3cd0-91d1-2705745e949f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5fbe08d9-40af-3946-a386-5307efa3df05",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/41fdca80-a3ea-38e1-b9ea-c429a68da64d",
          "schema:addressLocality": "Estaing",
          "schema:postalCode": "12190",
          "schema:streetAddress": [
            "parking du Foirail"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12098",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Estaing"
              ],
              "pt": [
                "Estaing"
              ],
              "en": [
                "Estaing"
              ],
              "it": [
                "Estaing"
              ],
              "fr": [
                "Estaing"
              ],
              "nl": [
                "Estaing"
              ],
              "es": [
                "Estaing"
              ]
            },
            "insee": "12098",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a24a07d-bc42-3f1d-9712-5feaddec0f67",
        "schema:elevation": "330",
        "schema:latitude": "44.5571",
        "schema:longitude": "2.6708",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-05-28",
  "lastUpdateDatatourisme": "2023-01-10T07:01:47.994Z"
}