{
  "@id": "https://data.datatourisme.fr/33/3dd2324f-9549-3bd7-b7b3-f269735d9b71",
  "dc:identifier": "PCUMID031V502I8C",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Da die Kirche auf einem alten Friedhof errichtet wurde, musste der Architekt eine unterirdische Kirche erhalten."
    ],
    "en": [
      "As the church was built on a former cemetery, the architect had to preserve an underground church."
    ],
    "it": [
      "Poiché la chiesa è stata costruita su un ex cimitero, l'architetto ha dovuto conservare una chiesa sotterranea."
    ],
    "fr": [
      "L’église étant construite sur un ancien cimetière, l’architecte a dû préserver une église souterraine."
    ],
    "es": [
      "Como la iglesia se construyó sobre un antiguo cementerio, el arquitecto tuvo que conservar una iglesia subterránea."
    ],
    "nl": [
      "Aangezien de kerk werd gebouwd op een voormalige begraafplaats, moest de architect een ondergrondse kerk behouden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "EGLISE SAINT-AUBIN"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3580997"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/030240de-2b1f-3f5e-8294-fc940431deca",
      "schema:email": [
        "secretariat@paroissescathedraletoulouse.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://paroissescathedraletoulouse.fr/home-2/culture-et-tourisme/eglise-saint-aubin/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0001c7e9-8ef1-3ee8-a5ad-78faa07aa833",
      "dc:description": {
        "de": [
          "Diese Kirche wird nach der Durchführung eines anonymen Wettbewerbs umgesetzt. Trotz der Teilnahme des berühmten Henri Labrouste war dieser Wettbewerb ein Misserfolg, wenn nicht sogar ein dreifacher Misserfolg. Zweiunddreißig Entwürfe treffen im Juli 1844 beim Rathaus von Toulouse ein. Sie werden an zwei Sonntagen öffentlich ausgestellt, was Journalisten und anderen Kritikern die Möglichkeit gibt, eine Meinungskampagne zu führen. Die meisten Entwürfe waren entweder zu teuer, zu kompliziert umzusetzen oder mit schweren Fehlern behaftet. Sie werden dann an ihre Absender zurückgeschickt. Nur sieben Projekte kamen in die engere Auswahl. Und es ist der von Jean-Marie-Thérèse-Auguste Delort, der angenommen wird.\n\nDa die Kirche auf einem alten Friedhof errichtet wurde, musste der Architekt eine unterirdische Kirche erhalten. Der an diesem Ort vorhandene Friedhof wurde in das heutige Terre Cabade verlegt. Die Kirche wurde von der Stadtverwaltung finanziert, die nur 400.000 Francs für den Bau der Kirche bewilligte. Der Gemeinderat bewilligt nur 25 % davon. Mit dem wenigen Geld, das der Architekt erhielt, konnte er sein Werk nie vollenden. Der Grundstein wurde am 4. März 1847 geweiht. Im selben Jahr wurde das Gebäude trotz seiner blinden Wände und des provisorischen Daches dem Gottesdienst übergeben. Im Jahr 1929 belief sich die Summe der Renovierungsarbeiten, mit denen versucht wurde, es fertigzustellen, auf 900.000 Francs, obwohl zu dieser Zeit immer noch die Gewölbe, die Fassade, der Glockenturm und die gesamte Dekoration fehlten.\n\nDiese Kirche, die ursprünglich ein großes Projekt sein sollte, wurde schließlich zur großen Verzweiflung von Herrn Delort stark vereinfacht. Der Anblick, den man gleich nach dem Betreten der Kirche von den Gewölben des unvollendeten Kirchenschiffs aus hat, ist sehr anschaulich."
        ],
        "en": [
          "This church is implemented following the organization of an anonymous competition. Despite the participation of the famous Henri Labrouste, this contest is a failure, even a triple failure. Thirty-two projects arrived at the Toulouse town hall in July 1844. They are exhibited two Sundays in public view, which allows journalists and other critics to conduct an opinion campaign. Most of the projects were either too expensive, too complicated to carry out or marred by serious faults. They are then sent back to their senders. Only seven projects were selected. And the project of Jean-Marie-Thérèse-Auguste Delort was accepted.\n\nAs the church was built on a former cemetery, the architect had to preserve an underground church. The cemetery there has been moved to the present Terre Cabade. The church is financed by the municipality, which grants only 400,000 francs to build it. The town council grants only 25%. With the little money the architect received, he was never able to finish his work. The first stone was consecrated on March 4, 1847. In the same year, despite its blind walls and temporary roof, the building was donated to the cult. In 1929, the sum of the renovations to try to finish it amounted to 900,000 francs, although the vaults, the façade, the bell tower and all the decoration were still missing at that time.\n\nThis church, which was originally intended to be a large project, was eventually greatly simplified to Mr. Delort's great despair. The vision that one has as soon as one enters the vaults of the unfinished nave is very telling."
        ],
        "it": [
          "La chiesa fu costruita in seguito a un concorso anonimo. Nonostante la partecipazione del famoso Henri Labrouste, il concorso fu un fallimento, anzi un triplo fallimento. Trentadue progetti arrivarono al municipio di Tolosa nel luglio 1844. Sono stati esposti per due domeniche in pubblico, consentendo a giornalisti e altri critici di condurre una campagna di opinione. La maggior parte dei progetti era troppo costosa, troppo complicata da realizzare o presentava gravi difetti. Vengono quindi rispediti ai mittenti. Sono stati selezionati solo sette progetti. E fu il progetto di Jean-Marie-Thérèse-Auguste Delort a essere accettato.\n\nPoiché la chiesa è stata costruita su un ex cimitero, l'architetto ha dovuto conservare una chiesa sotterranea. Il cimitero esistente fu spostato nell'attuale Terre Cabade. La chiesa è stata finanziata dal Comune, che ha concesso solo 400.000 franchi per la sua costruzione. Il Comune ne ha concesso solo il 25%. Con i pochi soldi ricevuti, l'architetto non riuscì mai a terminare il suo lavoro. La prima pietra fu posata il 4 marzo 1847. Nello stesso anno, nonostante i muri ciechi e il tetto provvisorio, l'edificio fu destinato al culto. Nel 1929, il costo dei lavori di ristrutturazione per cercare di completarlo ammontava a 900.000 franchi, anche se all'epoca mancavano ancora le volte, la facciata, il campanile e l'intera decorazione.\n\nQuesta chiesa, che inizialmente doveva essere un grande progetto, è stata infine semplificata con grande disperazione del signor Delort. La vista dall'ingresso delle volte della navata incompiuta è molto suggestiva."
        ],
        "fr": [
          "Cette église est mise en œuvre à la suite de l’organisation d’un concours anonyme. Malgré la participation du célèbre Henri Labrouste, ce concours est un échec, voire un triple échec. Trente-deux projets arrivent à la mairie de Toulouse en juillet 1844. Ils sont exposés deux dimanches à la vue du public, ce qui permet aux journalistes et aux autres critiques de mener une campagne d’opinions. La plupart des projets sont soit trop chers, soit trop compliqués à réaliser ou entachés de graves fautes. Ils sont alors renvoyés à leurs expéditeurs. Seulement sept projets ont été retenus. Et c’est celui de Jean-Marie-Thérèse-Auguste Delort qui est accepté.\n\nL’église étant construite sur un ancien cimetière, l’architecte a dû préserver une église souterraine. Le cimetière présent à cet endroit a été déplacé à l’actuelle Terre Cabade. L’église est financée par la municipalité qui n’accorde que 400 000 francs pour la réaliser. Le conseil municipal n’en octroie que 25 %. Avec le peu d’argent qu’a reçu l’architecte, il n’a jamais pu finir son œuvre. La première pierre fut consacrée le 4 mars 1847. Dans la même année, malgré ses murs aveugles et son toit provisoire, l’édifice fut donné au culte. En 1929, la somme des rénovations pour essayer de le finir s’élevait à 900 000 francs, même s’il manquait toujours à cette époque les voûtes, la façade, le clocher et tout le décor.\n\nCette église, qui, au départ, devait être un grand projet, a finalement été beaucoup simplifiée au grand désespoir de M. Delort. La vision que l’on a dès l’entrée des voûtes de la nef inachevée est très parlante."
        ],
        "es": [
          "La iglesia se construyó tras un concurso anónimo. A pesar de la participación del célebre Henri Labrouste, el concurso fue un fracaso, de hecho un triple fracaso. Treinta y dos proyectos llegaron al ayuntamiento de Toulouse en julio de 1844. Se expusieron dos domingos a la vista del público, lo que permitió a los periodistas y otros críticos realizar una campaña de opinión. La mayoría de los proyectos eran demasiado caros, demasiado complicados de llevar a cabo o tenían graves fallos. A continuación, se devuelven a sus remitentes. Sólo se seleccionaron siete proyectos. Y fue el proyecto de Jean-Marie-Thérèse-Auguste Delort el que fue aceptado.\n\nComo la iglesia se construyó sobre un antiguo cementerio, el arquitecto tuvo que conservar una iglesia subterránea. El cementerio existente se trasladó a la actual Terre Cabade. La iglesia fue financiada por el municipio, que sólo concedió 400.000 francos para su construcción. El ayuntamiento sólo concedió el 25%. Con el poco dinero que recibió el arquitecto, nunca pudo terminar su obra. La primera piedra se colocó el 4 de marzo de 1847. Ese mismo año, a pesar de sus muros ciegos y su techo provisional, el edificio se dedicó al culto. En 1929, el coste de las renovaciones para intentar terminarlo ascendió a 900.000 francos, aunque en ese momento todavía faltaban las bóvedas, la fachada, el campanario y toda la decoración.\n\nEsta iglesia, que en un principio iba a ser un proyecto de gran envergadura, fue finalmente simplificada para gran desesperación del Sr. Delort. La vista desde la entrada de las bóvedas de la nave inacabada es muy reveladora."
        ],
        "nl": [
          "Deze kerk is tot stand gekomen na de organisatie van een anonieme wedstrijd. Ondanks de deelname van de beroemde Henri Labrouste was deze wedstrijd een mislukking, een drievoudige mislukking zelfs. Tweeëndertig projecten kwamen in juli 1844 aan op het stadhuis van Toulouse. Ze werden op twee zondagen in het openbaar tentoongesteld, zodat journalisten en andere critici een opiniecampagne konden voeren. De meeste projecten waren ofwel te duur, te ingewikkeld om uit te voeren of vertoonden ernstige gebreken. Vervolgens worden ze teruggestuurd naar de afzenders. Slechts zeven projecten werden geselecteerd. En het was het project van Jean-Marie-Thérèse-Auguste Delort dat werd aanvaard.\n\nAangezien de kerk werd gebouwd op een voormalige begraafplaats, moest de architect een ondergrondse kerk behouden. De bestaande begraafplaats werd verplaatst naar het huidige Terre Cabade. De kerk werd gefinancierd door de gemeente, die slechts 400.000 francs voor de bouw toestond. De gemeenteraad heeft slechts 25% hiervan toegekend. Met het weinige geld dat de architect kreeg, kon hij zijn werk nooit afmaken. De eerste steen werd gelegd op 4 maart 1847. In datzelfde jaar werd het gebouw, ondanks de blinde muren en het tijdelijke dak, in gebruik genomen voor de eredienst. In 1929 bedroeg het bedrag van de verbouwingen om te proberen het af te maken 900.000 francs, hoewel de gewelven, de gevel, de klokkentoren en alle versieringen toen nog ontbraken.\n\nDeze kerk, die oorspronkelijk bedoeld was als een groots project, werd uiteindelijk tot grote wanhoop van de heer Delort vereenvoudigd. Het uitzicht vanaf de ingang op de gewelven van het onvoltooide schip is veelzeggend."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d239cda-0c5a-3aa4-b97c-1d982fbf47ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61973834-3325-3020-b703-3230cda65009",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d52c02d-acd6-396f-9359-439bc51b7d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83b15f41-9918-3409-b8c0-730a51493f46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6ba8671-fa4d-3723-8ef5-b3ac0295639c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a891f28b-639b-3a18-a517-9336206d3ba2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b59bf064-5b89-31e0-8d47-60faea8c3e7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c00e9708-edf6-33cf-9d5c-129fa7a7c213",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e72176a1-348c-3c85-bf44-1b712cd92015",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f69999dc-7b66-37cc-94e2-85796ff18613",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Da die Kirche auf einem alten Friedhof errichtet wurde, musste der Architekt eine unterirdische Kirche erhalten."
        ],
        "en": [
          "As the church was built on a former cemetery, the architect had to preserve an underground church."
        ],
        "it": [
          "Poiché la chiesa è stata costruita su un ex cimitero, l'architetto ha dovuto conservare una chiesa sotterranea."
        ],
        "fr": [
          "L’église étant construite sur un ancien cimetière, l’architecte a dû préserver une église souterraine."
        ],
        "es": [
          "Como la iglesia se construyó sobre un antiguo cementerio, el arquitecto tuvo que conservar una iglesia subterránea."
        ],
        "nl": [
          "Aangezien de kerk werd gebouwd op een voormalige begraafplaats, moest de architect een ondergrondse kerk behouden."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1d4e8fb9-164a-3752-825a-6b4111078ea6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ffb9ce7b-9e5c-374d-bb62-d0b8d49c3a75",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Eglise Saint-Aubin (Toulouse) Façade"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Didier Descouens (https://commons.wikimedia.org/wiki/User:Archaeodontosaurus)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/848ef5ec-2d57-3b1e-b8fd-71f1cc4ab1f0",
          "ebucore:fileSize": [
            27612228
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 4443,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a3/Eglise_Saint-Aubin_%28Toulouse%29_Fa%C3%A7ade.jpg"
          ],
          "ebucore:width": 6414,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7f2d37f-8a45-36f5-8322-44fe0fd234ba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/83afb109-4524-3992-9ce6-ab260b349e88",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Église St-Aubin, Rue Riquet, Toulouse, France - panoramio"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Maarten Sepp (https:https://web.archive.org/web/20161023222909/http://www.panoramio.com/user/6455607?with_photo_id=63238774)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4cc1ad2e-fa56-368c-8385-03e6e2ce78bf",
          "ebucore:fileSize": [
            1066618
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a8/%C3%89glise_St-Aubin%2C_Rue_Riquet%2C_Toulouse%2C_France_-_panoramio.jpg"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5b9ae16d-dba9-32fa-a2f4-727ee2f70a9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/765ac558-1baf-3338-bb69-3bf313db46c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80648f69-ff2e-3d8d-a005-0902297e8e75",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8464529f-4c9c-38cd-b5d2-b3228d6d97d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dbd5390d-50aa-3b7a-87a4-b2138a765792",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ff86407c-85d9-37c3-8def-644cb2ec6f66",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72f10a35-19d5-3d16-a972-7a8711d48240",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "Boulevard Michelet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3f0dd26f-83e9-3bc7-83ad-51dfa6649214",
        "schema:latitude": "43.6038806",
        "schema:longitude": "1.4551707",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/382bc7a9-db7f-3767-abb0-018c61820688",
          "schema:closes": "11:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6091e116-bf66-31c2-a34d-e7f2d28e8d3c",
          "schema:closes": "11:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f4a42ac-4356-3dbf-9dcb-a55ce13924b8",
          "schema:closes": "11:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef585a12-0e4a-30bd-ae9d-485dc8ec2bf9",
          "schema:closes": "11:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.611Z"
}