{
  "@id": "https://data.datatourisme.fr/33/3d9e07c9-e520-3833-bca5-28345c7e0ddf",
  "dc:identifier": "HLOMID031V50Q8ZQ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wohnung in einem ehemaligen Bauernhaus auf dem Land in einer ruhigen Umgebung mit Blick auf die Pyrenäen mit einer Kapazität für 5 Personen."
    ],
    "en": [
      "Apartment in an old farmhouse in the countryside in a quiet environment with a view of the Pyrenees with a capacity of 5 persons."
    ],
    "it": [
      "Appartamento in un'antica casa colonica in campagna, in un ambiente tranquillo con vista sui Pirenei, per 5 persone."
    ],
    "fr": [
      "Appartement dans ancienne fermette à la campagne dans un environnement calme avec vue sur les Pyrénées d'une capacité de 5 personnes."
    ],
    "es": [
      "Piso en una antigua granja en el campo en un entorno tranquilo con vistas a los Pirineos, capacidad para 5 personas."
    ],
    "nl": [
      "Appartement in een oude boerderij op het platteland in een rustige omgeving met uitzicht op de Pyreneeën, 5 slaapplaatsen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "OSTAL SAINT ROCH"
    ]
  },
  "allowedPersons": 5,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4b855dfd-09da-3497-a1bc-12cb74ff6202",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leboncoin.fr/locations_gites/2188691218.htm#airbnb.com/h/ostal-saint-roch-castillon-saint-martory"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4b855dfd-09da-3497-a1bc-12cb74ff6202",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leboncoin.fr/locations_gites/2188691218.htm#airbnb.com/h/ostal-saint-roch-castillon-saint-martory"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2fe4c64-2b27-3fb0-ac7a-d42fa10972af",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leboncoin.fr/locations_gites/2188691218.htm"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c3d9bf2c-89d6-3fca-a020-d5df9d9808a1",
      "dc:description": {
        "de": [
          "Diese Unterkunft bietet eine überdachte Terrasse mit Zugang zu einer ausgestatteten Küche mit Wohnzimmer mit Fernseher, 1 Schlafzimmer (Bett 140) mit Schrank, Sessel und Fernseher, Badezimmer und separates WC in der RC und im Obergeschoss eine Mezzanine mit Bett (120) und Schrank und ein Schlafzimmer (Bett 140), Schreibtisch und Sessel. Waschmaschine auf der Terrasse.\n\nEin Spielplatz für Kinder mit Schaukeln, Trampolin, Tischtennisplatte und Mini-Billard auf der Terrasse. Zugang zum Pool der Eigentümer unter Einhaltung der sanitären und sicherheitstechnischen Bedingungen\n\nIn der Nähe werden zahlreiche Aktivitäten angeboten: Wanderungen, Radtouren, Besuche von symbolträchtigen Orten in Comminges -Pyrénées (Saint-Gaudens und seine Stiftskirche, Abtei Bonnefont und ihr mittelalterlicher Garten, Saint-Bertrand de Comminges namens Mont Saint-Michel des Landes, Musée de l'Aurignacien, Grotten von Gargas...).\n\nEin Bauernmarkt findet donnerstags ab 16 Uhr in Castillon de Saint-Martory statt. Der Markt in Salies du Salat ist am Montagmorgen, der Markt in Saint-Gaudens am Donnerstag- und Samstagmorgen und der Markt in Saint-Girons am Samstagmorgen.\n\nEine Autostunde entfernt können Sie die Sommerfreizeitanlage im Skigebiet Mourtis entdecken, nach Spanien fahren, Luchon, Lourdes, Saint-Girons oder die Cité de l'Espace in Toulouse besuchen.\n\nUm Ihren Aufenthalt vorzubereiten, wenden Sie sich bitte an das Fremdenverkehrsamt Cagire Garonne Salat"
        ],
        "en": [
          "This accommodation offers a covered terrace giving onto a fully equipped kitchen with living room with television, 1 bedroom (bed 140) with wardrobe, armchair and television, shower room and separate toilet on the ground floor and on the first floor, a mezzanine with bed (120) and wardrobe and a bedroom (bed 140), desk and armchair. Washing machine on terrace.\n\nA playground for children with swings, trampoline, ping-pong table and mini-billiards on the terrace. Access to the owners' swimming pool subject to compliance with health and safety conditions\n\nNearby, many activities are proposed : hiking, cycling, visits of emblematic places of Comminges-Pyrenees (Saint-Gaudens and its collegiate church, Bonnefont Abbey and its medieval garden, Saint-Bertrand de Comminges named the Mont Saint-Michel of the lands, Aurignacian Museum, Caves of Gargas...)\n\nA producers' market takes place on Thursdays from 16h00 in Castillon de Saint-Martory. The market of Salies du Salat is on Monday morning, that of Saint-Gaudens on Thursday and Saturday morning and that of Saint-Girons on Saturday morning.\n\nAn hour's drive away, you can discover the summer leisure area of the Mourtis resort, go to Spain, visit Luchon, Lourdes, Saint-Girons or the Cité de l'Espace in Toulouse.\n\nTo prepare your stay, do not hesitate to contact the Cagire Garonne Salat Tourist Office"
        ],
        "it": [
          "Questa sistemazione offre una terrazza coperta che conduce a una cucina completamente attrezzata con soggiorno con televisione, 1 camera da letto (letto 140) con armadio, poltrona e televisione, bagno con doccia e WC separato al piano terra e al primo piano, un mezzanino con letto (120) e armadio e una camera da letto (letto 140), scrivania e poltrona. Lavatrice in terrazza.\n\nUn parco giochi per bambini con altalene, trampolino, ping pong e mini-biliardo sulla terrazza. Accesso alla piscina dei proprietari, nel rispetto delle condizioni di salute e sicurezza\n\nNelle vicinanze, sono disponibili numerose attività: escursioni a piedi, in bicicletta, visite a luoghi emblematici di Comminges-Pyrenees (Saint-Gaudens e la sua chiesa collegiata, l'Abbazia di Bonnefont e il suo giardino medievale, Saint-Bertrand de Comminges chiamato il Mont Saint-Michel delle terre, il Museo Aurignaziano, le Grotte di Gargas...).\n\nIl giovedì dalle 16:00 si svolge un mercato contadino a Castillon de Saint-Martory. Il mercato di Salies du Salat si tiene il lunedì mattina, quello di Saint-Gaudens il giovedì e il sabato mattina e quello di Saint-Girons il sabato mattina.\n\nA un'ora d'auto, potrete scoprire l'area ricreativa estiva della località di Mourtis, andare in Spagna, visitare Luchon, Lourdes, Saint-Girons o la Cité de l'Espace di Tolosa.\n\nPer preparare il vostro soggiorno, non esitate a contattare l'Ufficio del Turismo di Cagire Garonne Salat"
        ],
        "fr": [
          "Ce logement offre une terrasse couverte donnant sur une cuisine équipée avec salon-séjour avec téléviseur, 1 chambre (lit 140) avec armoire, fauteuil et téléviseur, salle d'eau et WC séparés en RC et à l'étage, une mezzanine avec lit (120) et armoire et une chambre (lit 140), bureau et fauteuil. Lave-linge sur terrasse.\n\nUne aire de jeux pour les enfants avec balançoires, trampoline, table de ping-pong et mini-billard sur la terrasse. Accès à la piscine des propriétaires sous réserve du respect des conditions sanitaires et de sécurité\n\nA proximité, de nombreuses activités sont proposées : randonnées pédestres, parcours cyclables, visites de lieux emblématiques de Comminges -Pyrénées (Saint-Gaudens et sa collégiale, Abbaye de Bonnefont et son jardin médiéval, Saint-Bertrand de Comminges nommé le Mont Saint-Michel des terres, Musée de l'Aurignacien, Grottes de Gargas...).\n\nUn marché de producteurs a lieu le jeudi à partir de 16h00 à Castillon de Saint-Martory. Le marché de Salies du Salat est le lundi matin, celui de Saint-Gaudens les jeudi et samedi matin et celui de Saint-Girons le samedi matin.\n\nA une heure de voiture, vous pourrez découvrir l'espace loisirs d'été de la station du Mourtis, aller en Espagne, visiter Luchon, Lourdes, Saint-Girons ou la Cité de l'Espace à Toulouse.\n\nPour préparer votre séjour, n'hésitez pas à contacter l'Office de tourisme Cagire Garonne Salat"
        ],
        "es": [
          "Este alojamiento ofrece una terraza cubierta que conduce a una cocina totalmente equipada con sala de estar con televisión, 1 dormitorio (cama 140) con armario, sillón y televisión, cuarto de ducha y WC separado en la planta baja y en el primer piso, un entresuelo con cama (120) y armario y un dormitorio (cama 140), escritorio y sillón. Lavadora en la terraza.\n\nUn parque infantil con columpios, cama elástica, mesa de ping-pong y minibillar en la terraza. Acceso a la piscina de los propietarios siempre que se respeten las condiciones de seguridad e higiene\n\nEn los alrededores, se pueden practicar numerosas actividades: senderismo, cicloturismo, visitas a lugares emblemáticos de Comminges-Pirineos (Saint-Gaudens y su colegiata, la abadía de Bonnefont y su jardín medieval, Saint-Bertrand de Comminges llamado el Mont Saint-Michel de las tierras, el Museo Auriñaciense, las cuevas de Gargas...).\n\nEn Castillon de Saint-Martory se celebra un mercado de agricultores los jueves a partir de las 16:00 horas. El mercado de Salies du Salat se celebra los lunes por la mañana, el de Saint-Gaudens los jueves y sábados por la mañana y el de Saint-Girons los sábados por la mañana.\n\nA una hora en coche, podrá descubrir la zona de ocio estival de la estación de Mourtis, ir a España, visitar Luchon, Lourdes, Saint-Girons o la Cité de l'Espace de Toulouse.\n\nPara preparar su estancia, no dude en ponerse en contacto con la Oficina de Turismo de Cagire Garonne Salat"
        ],
        "nl": [
          "Deze accommodatie biedt een overdekt terras dat leidt naar een volledig uitgeruste keuken met woonkamer met televisie, 1 slaapkamer (bed 140) met kledingkast, fauteuil en televisie, doucheruimte en aparte WC op de begane grond en op de eerste verdieping een mezzanine met bed (120) en kledingkast en een slaapkamer (bed 140), bureau en fauteuil. Wasmachine op terras.\n\nEen speelplaats voor kinderen met schommels, trampoline, tafeltennis en minibiljart op het terras. Toegang tot het zwembad van de eigenaar onder voorbehoud van naleving van de gezondheids- en veiligheidsvoorwaarden\n\nIn de buurt zijn vele activiteiten mogelijk: wandelen, fietsen, bezoeken aan emblematische plaatsen van Comminges-Pyreneeën (Saint-Gaudens en zijn collegiale kerk, de abdij van Bonnefont en zijn middeleeuwse tuin, Saint-Bertrand de Comminges genaamd de Mont Saint-Michel van het land, het Aurignacian Museum, de grotten van Gargas...).\n\nIn Castillon de Saint-Martory wordt op donderdag vanaf 16.00 uur een boerenmarkt gehouden. De markt van Salies du Salat is op maandagochtend, die van Saint-Gaudens op donderdag- en zaterdagochtend en die van Saint-Girons op zaterdagochtend.\n\nBinnen een uur rijden kunt u het zomerse recreatiegebied van de badplaats Mourtis ontdekken, naar Spanje gaan, Luchon, Lourdes, Saint-Girons of de Cité de l'Espace in Toulouse bezoeken.\n\nOm uw verblijf voor te bereiden, aarzel niet om contact op te nemen met het toeristenbureau van Cagire Garonne Salat"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2869bd70-2c1d-3604-a896-a6e071607ecf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33756412-f56f-3583-86a7-d98825c164ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e4ded8f-84fe-3201-9e3b-68f21a0bc261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61f87fe1-8d05-3656-9984-11ae599d8f36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b7ca180-3411-30b6-88bf-cd44ae23d704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d1d38c7-0714-3a82-9335-373583264b8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9af2dc42-2eb2-3d5e-ba2f-b2db2733b6cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb10bc1-6fc4-3820-80ec-68769344389a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c32dc93a-ca3e-3f53-9f78-d54164c0858e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f25c9aa9-8d6e-3292-b4dd-9ca840c46a82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wohnung in einem ehemaligen Bauernhaus auf dem Land in einer ruhigen Umgebung mit Blick auf die Pyrenäen mit einer Kapazität für 5 Personen."
        ],
        "en": [
          "Apartment in an old farmhouse in the countryside in a quiet environment with a view of the Pyrenees with a capacity of 5 persons."
        ],
        "it": [
          "Appartamento in un'antica casa colonica in campagna, in un ambiente tranquillo con vista sui Pirenei, per 5 persone."
        ],
        "fr": [
          "Appartement dans ancienne fermette à la campagne dans un environnement calme avec vue sur les Pyrénées d'une capacité de 5 personnes."
        ],
        "es": [
          "Piso en una antigua granja en el campo en un entorno tranquilo con vistas a los Pirineos, capacidad para 5 personas."
        ],
        "nl": [
          "Appartement in een oude boerderij op het platteland in een rustige omgeving met uitzicht op de Pyreneeën, 5 slaapplaatsen."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1bf1ac0b-bc78-3da0-b288-d36241e585fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa4215f2-bde4-3a7e-b184-2bc62b84a3d4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/becdda0f-81fc-3c06-8b49-fed29e60c7d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb2173df-fa6f-3d46-99fd-2772855b5b82",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cea4e4fc-bd9b-3336-9fe9-2ed490e15f86",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4eb5dc77-5d0c-3c35-a49e-fac09a4d1f43",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c2c6aee-9a19-30ef-a54d-405fc9f58ebc",
          "schema:addressLocality": "Castillon-de-Saint-Martory",
          "schema:postalCode": "31360",
          "schema:streetAddress": [
            "18 Saint Roch"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31124",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Castillon-de-Saint-Martory"
              ],
              "pt": [
                "Castillon-de-Saint-Martory"
              ],
              "en": [
                "Castillon-de-Saint-Martory"
              ],
              "it": [
                "Castillon-de-Saint-Martory"
              ],
              "fr": [
                "Castillon-de-Saint-Martory"
              ],
              "nl": [
                "Castillon-de-Saint-Martory"
              ],
              "es": [
                "Castillon-de-Saint-Martory"
              ]
            },
            "insee": "31124",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/22e49496-98cb-3609-91e1-ddc209be2189",
        "schema:latitude": "43.1452804",
        "schema:longitude": "0.8022023",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.266Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/782187a5-e0c7-3451-9d79-e01a34e2d045",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1e46bf54-efc3-33aa-9940-c8dd640918a3",
          "schema:minPrice": [
            "55"
          ],
          "schema:price": "55",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a486dc2c-8d3a-3fa4-9c2b-3556d0296528",
          "schema:minPrice": [
            "525"
          ],
          "schema:price": "525",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}