{
  "@id": "https://data.datatourisme.fr/36/3d530f6d-4465-39fe-a75c-7155f3814ba0",
  "dc:identifier": "HOTMID065FS0003N",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Cocooning und Leckereien erwarten Sie bei Ihrem Aufenthalt in diesem 2020 renovierten Hotel im Herzen des Kurorts Capvern les Bains, nur wenige Schritte vom Kino und dem städtischen Schwimmbad entfernt."
    ],
    "en": [
      "Cocooning and delicacies await you during your stay in this hotel, renovated in 2020, in the heart of the spa town of Capvern les Bains, a stone's throw from the cinema and the municipal pool."
    ],
    "it": [
      "Cocò e prelibatezze vi aspettano durante il vostro soggiorno in questo hotel, rinnovato nel 2020, nel cuore della città termale di Capvern les Bains, a due passi dal cinema e dalla piscina comunale."
    ],
    "fr": [
      "Cocooning et gourmandises vous attendent lors de votre séjour dans cet hôtel, rénové en 2020, au cœur de la station thermale de Capvern les Bains, à deux pas du cinéma et de la piscine municipale."
    ],
    "es": [
      "Cocooning y delicias le esperan durante su estancia en este hotel, renovado en 2020, en el corazón de la ciudad balneario de Capvern les Bains, a dos pasos del cine y de la piscina municipal."
    ],
    "nl": [
      "Cocooning en lekkernijen wachten op u tijdens uw verblijf in dit in 2020 gerenoveerde hotel in het hart van het kuuroord Capvern les Bains, op een steenworp afstand van de bioscoop en het gemeentelijk zwembad."
    ]
  },
  "rdfs:label": {
    "en": [
      "HOTEL ABELIO"
    ],
    "fr": [
      "HOTEL ABELIO"
    ],
    "es": [
      "HOTEL ABELIO"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/52f73cc7-13c6-3887-a210-7ba8bdf69f56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/69b7b8e2-cd9f-375b-b927-550ed53b31a2",
          "schema:addressLocality": "Capvern",
          "schema:postalCode": "65130",
          "schema:streetAddress": [
            "1371 Rue de Provence",
            "CAPVERN LES BAINS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Capvern"
              ],
              "pt": [
                "Capvern"
              ],
              "en": [
                "Capvern"
              ],
              "it": [
                "Capvern"
              ],
              "fr": [
                "Capvern"
              ],
              "nl": [
                "Capvern"
              ],
              "es": [
                "Capvern"
              ]
            },
            "insee": "65127",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@hotel-abelio.com"
      ],
      "schema:legalName": "HOTEL ABELIO",
      "schema:telephone": [
        "+33 5 62 49 11 47",
        "+33 6 52 31 23 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.hotel-abelio.com/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5dbf8586-436d-3d43-9c9d-2fcec11747e9",
      "dc:description": {
        "de": [
          "Cocooning und Leckereien erwarten Sie bei Ihrem Aufenthalt in diesem 2020 renovierten Hotel im Herzen des Kurorts Capvern les Bains, nur wenige Schritte vom Kino und dem städtischen Schwimmbad entfernt.",
          "Das Abelio ist das ideale Basislager für Ihre Ausflüge in die Pyrenäen mit dem Fahrrad, dem Motorrad, dem Auto oder sogar zu Fuß. In der Raststätte wird die Küche von François Ihre Geschmacksknospen wecken, die Gaumenfreuden stehen im Vordergrund. Täglich gibt es ausgefeilte Menüs, frische und vor allem saisonale Produkte und eine ständig erneuerte Küche \"Retour du marché\". Die geräumigen Zimmer (18 bis 20m²), die meisten mit Balkon, auf dem Sie die Sonne genießen können, sind alle mit hochwertigen Hotelbetten ausgestattet und bieten Ihnen optimalen Komfort, egal wie lange Sie bleiben.",
          "Gute Laune und Geselligkeit in dieser Einrichtung im Stil einer Familienpension. Flachbildfernseher, WIFI, frei zugängliche Fitnessgeräte, Romane, Spiel- und Fernsehzimmer, sonnige Terrassen - die ideale Unterkunft für Ihren Aufenthalt. In der Kur, ein Aufenthalt in aller Ruhe, ein Chefkoch, der bei Monsieur Michel Guérard in Diätetik ausgebildet wurde, garantiert Ihnen Geschmackserlebnisse und eine gute diätetische Betreuung, unverzichtbare Elemente für eine erfolgreiche Kur. Der kostenlose Thermalbus hält vor dem Hotel und für die Trinkkur zu Hause stellt Ihnen François das Wasser vor Ihr Zimmer\nOb Urlauber, Sportler oder Nicht-Sportler, Wochenendausflügler oder Arbeitnehmer mit einem Etappenabend, wir haben bestimmt ein passendes Angebot für Sie. Genießen Sie Ihren Aufenthalt, wir kümmern uns um den Rest."
        ],
        "en": [
          "Cocooning and delicacies await you during your stay in this hotel, renovated in 2020, in the heart of the spa town of Capvern les Bains, a stone's throw from the cinema and the municipal pool.",
          "Good humor and conviviality for this establishment with a family boarding house spirit. Flat screen television, WIFI, fitness equipment with free access, novels, games and TV room, sunny terraces, the ideal accommodation for your stay. For a cure, a stay in complete peace of mind, a chef trained in dietetics by Mr. Michel Guérard, assurance of flavors and a good dietetic follow-up, essential elements for a successful cure. The free thermal shuttle stops in front of the hotel and for the home drink cure, François will put the water in front of your room.\nWhether you are on holiday, sporty or not, on a weekend getaway or working on an evening stopover, we are sure to have a formula that suits you. Enjoy your stay, we take care of the rest.",
          "The Abelio is the ideal base camp for your Pyrenean trips by bike, motorcycle, car or even on foot. At the restaurant, François' cooking will awaken your taste buds, the greed is there. On a daily basis, the menus are well thought out, with fresh and mainly seasonal products, a cuisine \"back from the market\" constantly renewed. The spacious rooms (18 to 20m²), most of them with a balcony where you can enjoy the sun, all equipped with a top of the range hotel bedding, ensure you an optimal comfort whatever the duration of your stay."
        ],
        "it": [
          "Buon umore e cordialità per questo locale con spirito da pensione. Televisore a schermo piatto, WIFI, accesso gratuito alle attrezzature per il fitness, romanzi, sala giochi e TV, terrazze soleggiate, la sistemazione ideale per il vostro soggiorno. Per una cura, un soggiorno in tutta tranquillità, uno chef formato in dietologia da Michel Guérard, la garanzia dei sapori e un buon follow-up dietetico, elementi essenziali per una cura di successo. La navetta termale gratuita si ferma di fronte all'hotel e per la cura casalinga, François metterà l'acqua davanti alla vostra camera\nChe siate in vacanza, sportivi o meno, in fuga nel fine settimana o in una serata di sosta, abbiamo la formula che fa per voi. Godetevi il vostro soggiorno, al resto pensiamo noi.",
          "Cocò e prelibatezze vi aspettano durante il vostro soggiorno in questo hotel, rinnovato nel 2020, nel cuore della città termale di Capvern les Bains, a due passi dal cinema e dalla piscina comunale.",
          "L'Abelio è il campo base ideale per le vostre escursioni nei Pirenei in bicicletta, in moto, in auto o anche a piedi. Nel ristorante, la cucina di François risveglierà le vostre papille gustative e sarete sicuri di apprezzare il cibo. Ogni giorno i menu sono ben studiati, con prodotti freschi e prevalentemente di stagione, e una cucina \"di ritorno dal mercato\" costantemente rinnovata. Le camere spaziose (da 18 a 20 m²), la maggior parte con balcone per godersi il sole, tutte dotate di biancheria da letto di alta gamma, vi garantiranno un comfort ottimale per tutta la durata del vostro soggiorno."
        ],
        "fr": [
          "Bonne humeur et convivialité pour cet établissement à l'esprit pension de famille. Télévision écran plat, WIFI, appareils de fitness en accès libre, romans, salon-salle de jeux et de télé, terrasses d'agrément ensoleillées, l'hébergement idéal pour votre séjour. En cure, un séjour en toute quiétude, un chef formé à la diététique chez Monsieur Michel Guérard, assurance de saveurs et d'un bon suivi diététique, éléments indispensables pour une cure réussie. La navette thermale, gratuite, s'arrête devant l'hôtel et pour la cure de boisson à domicile, François vous pose l'eau devant votre chambre. \nQue vous soyez vacanciers, sportifs ou non, en week-end évasion ou travailleur en soirée étape, nous avons forcément une formule qui vous convient. Profitez de votre séjour, on s'occupe du reste.",
          "Cocooning et gourmandises vous attendent lors de votre séjour dans cet hôtel, rénové en 2020, au cœur de la station thermale de Capvern les Bains, à deux pas du cinéma et de la piscine municipale.",
          "L'Abelio est le camp de base idéal pour vos virées Pyrénéennes à vélo, à moto, en auto ou même à pied. Au resto', la cuisine de François saura éveiller vos papilles, la gourmandise est au rendez-vous. Au quotidien, ce sont des menus travaillés, des produits frais et principalement de saison, une cuisine \"retour du marché\" sans cesse renouvelée. Les chambres spacieuses (18 à 20m²), la majorité avec balcon où profiter du soleil, toutes équipées d'un couchage haut de gamme hôtelier, vous assurent un confort optimal quelle que soit la durée de votre séjour."
        ],
        "nl": [
          "Cocooning en lekkernijen wachten op u tijdens uw verblijf in dit in 2020 gerenoveerde hotel in het hart van het kuuroord Capvern les Bains, op een steenworp afstand van de bioscoop en het gemeentelijk zwembad.",
          "De Abelio is het ideale basiskamp voor uw tochten in de Pyreneeën per fiets, motor, auto of zelfs te voet. In het restaurant zal de keuken van François uw smaakpapillen prikkelen. De menu's zijn dagelijks goed doordacht, met verse en voornamelijk seizoensgebonden producten, en een voortdurend vernieuwde \"terugkeer van de markt\" keuken. De ruime kamers (18 tot 20m²), waarvan de meeste met een balkon waar u van de zon kunt genieten, en allemaal uitgerust met topklasse hotelbedden, garanderen u optimaal comfort, ongeacht de duur van uw verblijf.",
          "Goede humor en vriendelijkheid voor dit etablissement met een pensiongeest. Flatscreen televisie, WIFI, gratis toegang tot fitness apparatuur, romans, spelletjes en TV kamer, zonnige terrassen, de ideale accommodatie voor uw verblijf. Voor een kuur, een verblijf in alle rust, een kok opgeleid in diëtetiek door de heer Michel Guérard, zekerheid van smaken en een goede diëtistische opvolging, essentiële elementen voor een geslaagde kuur. De gratis thermale shuttle stopt voor het hotel en voor de thuisdrinkkuur zet François het water voor uw kamer\nOf u nu op vakantie bent, sportief of niet, een weekendje weg of een stopavond, wij hebben een formule die bij u past. Geniet van uw verblijf, wij zorgen voor de rest."
        ],
        "es": [
          "Buen humor y simpatía para este establecimiento con espíritu de pensión. Televisión de pantalla plana, WIFI, acceso gratuito a aparatos de fitness, novelas, sala de juegos y TV, terrazas soleadas, el alojamiento ideal para su estancia. Para una cura, una estancia en total tranquilidad, un chef formado en dietética por el Sr. Michel Guérard, garantía de sabores y un buen seguimiento dietético, elementos esenciales para el éxito de una cura. La lanzadera termal gratuita para frente al hotel y para la cura casera, François le pondrá el agua frente a su habitación\nTanto si está de vacaciones, deportista o no, en una escapada de fin de semana o trabajando en una noche de escala, tenemos una fórmula que se adapta a usted. Disfrute de su estancia, nosotros nos encargamos del resto.",
          "Cocooning y delicias le esperan durante su estancia en este hotel, renovado en 2020, en el corazón de la ciudad balneario de Capvern les Bains, a dos pasos del cine y de la piscina municipal.",
          "El Abelio es el campamento base ideal para sus viajes pirenaicos en bicicleta, moto, coche o incluso a pie. En el restaurante, la cocina de François despertará sus papilas gustativas y seguro que disfrutará de la comida. Diariamente, los menús están bien pensados, con productos frescos y principalmente de temporada, y una cocina de \"vuelta del mercado\" constantemente renovada. Las amplias habitaciones (de 18 a 20 m²), la mayoría con balcón para disfrutar del sol, todas equipadas con ropa de cama de hotel de alta gama, le garantizarán un confort óptimo sea cual sea la duración de su estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a56f9a3-1395-3507-8b27-237f082849be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39740cd1-4167-3e17-aa9b-13fc75bbc28c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49a7975f-9fa1-3570-a734-673b41693b2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a314afd-4e12-3dda-9622-ad36d663da88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54fd4200-05f3-3fbd-b2f8-1d5ac246c4a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/571c3406-c0a6-3476-8934-c9eff2d8c1c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/578ac72f-c562-3aae-819d-54ac8e7f9331",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/753d6eed-9faa-3991-97a6-8cea1c88f68f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a0e22eb-6d70-3389-9283-473deb634000",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fc92cbd-9fd4-326b-adf7-91cd168ab43c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8260d125-c889-3734-bb0f-d894edfa6dca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9118206d-225a-34a9-bbf3-da941ebd710a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9222c2a4-c96b-3457-8db8-5c390978ab6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc4ccaee-c2ea-3736-9a49-1add222e2387",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e23c2210-04e7-3ae2-8cb4-3a1f51bce4d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9bbd1c4-3932-344e-923e-341bfee7e806",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Cocooning und Leckereien erwarten Sie bei Ihrem Aufenthalt in diesem 2020 renovierten Hotel im Herzen des Kurorts Capvern les Bains, nur wenige Schritte vom Kino und dem städtischen Schwimmbad entfernt."
        ],
        "en": [
          "Cocooning and delicacies await you during your stay in this hotel, renovated in 2020, in the heart of the spa town of Capvern les Bains, a stone's throw from the cinema and the municipal pool."
        ],
        "it": [
          "Cocò e prelibatezze vi aspettano durante il vostro soggiorno in questo hotel, rinnovato nel 2020, nel cuore della città termale di Capvern les Bains, a due passi dal cinema e dalla piscina comunale."
        ],
        "fr": [
          "Cocooning et gourmandises vous attendent lors de votre séjour dans cet hôtel, rénové en 2020, au cœur de la station thermale de Capvern les Bains, à deux pas du cinéma et de la piscine municipale."
        ],
        "es": [
          "Cocooning y delicias le esperan durante su estancia en este hotel, renovado en 2020, en el corazón de la ciudad balneario de Capvern les Bains, a dos pasos del cine y de la piscina municipal."
        ],
        "nl": [
          "Cocooning en lekkernijen wachten op u tijdens uw verblijf in dit in 2020 gerenoveerde hotel in het hart van het kuuroord Capvern les Bains, op een steenworp afstand van de bioscoop en het gemeentelijk zwembad."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/049e05d8-3dc0-34bd-a6f0-0e514950c6a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ea61ce5-1a7b-36fd-b982-a28e089c9061",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0559f39-0b45-39cb-a275-0c389c8d65c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b993fe82-7130-3877-b702-8a73dd62a1b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2bc3cb6-dc8b-3c8a-b47d-95db9211a2d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/085472b2-a343-3322-b4d8-c7de89c1482b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/69b7b8e2-cd9f-375b-b927-550ed53b31a2",
          "schema:addressLocality": "Capvern",
          "schema:postalCode": "65130",
          "schema:streetAddress": [
            "1371 Rue de Provence",
            "CAPVERN LES BAINS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Capvern"
              ],
              "pt": [
                "Capvern"
              ],
              "en": [
                "Capvern"
              ],
              "it": [
                "Capvern"
              ],
              "fr": [
                "Capvern"
              ],
              "nl": [
                "Capvern"
              ],
              "es": [
                "Capvern"
              ]
            },
            "insee": "65127",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9dabe3d1-0073-35f3-b782-6409b201a7ec",
        "schema:latitude": "43.1205214",
        "schema:longitude": "0.30980671",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/66345aea-f786-32fd-bce4-9d9b9e3f815f",
          "schema:validFrom": "2023-04-23T00:00:00",
          "schema:validThrough": "2023-10-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "CAPVERN LES BAINS"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T02:17:35.975Z",
  "reducedMobilityAccess": false
}