{
  "@id": "https://data.datatourisme.fr/49/3d0e3fd2-20f3-30fa-83b6-41b5068f3680",
  "dc:identifier": "LOILLATELIERARTAK",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Artak Sakanyan, Künstler aus Pornicas: Maler, Bildhauer, Keramiker, Schriftsteller.\nEin Künstler des Symbolismus und der Streetart."
    ],
    "en": [
      "Artak Sakanyan, pornic artist : painter, sculptor, ceramist, writer.\nA symbolist and street-art artist."
    ],
    "it": [
      "Artak Sakanyan, artista pornografico: pittore, scultore, ceramista, scrittore.\nArtista simbolista e street-art."
    ],
    "fr": [
      "Artak Sakanyan, artiste pornicais : peintre, sculpteur, céramiste, écrivain.\nUn artiste symboliste et street-art."
    ],
    "nl": [
      "Artak Sakanyan, pornografisch kunstenaar: schilder, beeldhouwer, keramist, schrijver.\nEen symbolist en street-art kunstenaar."
    ],
    "es": [
      "Artak Sakanyan, artista pornográfico: pintor, escultor, ceramista, escritor.\nArtista simbolista y de arte callejero."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ATELIER D'ARTTUCHE"
    ]
  },
  "creationDate": "2020-07-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/46e37b7d-c143-3617-aa6b-e40f7b78194b",
      "schema:email": [
        "arttuchesakanyan@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 37 50 60 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.artak-sakanyan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/db5382d1-ff3a-39c8-b76f-67059d5bfaf3",
      "dc:description": {
        "de": [
          "Biografie :\nGeboren am 16. Juli 1982 in Eriwan, Armenien. Er lebt und arbeitet heute in seinem Künstleratelier am Atlantik in Sainte-Marie-Sur-Mer/Pornic im Département Loire Atlantique. Als Maler, Keramiker und Dichter findet er seine Inspiration, wenn er sein Fenster mit Blick auf das Meer öffnet oder auf dem Küstenweg spazieren geht. Seine Zeichnungen, Pastellfarben, Acrylfarben oder Tuschezeichnungen lassen die Musik seiner fernen Herkunft (Armenien und Russland) erklingen. Die Frauen, die in seinen Bildern allgegenwärtig sind, sind seine Musen, seine Göttinnen. Als Hymne an die Schöpfung und ihre Folgen greift der sensible Künstler Artak den Traum von einer besseren Welt an. Seine surrealistischen Werke sind wahre Atemzüge von Poesie und Leichtigkeit, beschützenden Frauen und einer festlichen Vorstellungswelt, die in seinen Genen verankert ist.\n\nPraktische Tätigkeiten:\n- Acrylmalerei (surrealistische Kunst, Lyrik, Traumlandschaften)\n- Mischtechniken (abstrakte und figurative Kunst, Porträts)\n- Zeichnungen (Pastell, Tusche)\n- Gemischte Collagen\n- Skulpturen\n- Malerei auf Keramiken\n\nKünstlerischer Ansatz :\nMeine Anziehungskraft für das Zeichnen reicht bis in meine früheste Kindheit zurück. Ich habe von Anfang an damit begonnen, meine Traumwelt auf dem Papier zu behaupten. Durch meine Lektüre und meine Vorliebe für andere Kulturen finde ich die Themen für meine Werke. Seit langem inspiriert von der japanischen Kultur, hat mich diese Geisteshaltung dazu gebracht, meine Linien zu reinigen und die allgemeine Form des Bildsujets zu finden, ohne den Pinsel oder den Bleistift vom Blatt zu nehmen. Das Medium, mit dem ich am meisten arbeite, ist Acryl. Mein Plan ist es, Keramik mit Malerei zu kombinieren. Daher möchte ich die Palette an Glasuren, die ich derzeit entwickle, mit großformatigen Acrylbildern verschmelzen. Meine Malerei hat eine surrealistische Ästhetik und ich versuche, die Realität auf meine eigene Weise zu interpretieren."
        ],
        "en": [
          "Biography :\nBorn on July 16, 1982 in Yerevan, Armenia. He lives and works today in his artist's studio on the edge of the Atlantic Ocean, in Sainte-Marie-Sur-Mer/Pornic in Loire Atlantique. Painter, ceramist and poet, he finds his inspiration by opening his window overlooking the sea or walking along the coastal path. His drawings, pastels, acrylics or India ink, make the music of his distant origins (Armenia and Russia) sound. Women, omnipresent in his paintings, are his muses, his goddesses. A hymn to creation and its consequences, Artak, a sensitive artist, attacks the dream of a better world. Surrealist, his creations are real breaths of oxygen filled with poetry and lightness, protective women and a festive imagination impregnated in his genes.\n\nPractice :\n- Acrylic painting (surrealist art, lyrical, dreamlike landscapes)\n- Mixed techniques (abstract and figurative art, portraits)\n- Drawings (pastel, Indian ink)\n- Mixed media collages\n- Sculptures\n- Painting on ceramics\n\nArtistic approach :\nMy attraction to drawing goes back to my earliest childhood. From the beginning, I started by claiming my dream world on paper. It is through my readings and my attraction for other cultures that I find the subjects of my works. For a long time, inspired by Japanese culture, this state of mind has led me to purify my lines and to find the general shape of the pictorial subject, without removing the brush or the pencil from the paper. The medium I work with the most is acrylic. My project is to combine ceramics with painting. Therefore, I would like to merge the palette of glazes that I am currently developing with large acrylic paintings. My painting is turned towards a surrealist aesthetic; I try to forge my own grid of reading of the reality."
        ],
        "it": [
          "Biografia :\nNato il 16 luglio 1982 a Yerevan, in Armenia. Oggi vive e lavora nel suo studio d'artista sull'Oceano Atlantico, a Sainte-Marie-Sur-Mer/Pornic, nella regione della Loira Atlantica. Pittore, ceramista e poeta, trova l'ispirazione aprendo la finestra sul mare o passeggiando lungo il sentiero costiero. I suoi disegni, pastelli, acrilici o inchiostro di china, fanno risuonare la musica delle sue origini lontane (Armenia e Russia). Le donne, onnipresenti nei suoi dipinti, sono le sue muse, le sue dee. Un inno alla creazione e alle sue conseguenze, Artak, artista sensibile, attacca il sogno di un mondo migliore. Surrealiste, le sue opere sono vere e proprie boccate d'ossigeno piene di poesia e leggerezza, di donne protettive e di un'immaginazione festosa impregnata nei suoi geni.\n\nPratica :\n- Pittura acrilica (arte surrealista, paesaggi lirici e onirici)\n- Tecniche miste (arte astratta e figurativa, ritratti)\n- Disegni (pastello, inchiostro di china)\n- Collage a tecnica mista\n- Sculture\n- Pittura su ceramica\n\nApproccio artistico :\nLa mia attrazione per il disegno risale alla mia prima infanzia. Fin dall'inizio, ho iniziato a rivendicare su carta il mio mondo di sogni. È attraverso le mie letture e la mia attrazione per le altre culture che trovo i soggetti delle mie opere. Per molto tempo, ispirato dalla cultura giapponese, questo stato d'animo mi ha portato a purificare le mie linee e a trovare la forma generale del soggetto pittorico, senza staccare il pennello o la matita dalla carta. Il mezzo con cui lavoro di più è l'acrilico. Il mio progetto è quello di combinare la ceramica con la pittura. Pertanto, vorrei fondere la tavolozza di smalti che sto attualmente sviluppando con grandi dipinti in acrilico. La mia pittura è orientata verso un'estetica surrealista; cerco di creare una mia griglia di lettura della realtà."
        ],
        "fr": [
          "Biographie :\nNé le 16 Juillet 1982 à Erevan en Arménie. Il vit et travaille aujourd’hui dans son atelier d’artiste au bord de l’océan Atlantique, à Sainte-Marie-Sur-Mer/ Pornic en Loire Atlantique. Peintre, céramiste et poète, il trouve son inspiration en ouvrant sa fenêtre qui donne sur la mer ou en se baladant le long du chemin côtier. Ses dessins, pastels, acryliques ou encres de chine, font sonner la musique de ses origines lointaines (Arménie et Russie). Les femmes, omniprésentes dans ses tableaux, sont ses muses, ses déesses. Hymne à la création et à ses conséquences, Artak, artiste sensible, s’attaque au rêve d’un monde meilleur. Surréaliste, ses réalisations sont de vraies bouffées d’oxygène emplies de poésie et de légèreté, de femmes protectrices et d’un imaginaire festif imprégné dans ses gènes.\n\nPratique :\n- Peinture acrylique (art surréaliste, lyrique, paysages oniriques)\n- Techniques mixtes (art abstrait et figuratif, portraits)\n- Dessins (pastel, encre de Chine)\n- Collages mixtes\n- Sculptures\n- Peinture sur céramiques\n\nDémarche artistique :\nMon attrait pour le dessin remonte à ma plus tendre enfance. J’ai dès le début commencé par revendiquer mon monde onirique sur le papier. C’est au travers de mes lectures et de mon attrait pour d’autres cultures que je trouve les sujets de mes œuvres. Depuis longtemps, inspiré par la culture Japonaise, cet état d’esprit m’a amené à épurer mes lignes et à trouver la forme générale du sujet pictural, sans enlever le pinceau ou le crayon de la feuille. Le médium avec lequel je travaille le plus est l’acrylique. Mon projet est de combiner la céramique à la peinture. Dès lors, j’aimerais parvenir à fusionner la palette d’émaux que je développe en ce moment avec des tableaux grands formats en acrylique. Ma peinture est tournée vers une esthétique surréaliste ; j’essaye ainsi de forger ma propre grille de lecture de la réalité."
        ],
        "nl": [
          "Biografie :\nGeboren op 16 juli 1982 in Jerevan, Armenië. Tegenwoordig woont en werkt hij in zijn kunstenaarsatelier aan de Atlantische Oceaan, in Sainte-Marie-Sur-Mer/Pornic in de Loire-Atlantique. Schilder, keramist en dichter, hij vindt zijn inspiratie door het openen van zijn raam met uitzicht op de zee of door te wandelen langs het kustpad. Zijn tekeningen, pastels, acryl of Oost-Indische inkt, laten de muziek van zijn verre afkomst (Armenië en Rusland) klinken. Vrouwen, alomtegenwoordig in zijn schilderijen, zijn zijn muzen, zijn godinnen. Als lofzang op de schepping en haar gevolgen valt Artak, een gevoelige kunstenaar, de droom van een betere wereld aan. Surrealistisch, zijn werken zijn echte zuurstofademhalingen gevuld met poëzie en lichtheid, beschermende vrouwen en een feestelijke verbeelding geïmpregneerd in zijn genen.\n\nPraktijk :\n- Acrylschilderen (surrealistische kunst, lyrische, dromerige landschappen)\n- Gemengde technieken (abstracte en figuratieve kunst, portretten)\n- Tekeningen (pastel, Oost-Indische inkt)\n- Collages in gemengde techniek\n- Sculpturen\n- Schilderen op keramiek\n\nArtistieke benadering :\nMijn aantrekkingskracht voor tekenen gaat terug tot mijn vroegste jeugd. Vanaf het begin ben ik begonnen mijn droomwereld op papier te zetten. Het is door mijn lezen en mijn aantrekkingskracht voor andere culturen dat ik de onderwerpen van mijn werken vind. Sinds lange tijd, geïnspireerd door de Japanse cultuur, heeft deze geestesgesteldheid mij ertoe gebracht mijn lijnen te zuiveren en de algemene vorm van het picturale onderwerp te vinden, zonder het penseel of het potlood van het papier te halen. Het medium waarmee ik het meest werk is acryl. Mijn project is om keramiek te combineren met schilderkunst. Daarom wil ik het glazuurpalet dat ik momenteel ontwikkel samenvoegen met grote acrylschilderijen. Mijn schilderkunst is gericht op een surrealistische esthetiek; ik probeer mijn eigen raster van lezing van de werkelijkheid te smeden."
        ],
        "es": [
          "Biografía :\nNació el 16 de julio de 1982 en Ereván, Armenia. Hoy vive y trabaja en su estudio de artista a orillas del océano Atlántico, en Sainte-Marie-Sur-Mer/Pornic, en la región de Loira Atlántico. Pintor, ceramista y poeta, encuentra su inspiración abriendo su ventana con vistas al mar o paseando por el sendero costero. Sus dibujos, pasteles, acrílicos o tinta china, hacen sonar la música de sus lejanos orígenes (Armenia y Rusia). Las mujeres, omnipresentes en sus cuadros, son sus musas, sus diosas. Himno a la creación y a sus consecuencias, Artak, artista sensible, ataca el sueño de un mundo mejor. Surrealista, sus obras son auténticas bocanadas de oxígeno llenas de poesía y ligereza, mujeres protectoras y una imaginación festiva impregnada en sus genes.\n\nPráctica :\n- Pintura acrílica (arte surrealista, paisajes líricos y oníricos)\n- Técnicas mixtas (arte abstracto y figurativo, retratos)\n- Dibujos (pastel, tinta china)\n- Collages de técnicas mixtas\n- Esculturas\n- Pintura sobre cerámica\n\nEnfoque artístico :\nMi atracción por el dibujo se remonta a mi más tierna infancia. Desde el principio, empecé a reivindicar mi mundo onírico sobre el papel. Es a través de mis lecturas y mi atracción por otras culturas como encuentro los temas de mis obras. Durante mucho tiempo, inspirado por la cultura japonesa, este estado de ánimo me ha llevado a depurar mis trazos y a encontrar la forma general del tema pictórico, sin despegar el pincel o el lápiz del papel. El medio con el que más trabajo es el acrílico. Mi proyecto es combinar la cerámica con la pintura. Por lo tanto, me gustaría fusionar la paleta de esmaltes que estoy desarrollando actualmente con grandes pinturas acrílicas. Mi pintura se orienta hacia una estética surrealista; intento forjar mi propia cuadrícula de lectura de la realidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/140a0a1e-f7bf-3197-aa5a-c030282e7d81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f2339e6-e7b7-3558-a563-c63d051761a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/624f66f7-ba59-3e36-ad66-a22ba3a2f811",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/675882dc-72ef-3eb9-a2d7-ba1e7c8381a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a3cff10-545f-3b4b-a135-090292c16c7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86286a18-0d2c-3d98-b364-724e0c7e1bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9256da48-4f4d-3c15-b1ee-2490bc7cdc10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d9253f2-ee88-340a-8ba8-802d3bcd8be9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a80a903d-3b2a-35ea-83bf-bf36baa1dc60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd962ff0-97c4-32e9-a9bc-6db04ce4d6b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Artak Sakanyan, Künstler aus Pornicas: Maler, Bildhauer, Keramiker, Schriftsteller.\nEin Künstler des Symbolismus und der Streetart."
        ],
        "en": [
          "Artak Sakanyan, pornic artist : painter, sculptor, ceramist, writer.\nA symbolist and street-art artist."
        ],
        "it": [
          "Artak Sakanyan, artista pornografico: pittore, scultore, ceramista, scrittore.\nArtista simbolista e street-art."
        ],
        "fr": [
          "Artak Sakanyan, artiste pornicais : peintre, sculpteur, céramiste, écrivain.\nUn artiste symboliste et street-art."
        ],
        "nl": [
          "Artak Sakanyan, pornografisch kunstenaar: schilder, beeldhouwer, keramist, schrijver.\nEen symbolist en street-art kunstenaar."
        ],
        "es": [
          "Artak Sakanyan, artista pornográfico: pintor, escultor, ceramista, escritor.\nArtista simbolista y de arte callejero."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5ff64398-baff-343a-99ca-362b2bb3cb36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/14dffc28-a70a-3bb2-a85a-97c9cdeccd41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c7964f5-1365-3a30-84a5-f8329b41ec65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b3d57f7-64bc-3172-ac95-45282806c448",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89cae784-699f-36de-92ad-e07ebfadded5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/925fec2a-f055-3bdb-b241-144e3f6f8778",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/101feee9-a188-36db-bd73-f8843387f8f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eaf4686e-f417-3dcf-8a6d-e312c58e4ba5",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "1 rue Pasteur",
            "Sainte Marie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/05edffb1-dbab-36b7-8fc4-8000adfef697",
        "schema:latitude": "47.11252",
        "schema:longitude": "-2.13103",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.207Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}