{
  "@id": "https://data.datatourisme.fr/5/3d808199-c469-3b3b-90d8-2dd1a8671d3a",
  "dc:identifier": "230111964",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wohnung mit atemberaubendem Blick auf das Tal auf der einen und die Weinberge auf der anderen Seite."
    ],
    "en": [
      "Apartment with a breathtaking view of the valley on one side and the vineyard on the other."
    ],
    "it": [
      "Pianeggiante con una vista mozzafiato sulla valle da un lato e sui vigneti dall'altro."
    ],
    "fr": [
      "Appartement à la vue imprenable sur la vallée d'un côté et le vignoble de l'autre."
    ],
    "nl": [
      "Vlak met een adembenemend uitzicht op de vallei aan de ene kant en de wijngaarden aan de andere kant."
    ],
    "es": [
      "Plano con una vista impresionante del valle por un lado y de los viñedos por el otro."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le clos des Clarisses - En apparté"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2021-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
    "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16b16b60-fbfa-30bd-ab67-8e5e376bce7c",
      "dc:description": {
        "de": [
          "Im Zentrum von Sigolsheim (kleines Dorf, 5min von Kaysersberg entfernt), entdecken Sie diese Wohnung mit einem atemberaubenden Blick auf das Tal auf der einen Seite und die Weinberge auf der anderen Seite. Nahe gelegene Geschäfte innerhalb von 1 km (Post, Bäckerei, Tabakladen, Supermarkt, Metzgerei, etc.).\n\nPrivatparkplatz in der Residenz.\n\nDiese Wohnung befindet sich im 2. Stock mit Aufzug und verfügt über einen Eingangsbereich, ein Wohn-/Esszimmer, eine voll ausgestattete Küche, ein Schlafzimmer, ein Badezimmer mit WC und eine Terrasse.\n\nIm Wohn- und Esszimmer finden Sie ein Schlafsofa (für 2 Personen), einen Couchtisch, einen Flachbildfernseher, einen Tisch, 4 Stühle und eine Truhe. Sie können nach Belieben von der kostenlosen WLAN-Verbindung profitieren.\n\nDie Küche ist komplett ausgestattet (Mikrowelle, Kochplatten, Kühlschrank, Kaffeemaschine, Wasserkocher, Toaster, Geschirrspüler, Geschirr und Küchenutensilien usw.).\n\nDas Schlafzimmer verfügt über ein Doppelbett (160x200), zwei Nachttische mit Lampen, Schränke mit Stauraum und einen Kleiderständer mit Kleiderbügeln. Das Bett ist mit einem Kissentuch, einem Kopfkissen pro Person und einer Bettdecke ausgestattet.\n\nDas Badezimmer verfügt über einen Waschtisch, einen Spiegel, eine begehbare Dusche, einen elektrischen Handtuchtrockner, einen Haartrockner, einen Waschtrockner und ein WC.\n\nDas Bett wird bei Ihrer Ankunft gemacht. Bettwäsche und Handtücher stehen Ihnen vor Ort zur Verfügung. Die Endreinigung wird bei Ihrer Abreise durchgeführt.\n\nAlle unsere Leistungen (Bettwäsche, Handtücher, Endreinigung und Nebenkosten) sind im Preis inbegriffen.\n\nFür die Zeit Ihres Aufenthalts wird eine Kaution von 400 € verlangt."
        ],
        "en": [
          "In the center of Sigolsheim (small village at 5min from Kaysersberg), come and discover this apartment with a breathtaking view on the valley on one side and the vineyard on the other. Local shops less than 1 km away (post office, bakery, tobacco shop, supermarket, butcher's shop, etc.).\n\nPrivate parking within the residence.\n\nThis apartment located on the 2nd floor with elevator has an entrance, a living room, a fully equipped kitchen, a bedroom, a shower room with toilet and a terrace.\n\nYou will find in the living room a sofa bed (for 2 people), a coffee table, a flat screen TV, a table, 4 chairs and a sideboard. You will be able to take advantage of the free Wifi connection.\n\nThe kitchen is fully equipped (microwave oven, hotplates, refrigerator, coffee maker, kettle, toaster, dishwasher, dishes and utensils, etc.).\n\nThe bedroom has a double bed (160x200), two bedside tables with lamps, cupboards with storage and a rack with hangers. The bed is equipped with a sheet, a pillow per person and a comforter.\n\nThe bathroom includes a vanity, a mirror, an Italian shower, an electric towel dryer, a hair dryer, a washing machine and a toilet.\n\nThe bed will be made on your arrival. Sheets and towels will be at your disposal on site. The cleaning at the end of your stay will be done at your departure.\n\nAll our services (bed linen, towels, end of stay cleaning and charges) are included in the price.\n\nA deposit of 400 € will be required during your stay."
        ],
        "it": [
          "Nel centro di Sigolsheim (un piccolo villaggio a 5 minuti da Kaysersberg), venite a scoprire questo appartamento con una vista mozzafiato sulla valle da un lato e sui vigneti dall'altro. Negozi locali a meno di 1 km di distanza (ufficio postale, panetteria, tabaccheria, supermercato, macelleria, ecc.)\n\nParcheggio privato all'interno del residence.\n\nL'appartamento, situato al 2° piano con ascensore, è composto da un ingresso, un soggiorno, una cucina completamente attrezzata, una camera da letto, un bagno con doccia e una terrazza.\n\nNel soggiorno troverete un divano letto (per 2 persone), un tavolino, una TV a schermo piatto, un tavolo, 4 sedie e una credenza. Potrete usufruire della connessione Wifi gratuita.\n\nLa cucina è completamente attrezzata (forno a microonde, piano cottura, frigorifero, macchina da caffè, bollitore, tostapane, lavastoviglie, stoviglie e posate, ecc.)\n\nLa camera da letto ha un letto matrimoniale (160x200), due comodini con lampade, armadietti con spazio per riporre i vestiti e uno stendino con appendini. Il letto è dotato di un lenzuolo, un cuscino per persona e un piumino.\n\nIl bagno è dotato di un mobiletto, uno specchio, una cabina doccia, un portasciugamani elettrico, un asciugacapelli, una lavatrice e un WC.\n\nIl letto verrà preparato all'arrivo. Lenzuola e asciugamani sono disponibili in loco. La pulizia di fine soggiorno sarà effettuata alla partenza.\n\nTutti i nostri servizi (biancheria da letto, asciugamani, pulizia di fine soggiorno e spese) sono inclusi nel prezzo.\n\nDurante il soggiorno verrà richiesto un deposito cauzionale di 400 €."
        ],
        "fr": [
          "Au centre de Sigolsheim (petit village à 5min de Kaysersberg), venez découvrir cet appartement à la vue imprenable sur la vallée d'un côté et le vignoble de l'autre. Commerces de proximité à moins d'1 km (poste, boulangerie, tabac, grande surface, boucherie, etc...).\n\nStationnement privatif au sein de la résidence.\n\nCet appartement situé au 2ème étage avec ascenseur dispose d'une entrée, d'un salon/séjour, d'une cuisine entièrement équipée, d'une chambre, d'une salle d'eau avec WC et d'une terrasse.\n\nVous trouverez dans le salon/séjour un canapé convertible (pour 2 personnes), une table basse, une télévision écran plat, une table, 4 chaises et un bahut. Vous pourrez profiter à loisir de la connexion Wifi gratuite.\n\nLa cuisine, quant à elle, est entièrement équipée (four micro-ondes, plaques de cuisson, réfrigérateur, cafetière, bouilloire, grille-pain, lave-vaisselle, vaisselle et ustensiles, etc.).\n\nLa chambre dispose d'un lit double (160x200), de deux tables de chevet avec lampes, de placards avec rangements et d'un portants avec cintres. Le lit est équipé d'une alaise, d'un oreiller par personne et d'une couette.\n\nLa salle d'eau comprend un meuble vasque, un miroir, une douche à l'italienne, un sèche-serviettes électrique, un sèche-cheveux, un lave-linge séchant et un WC.\n\nLe lit sera fait à votre arrivée. Des draps de bain et serviettes seront à votre disposition sur place. Le ménage de fin de séjour sera effectué à votre départ.\n\nToutes nos prestations (linge de lit, linge de toilette, ménage de fin de séjour et charges) sont incluses dans le tarif.\n\nUne caution de 400 € vous sera demandée le temps du séjour."
        ],
        "nl": [
          "Kom in het centrum van Sigolsheim (een klein dorp op 5 minuten van Kaysersberg) deze flat ontdekken met een adembenemend uitzicht op de vallei aan de ene kant en de wijngaarden aan de andere kant. Plaatselijke winkels op minder dan 1 km afstand (postkantoor, bakker, tabakswinkel, supermarkt, slagerij, enz.)\n\nPrivé parkeerplaats binnen de residentie.\n\nDit appartement, gelegen op de 2e verdieping met lift, heeft een inkomhal, een woonkamer, een volledig uitgeruste keuken, een slaapkamer, een douchekamer met toilet en een terras.\n\nDe woonkamer heeft een slaapbank (voor 2 personen), een salontafel, een flatscreen-tv, een tafel, 4 stoelen en een dressoir. U kunt gebruik maken van de gratis Wifi verbinding.\n\nDe keuken is volledig uitgerust (magnetron, kookplaat, koelkast, koffiezetapparaat, waterkoker, broodrooster, vaatwasser, serviesgoed en bestek, enz.)\n\nDe slaapkamer heeft een tweepersoonsbed (160x200), twee nachtkastjes met lampen, kasten met opbergruimte en een kledingrek met hangers. Het bed is voorzien van een laken, een kussen per persoon en een dekbed.\n\nDe badkamer heeft een badmeubel, een spiegel, een inloopdouche, een elektrisch handdoekenrek, een haardroger, een wasmachine en een toilet.\n\nHet bed is opgemaakt bij aankomst. Lakens en handdoeken zijn ter plaatse beschikbaar. De eindschoonmaak wordt gedaan bij uw vertrek.\n\nAl onze diensten (beddengoed, handdoeken, eindschoonmaak en kosten) zijn bij de prijs inbegrepen.\n\nTijdens uw verblijf wordt een borg van 400 € gevraagd."
        ],
        "es": [
          "En el centro de Sigolsheim (un pequeño pueblo a 5 minutos de Kaysersberg), venga a descubrir este piso con una impresionante vista del valle por un lado y de los viñedos por el otro. Comercios locales a menos de 1 km (correos, panadería, estanco, supermercado, carnicería, etc.).\n\nAparcamiento privado dentro de la residencia.\n\nEste piso, situado en la 2ª planta con ascensor, cuenta con un hall de entrada, un salón, una cocina totalmente equipada, un dormitorio, un cuarto de ducha con aseo y una terraza.\n\nEn el salón encontrará un sofá cama (para 2 personas), una mesa de centro, un televisor de pantalla plana, una mesa, 4 sillas y un aparador. Podrás aprovechar la conexión Wifi gratuita.\n\nLa cocina está totalmente equipada (microondas, vitrocerámica, nevera, cafetera, hervidor, tostadora, lavavajillas, vajilla y cubertería, etc.).\n\nEl dormitorio cuenta con una cama doble (160x200), dos mesillas de noche con lámparas, armarios con espacio de almacenamiento y un perchero con perchas. La cama está equipada con una sábana, una almohada por persona y un edredón.\n\nEl cuarto de baño cuenta con un mueble de tocador, un espejo, una ducha a ras de suelo, un toallero eléctrico, un secador de pelo, una lavadora y un inodoro.\n\nLa cama estará hecha a la llegada. Las sábanas y las toallas están disponibles en el lugar. La limpieza de fin de estancia se realizará a su salida.\n\nTodos nuestros servicios (ropa de cama, toallas, limpieza de final de estancia y gastos) están incluidos en el precio.\n\nSe requerirá un depósito de 400€ durante la estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f3ae0fe-7923-33f0-9f51-6d0ba3812676",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cfd8bdc-3ec4-3811-ac43-ff46aa37a39e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38d0371d-2b0b-36f7-92ae-e63541669c45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42a8d37c-cd3e-33a5-9801-aeae516e143c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42b6d2b1-864b-3aad-8064-179f895cb374",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cf8ec8a-edb5-3ae7-9ccf-43f20d2c16b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83971f41-212e-3896-9b88-76b8d705bff7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e539012d-0137-328c-a793-fae172d34540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea66d88c-0b46-3f4e-9818-e7186c915741",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7938d52-d6fd-34cc-9739-e217f03722c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wohnung mit atemberaubendem Blick auf das Tal auf der einen und die Weinberge auf der anderen Seite."
        ],
        "en": [
          "Apartment with a breathtaking view of the valley on one side and the vineyard on the other."
        ],
        "it": [
          "Pianeggiante con una vista mozzafiato sulla valle da un lato e sui vigneti dall'altro."
        ],
        "fr": [
          "Appartement à la vue imprenable sur la vallée d'un côté et le vignoble de l'autre."
        ],
        "nl": [
          "Vlak met een adembenemend uitzicht op de vallei aan de ene kant en de wijngaarden aan de andere kant."
        ],
        "es": [
          "Plano con una vista impresionante del valle por un lado y de los viñedos por el otro."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f2f8751-9c71-3c40-9f9d-84a324f6c556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f2f8751-9c71-3c40-9f9d-84a324f6c556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AtTheVineyard",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In den Weinbergen"
        ],
        "pt": [
          "Na vinha"
        ],
        "en": [
          "At the vineyard"
        ],
        "it": [
          "Nel vigneto"
        ],
        "fr": [
          "Dans le vignoble"
        ],
        "nl": [
          "In de wijngaard"
        ],
        "es": [
          "En viñedos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05a9ce47-5bc0-36b6-bf6c-c1de4f8cd40f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/15994135-cfc4-3ad3-87c8-6ef4ca0d3bcc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44a99d07-e92c-34f6-8123-adeb5d59254d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4513ca36-de6d-32f3-ac13-897bb3dcf542",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8754798b-a8dc-38cf-8a3f-1f0c8e0da55f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7cfb3251-eeac-3b0d-a564-ad696bc101c4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e617b784-0f86-30fa-a9ae-e4826215eb75",
          "schema:addressLocality": "Kaysersberg Vignoble",
          "schema:postalCode": "68240",
          "schema:streetAddress": [
            "5 rue de l'Oberhof"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kaysersberg Vignoble"
              ],
              "pt": [
                "Kaysersberg Vignoble"
              ],
              "en": [
                "Kaysersberg Vignoble"
              ],
              "it": [
                "Kaysersberg Vignoble"
              ],
              "fr": [
                "Kaysersberg Vignoble"
              ],
              "nl": [
                "Kaysersberg Vignoble"
              ],
              "es": [
                "Kaysersberg Vignoble"
              ]
            },
            "insee": "68162",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/15cdf31f-7712-3d37-a93e-9f21d137e2bd",
        "schema:latitude": "48.1400781938394",
        "schema:longitude": "7.2605806014273",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ccbe2e3b-03bb-3051-b76f-69501820dc7d",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-08-12T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
      "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T07:06:07.307Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ae78a47e-7a88-3ed9-9623-231d4071097e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}