{
  "@id": "https://data.datatourisme.fr/58/3d6de7a4-2eea-342c-9229-3f1529f889f5",
  "dc:identifier": "5592637",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Jonction Vallon du Pin - Pélissanne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/51174add-1c52-358f-b3d4-14ceaf3fe6ba",
    "dc:identifier": "2114",
    "schema:email": [
      "accueil@massifdescostes.com",
      "promotion.tourisme@massifdescostes.com"
    ],
    "schema:legalName": "Office de Tourisme du Massif des Costes",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.ot-massifdescostes.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/067cac5f-f397-3be0-9464-dd045b6892f1",
      "schema:legalName": "Provence Tourisme / Office de Tourisme du Massif des Costes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/015757e2-52aa-307e-bd6f-7d88483be4db",
      "dc:description": {
        "de": [
          "Wenn Sie von Pélissanne kommen, parken Sie auf dem Spalierparkplatz entlang der D68.\r\nZu Fuß gehen Sie vom Brunnen aus nach rechts und folgen der Straße 100 m, gehen sie hinauf und biegen dann nach rechts ab, indem Sie der gelben Markierung folgen. Der asphaltierte Weg führt bergab und trifft auf den Wanderweg. Der Weg führt an Obstgärten mit Kirsch- und Aprikosenbäumen vorbei, dann wird die Garrigue immer präsenter: Argelas, Thymian, Rosmarin, Zistrose, Wacholder, Aleppo-Kiefern.\r\n\r\nDrehen Sie sich am oberen Ende des Pfades um, um den Blick auf Saint-Pierre des Canons, eine ehemalige mittelalterliche Priorei, und das Dorf Aurons zu genießen. Beim Abstieg kann man an klaren Tagen in der Ferne den Berg Sainte-Victoire sehen. Der Weg teilt sich in zwei Teile. Nehmen Sie rechts den Weg, der bergab führt und später auf die D22 mündet.\r\n\r\nWenn Sie die Straße erreichen, können Sie verschiedene Richtungen wählen, die auf hölzernen Wegweisern vermerkt sind: Pélissanne 1h10, Saint-Symphorien 1h40, GR6 1h50.\r\n\r\nFahren Sie in Richtung Pélissanne und folgen Sie der Straße für etwa 1 km.\r\n\r\nNachdem Sie auf beiden Seiten an Olivenhainen vorbeigegangen sind, biegen Sie rechts, senkrecht zur Straße, auf einen asphaltierten Weg ab, der einen steilen Anstieg bis zu einem verfallenen Gebäude beginnt. Folgen Sie dem von Pinien und Eichen gesäumten Weg, der zwischen Olivenhainen wieder abwärts führt.\r\nDie Straße wird für etwa 150 m zu einem Feldweg und stößt dann auf einen asphaltierten Weg. Biegen Sie rechts ab und gehen Sie geradeaus weiter. Die Wanderung führt weiter zwischen Olivenhainen und dann durch den Pinienwald. Man erreicht die Informationstafeln.\r\n\r\nWeiter hinten mündet der Weg in eine Kreuzung, hier rechts abbiegen. Der Weg führt an den Hügeln des Massif des Costes entlang, die man auf der rechten Seite sehen kann.\r\n\r\nDie kleine Straße, die auf beiden Seiten von Weinbergen und später von Häusern gesäumt wird, mündet in die D68. Hundert Meter davor befinden sich auf der linken Seite Hinweisschilder, von denen der Chemin de Signoret abzweigt. Der Spaziergänger kann diesen Weg benutzen, um das Zentrum von Pélissanne zu erreichen."
        ],
        "en": [
          "Coming from Pélissanne, park on the parking along the D68.\r\nOn foot, turn right at the fountain and follow the road for 100m, go up and turn right following the yellow markings. The asphalt road goes down and joins the path. The path goes along orchards of cherry and apricot trees, then the scrubland becomes more and more present: argelas, thyme, rosemary, cistus, juniper, Aleppo pines.\r\n\r\nAt the top of the path, turn around to enjoy the view of Saint-Pierre des Canons, an old medieval priory, and the village of Aurons. On the way down, on a clear day, you can see the Sainte-Victoire mountain in the distance. The path divides in two. Turn right on the path that goes down and that, further on, leads to the D22.\r\n\r\nWhen you reach the road, you can choose different directions noted on wooden signs: Pélissanne at 1h10, Saint-Symphorien at 1h40, GR6 at 1h50.\r\n\r\nTake the direction of Pélissanne, follow the road for about 1 km.\r\n\r\nAfter having gone along olive groves on both sides, turn right, perpendicularly to the road, on a tarred path that starts a steep climb up to a ruined building. Follow the path lined with pines and oaks that descends between olive groves.\r\nThe road becomes a dirt track for about 150 m and catches up with a paved road. Turn right and continue straight ahead. The hike continues between olive groves and then in the pine forest. We arrive at the information panels.\r\n\r\nFurther on, the path comes to a crossroads, turn right. The road goes along the hills of the Massif des Costes that you can see on the right.\r\n\r\nThe small road, bordered on both sides by vineyards and houses, leads to the D68. One hundred meters before, on the left, there are signs indicating the Signoret path. The walker can use it to reach the center of Pélissanne."
        ],
        "it": [
          "Provenendo da Pélissanne, parcheggiare nel parcheggio lungo la D68.\r\nA piedi, prendere il lato destro della fontana e seguire la strada per 100 m, salire e girare a destra seguendo le indicazioni gialle. La strada asfaltata scende e si unisce al sentiero. Il sentiero costeggia frutteti di ciliegi e albicocchi, poi la gariga diventa sempre più presente: argelas, timo, rosmarino, cisto, ginepro, pini d'Aleppo.\r\n\r\nIn cima al sentiero, ci si gira per godere della vista di Saint-Pierre des Canons, antico priorato medievale, e del villaggio di Aurons. In discesa, nelle giornate limpide, si può vedere in lontananza la montagna Sainte-Victoire. Il sentiero si divide in due. Prendete il sentiero a destra che scende e che, più avanti, conduce alla D22.\r\n\r\nQuando si raggiunge la strada, si possono scegliere diverse direzioni segnalate da cartelli di legno: Pélissanne a 1h10, Saint-Symphorien a 1h40, GR6 a 1h50.\r\n\r\nPrendere la direzione di Pélissanne, seguire la strada per circa 1 km.\r\n\r\nDopo aver superato uliveti su entrambi i lati, si gira a destra, perpendicolarmente alla strada, su un sentiero asfaltato che inizia a salire fino a un edificio in rovina. Seguire il sentiero costeggiato da pini e querce che scende tra gli uliveti.\r\nLa strada diventa sterrata per circa 150 m e si ricongiunge a un sentiero asfaltato. Girate a destra e proseguite dritti. La passeggiata prosegue tra gli uliveti e poi nella pineta. Si arriva ai pannelli informativi.\r\n\r\nPiù avanti, il sentiero arriva a un incrocio e si gira a destra. La strada costeggia le colline del Massif des Costes che si vedono sulla destra.\r\n\r\nLa stradina, costeggiata su entrambi i lati da vigneti e poi da case, conduce alla D68. Cento metri prima, sulla sinistra, ci sono i cartelli che indicano il sentiero Signoret. L'escursionista può utilizzarlo per raggiungere il centro di Pélissanne."
        ],
        "fr": [
          "En venant de Pélissanne, se garer sur le parking en espalier le long de la D68. \r\nA pied, prendre à droite de la fontaine et suivre la route sur 100m, la remonter et tourner à droite en suivant le balisage jaune. La voie goudronnée descend et rejoint le sentier. Le chemin longe des vergers de cerisiers et d'abricotiers puis la garrigue se fait de plus en plus présente : argelas, thym, romarin, ciste, genévrier, pins d'Alep.\r\n\r\nEn haut du sentier, se retourner pour profiter de la vue sur Saint-Pierre des Canons, ancien prieuré médiéval, et le village d'Aurons. Dans la descente, par temps clair, on peut voir au loin la montagne Sainte-Victoire. Le chemin se divise en deux. Prendre à droite le sentier qui descend et qui, plus loin, débouche sur la D22.\r\n\r\nEn arrivant sur la route, on peut choisir différentes directions notées sur des panneaux indicateurs en bois : Pélissanne à 1h10, Saint-Symphorien à 1h40, GR6 à 1h50. \r\n\r\nPrendre la direction Pélissanne, emprunter la route sur environ 1 km.\r\n\r\nAprès avoir longé de part et d'autre des oliveraies, prendre à droite, perpendiculairement à la route, un chemin goudronné qui entame un raidillon jusqu'à une bâtisse en ruine. Suivre le chemin bordé de pins et de chênes qui redescend entre des oliveraies.\r\nLa route devient chemin de terre sur environ 150 m et rattrape un chemin goudronné. Prendre à droite et poursuivre tout droit. La randonnée continue entre des oliveraies puis dans la pinède. On arrive aux panneaux d'information.\r\n\r\nPlus loin, le chemin débouche sur un carrefour, prendre à droite. La route longe les collines du Massif des Costes que l'on peut voir sur la droite.\r\n\r\nLa petite route, bordée de part et d'autre de vignes puis d'habitations, débouche sur la D68. Cent mètres avant, sur la gauche, on trouve des panneaux indicateurs d'où part le chemin de Signoret. Le promeneur pourra l'emprunter pour rejoindre le centre de Pélissanne."
        ],
        "es": [
          "Viniendo de Pélissanne, aparcar en el parking de la D68.\r\nA pie, tome la fuente de la derecha y siga la carretera durante 100 m, suba y gire a la derecha siguiendo las marcas amarillas. La carretera asfaltada desciende y se une al sendero. El sendero discurre junto a huertos de cerezos y albaricoqueros, luego la garriga se hace cada vez más presente: argelas, tomillo, romero, jara, enebro, pinos carrascos.\r\n\r\nEn la cima del sendero, gire para disfrutar de la vista de Saint-Pierre des Canons, antiguo priorato medieval, y del pueblo de Aurons. En la bajada, si el día está despejado, podrá ver a lo lejos el monte Sainte-Victoire. El camino se divide en dos. Tome el camino de la derecha que desciende y que, más adelante, conduce a la D22.\r\n\r\nAl llegar a la carretera, puede elegir diferentes direcciones señaladas en carteles de madera: Pélissanne a 1h10, Saint-Symphorien a 1h40, GR6 a 1h50.\r\n\r\nTome la dirección de Pélissanne, siga la carretera durante aproximadamente 1 km.\r\n\r\nDespués de pasar olivares a ambos lados, gire a la derecha, perpendicular a la carretera, por una pista asfaltada que comienza a subir hasta un edificio en ruinas. Siga el camino bordeado de pinos y robles que desciende a través de los olivares.\r\nLa carretera se convierte en pista de tierra durante unos 150 m y alcanza un camino asfaltado. Gire a la derecha y continúe recto. El paseo continúa a través de olivares y luego se adentra en el bosque de pinos. Llegará a los paneles informativos.\r\n\r\nMás adelante, el camino llega a un cruce, gire a la derecha. El camino bordea las colinas del Massif des Costes que se ven a la derecha.\r\n\r\nLa pequeña carretera, bordeada a ambos lados por viñedos y luego por casas, conduce a la D68. Cien metros antes, a la izquierda, hay señales que indican el camino de Signoret. El caminante puede utilizarlo para llegar al centro de Pélissanne."
        ],
        "nl": [
          "Komende vanuit Pélissanne, parkeren op de parkeerplaats langs de D68.\r\nTe voet neemt u de rechterkant van de fontein en volgt u de weg gedurende 100 m, gaat u omhoog en slaat u rechtsaf langs de gele markeringen. De geasfalteerde weg daalt en komt uit op het pad. Het pad loopt langs boomgaarden met kersen- en abrikozenbomen, daarna wordt de garrigue steeds meer aanwezig: argela's, tijm, rozemarijn, rotsroos, jeneverbes, Aleppo-dennen.\r\n\r\nOp de top van het pad draait u zich om om te genieten van het uitzicht op Saint-Pierre des Canons, een oude middeleeuwse priorij, en het dorp Aurons. Tijdens de afdaling kunt u bij helder weer in de verte de berg Sainte-Victoire zien liggen. Het pad splitst zich in tweeën. Neem het pad rechts dat naar beneden gaat en dat verderop naar de D22 leidt.\r\n\r\nWanneer u de weg bereikt, kunt u verschillende richtingen kiezen die op houten borden staan aangegeven: Pélissanne op 1h10, Saint-Symphorien op 1h40, GR6 op 1h50.\r\n\r\nNeem de richting Pélissanne, volg de weg voor ongeveer 1 km.\r\n\r\nNa het passeren van olijfgaarden aan beide zijden, rechtsaf, loodrecht op de weg, een geasfalteerd pad op dat begint te klimmen naar een vervallen gebouw. Volg het met dennen en eiken omzoomde pad door de olijfgaarden naar beneden.\r\nDe weg gaat na ongeveer 150 m over in een zandpad en komt uit op een geasfalteerd pad. Sla rechtsaf en ga rechtdoor. De wandeling gaat verder door de olijfgaarden en vervolgens het dennenbos in. U komt aan bij de informatiepanelen.\r\n\r\nVerderop komt het pad bij een kruising, sla rechtsaf. De weg loopt langs de heuvels van het Massif des Costes die aan de rechterkant te zien zijn.\r\n\r\nDe kleine weg, aan beide zijden begrensd door wijngaarden en vervolgens huizen, leidt naar de D68. Honderd meter ervoor, aan de linkerkant, staan borden die het Signoret-pad aangeven. De wandelaar kan dit pad gebruiken om het centrum van Pélissanne te bereiken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/48bae913-46bb-3c71-8c18-1d0eecaac5b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/689b0af2-7d2d-38e7-8893-681a1a92a088",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b57021df-8634-3873-b071-aa7b06893d65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be3e2a30-7580-3125-97e5-17e8bee1ae1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d738593f-0927-3d53-8b5a-021869455550",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/07216c49-ae97-316c-8b7a-6603b99bd800",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/552a4f37-6faa-334e-8d33-d9843a87de30",
          "ebucore:title": {
            "fr": [
              "13VIS000589_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ad042196-e7ae-35f4-a95c-75c5e3f1d193",
          "ebucore:fileSize": [
            "174349"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/252/113/8352252.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheCountryside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf dem Land"
        ],
        "pt": [
          "No campo"
        ],
        "en": [
          "In the countryside"
        ],
        "it": [
          "In campagna"
        ],
        "fr": [
          "A la campagne"
        ],
        "nl": [
          "Op het platteland"
        ],
        "es": [
          "En el campo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc49be32-af2f-3cdf-a4a0-5516aec89c89",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/631a7982-66f1-3bf6-933d-048c202cdd4a",
          "schema:addressLocality": "Aurons",
          "schema:postalCode": "13121",
          "schema:streetAddress": [
            "En arrivant à Aurons, en venant de Pélissanne, se garer sur le parking en espalier le long de la D68."
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aurons"
              ],
              "pt": [
                "Aurons"
              ],
              "en": [
                "Aurons"
              ],
              "it": [
                "Aurons"
              ],
              "fr": [
                "Aurons"
              ],
              "nl": [
                "Aurons"
              ],
              "es": [
                "Aurons"
              ]
            },
            "insee": "13008",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a75644c3-41f5-372b-8442-00515995e15b",
        "schema:latitude": "43.664825",
        "schema:longitude": "5.156931",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3ff4b320-eaab-3585-be05-bb5cf1e202b4",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/a55994a9-80d8-379a-9b91-de5e1d45f888",
      "schema:email": [
        "accueil@massifdescostes.com",
        "promotion.tourisme@massifdescostes.com"
      ],
      "schema:legalName": "Office de Tourisme du Massif des Costes",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ot-massifdescostes.com/"
      ]
    }
  ],
  "lastUpdate": "2023-03-24",
  "lastUpdateDatatourisme": "2023-03-25T05:16:34.753Z",
  "reducedMobilityAccess": false
}