{
  "@id": "https://data.datatourisme.fr/58/3d68e4e3-4b3e-3e39-8987-52fe7ba5712b",
  "dc:identifier": "5593168",
  "@type": [
    "olo:OrderedList",
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "RoadTour",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein einzigartiger und magischer Primärwald, ein Massiv, das die umliegenden Täler beherrscht, ein beeindruckender Gipfel mit einer Höhe von 1041 m - die Sainte-Baume setzt ihre Krönung durch wie keine andere."
    ],
    "en": [
      "A primary forest, unique and magical, a massif that reigns supreme over the surrounding valleys, an impressive peak culminating at 1041 m, the Sainte-Baume imposes its coronation like no other."
    ],
    "it": [
      "Una foresta primaria unica e magica, un massiccio che regna sovrano sulle valli circostanti, una vetta imponente che culmina a 1041 m, la Sainte-Baume impone la sua sacralità come nessun altro."
    ],
    "fr": [
      "Une forêt primaire, unique et magique, un massif qui règne en maître sur les vallées environnantes, un impressionnant pic culminant à 1041 m, la Sainte-Baume impose son sacre comme nulle autre."
    ],
    "es": [
      "Un bosque primario único y mágico, un macizo que reina sobre los valles circundantes, un pico impresionante que culmina a 1041 m, el Sainte-Baume impone su carácter sagrado como ningún otro."
    ],
    "nl": [
      "Een uniek en magisch oerbos, een massief dat over de omliggende valleien heerst, een indrukwekkende top met een hoogtepunt van 1041 m, de Sainte-Baume legt zijn heiligheid als geen ander op."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le vignoble de la Sainte-Baume, un terroir sacré"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a074faa-b31c-39e5-a9d6-b4e2f9962fca",
      "dc:description": {
        "de": [
          "Die Luft ist frisch und das Panorama atemberaubend. In den Kalksteinfalten verbirgt sich ein farbenfrohes Weinanbaugebiet. Die Grotte Sainte-Marie Madeleine, die wie ein tausendjähriges Kloster auf einer Klippe thront, wacht über das Tal, aus dem sie von den Engeln der umliegenden Weinkellereien versorgt wird. \r\nUnter dem Zeichen des göttlichen Schutzes steht hier vielleicht die Magie, die bei der Verwandlung von Trauben in Wein vorherrscht...\r\nDie Domaine du Rosier ist das einzige Weingut in Aubagne: eine provenzalische Landschaft, die nur 500 m vom historischen Stadtkern entfernt liegt. Es erstreckt seine Weinberge und Olivenbäume über eine Fläche von 4 ha mit einem 360°-Blick auf die Massive des Garlaban, Sainte Baume, Carpiagne und das Huveaune-Tal.\r\n \r\nWenn Sie das Anwesen verlassen, biegen Sie rechts in den Chemin de Fenestrelle ein. An der nächsten Kreuzung biegen Sie links in Richtung Stadtzentrum ab und an der Ampel rechts in die Avenue des soeurs Gastine. Wenn Sie vor dem Stadion ankommen, biegen Sie rechts in die Avenue des Goums ab, in Richtung Touristeninformation. Am Kreisverkehr biegen Sie links ab Cours Maréchal Foch. Fahren Sie weiter auf dem Cours Voltaire und dann auf der Avenue Roger Salengro.\r\nFahren Sie immer geradeaus in Richtung Aix. Am großen Kreisverkehr nehmen Sie die zweite Ausfahrt rechts, aber Vorsicht: Biegen Sie dann links ab in Richtung Lascours auf der RD44E, Chemin de longue lance. Nach 1k5 biegen Sie links ab in Richtung Lascours. (Chemin de Lascours D44E). \r\nLascours liegt auf dem Vorgebirge des Garlaban, einer charakteristischen Landschaft der provenzalischen Landschaft mit ihren Restanques aus Weinbergen, Obstgärten und Olivenbäumen, die von einer Myriade von Mas (Bauernhäusern) geschmückt werden.\r\nIm Dorf fahren Sie weiter auf der D44E bis nach Roquevaire. Wenn Sie in Roquevaire ankommen, fahren Sie durch den Tunnel der alten Eisenbahnlinie und biegen Sie links in die Rue du Pont de Garnière ab. \r\nDann biegen Sie an der Kreuzung rechts auf den Bd Piot und vor dem Rathaus links auf die D96 in Richtung La Destrousse ab. \r\nIm Stadtzentrum von La Destrousse angekommen, biegen Sie links auf die D7 in Richtung Peypin ab. Im Zentrum von Peypin biegen Sie rechts auf die D46 in Richtung La Bouilladisse ab. Wenn Sie den Ort La Valdonne erreichen, biegen Sie rechts ab, auf die D908 und dann rechts auf den Chemin départemental 8.\r\nAuf der linken Seite befindet sich das Anwesen Roque Forcade. \r\nDas Château de la Roque Forcade in Peypin, zwischen Aix en Provence und Marseille, ist ein Juwel im Herzen der Provence. Seit seiner Gründung durch den italienischen General Doria vor 500 Jahren hat dieser einzigartige Ort die Seele seines landwirtschaftlichen Anwesens bewahrt. Zwischen Weinbergen, Bienenstöcken und Olivenbäumen beherbergt seine schöne Bastide heute alle Arten von Veranstaltungen, von Hochzeiten über Seminare bis hin zu erstaunlichen Geburtstagen und raffinierten Hauptversammlungen. \r\n\r\nWenn Sie das Landgut verlassen, biegen Sie links ab und fahren auf der D8 in Richtung La Destrousse. In La Destrousse nehmen Sie am großen Kreisverkehr die zweite Ausfahrt auf die D45E (genannt Chemin de Trets) in Richtung Les Roquettes, le Pigeonnier. \r\nNach etwa 1k500 biegen Sie an der Kreuzung rechts auf die 45A in Richtung Auriol ab.\r\nNach etwa 5k500 verlassen Sie die D45A links über den Chemin de La Michèle. Nach 100 Metern nehmen Sie den Zufahrtsweg zur Domaine de la Michèle.\r\nIm Herzen der Provence und angelehnt an die \"Régagnas\", wo sich die Gemeinden Auriol, Trets, La Bouilladisse und Saint Zacharie treffen, ist die Domaine \"La Michelle\" ein Paradies für Weinreben und Olivenbäume. Sie werden dort seit drei Generationen angebaut. Heute engagieren sich Nelly und Jean-François Margier mit Leidenschaft in ihrem Betrieb. Seit kurzem sind auch die Kapernbäume wieder da. Sie waren lange Zeit eine regionale Spezialität, wurden aber vor einem Jahrhundert aufgegeben. Nelly und Jean-François haben sie wieder angepflanzt.\r\nWenn Sie das Landgut verlassen, biegen Sie rechts auf den Chemin de La Michelle ab. Dieser Weg stößt auf die D45, die Sie nach rechts nehmen. 200 Meter später biegen Sie links auf die D150 ab und überqueren den Fluss Huveaune.\r\nAuf der D560 angekommen, biegen Sie nach rechts in Richtung Auriol ab. 500 Meter weiter befindet sich die Weinkellerei Vignerons du Garlaban. \r\n\r\nDie 1924 gegründete Genossenschaftskellerei von Auriol wuchs bis in die 1970er Jahre stetig an.\r\nMit dem Bau der Autobahn und der Urbanisierung der Gemeinde sowie dem Rückgang der Tafeltrauben begann die Produktion zu sinken. Ende der 1980er Jahre begannen daher die Verantwortlichen der Genossenschaften in Auriol und den Nachbargemeinden zu diskutieren, um durch einen Zusammenschluss in die Zukunft zu blicken. Die Genossenschaftskellereien von La Destrousse, Gemenos, Cuges-les-Pins und Saint-Zacharie schlossen sich also nach und nach der Genossenschaft von Auriol an. Dies war die Geburtsstunde der VIGNERONS DU GARLABAN, einem von Marcel Pagnol geliebten Felsen, der für alle unsere Genossenschaftsmitglieder sichtbar ist.\r\n\r\nAb Mai 2019 wird ein Winzerpfad durch die Weinberge von Auriol und Saint-Zacharie führen.\r\n\r\nWenn Sie den Parkplatz des Weinguts verlassen, biegen Sie links in Richtung Auriol ab und nehmen am nächsten Kreisverkehr die 4. Ausfahrt, die D45A in Richtung Plan d'Aups. Hier befindet sich die Boutique der Domaine de La Michèle.\r\nFahren Sie leicht bergauf zum Gipfel des Massif de la Sainte Baume. Fahren Sie einige Kilometer und biegen Sie vor dem Übergang ins Departement Var am Ort La Coutronne rechts auf die D2 bis zu den Zähnen von Roque Forcade ab. Diese besondere Kalksteinformation hat der Domaine de Roque Forcade ihren Namen gegeben. \r\nHalten Sie auf dem Col de Roussargue oder dem Col de l'Espigoulier an, um die Aussicht auf das Becken von Aubagne und Marseille zu genießen. \r\nFahren Sie die kurvenreiche Straße hinunter nach Gémenos.\r\nDurchqueren Sie das Dorf auf der Rue Saint Pons, biegen Sie rechts in den Cours Sudre ab, dann links in den Cours Pasteur und schließlich in den Bd des Alliés. Am Stoppschild, das auf die RD396 führt, biegen Sie links in Richtung Cuges-les-pins ab. Die RD396 trifft wieder auf die RD8. Biegen Sie links in Richtung Cuges-les-pins ab.\r\n\r\nWenn Sie in Cuges angekommen sind, parken Sie im Zentrum und gehen Sie zu Fuß zur Kapelle Saint Antoine hinauf, um einen Blick auf die mit Weinreben bepflanzte Polje von Cuges zu erhaschen. Steigen Sie wieder in das Auto und gehen Sie den Weg zurück. Wenn Sie Cuges verlassen, machen Sie einen Halt bei der Domaine de la Lune. \r\nCuges-les-pins ist mit einer Länge von 5 km und einer Breite von 1,5 km der größte Polje Frankreichs. Er ist eine riesige Karstsenke mit flachem Boden. Das gesamte Niederschlagswasser, das in der Senke von Cuges gesammelt wird, wird zu den Verlusten (Ponors oder Embuts) abgeleitet, die eine unterirdische Ableitung ermöglichen.\r\nAm Col de l'Ange angekommen, biegen Sie links auf die D1 in Richtung Roquefort la Bédoule ab. An der nächsten Kreuzung 300 m weiter biegen Sie rechts ab, immer noch auf der D1. Diese Straße schlängelt sich durch die Garrigue und den Wald und bevor Sie Roquefort erreichen, liegt zu Ihrer Linken eine Weinebene vor Ihnen. Hier befindet sich der Weinberg des Château Barbanau. Dieses Weingut hat auch ein Anwesen im Weinbaugebiet der AOC Cassis: Val Bruyère. \r\n\r\nWenn Sie das Weingut verlassen, biegen Sie links auf die D1 in Richtung Autobahn ab. 50 Meter vor der Autobahn befindet sich die Genossenschaftskellerei Vignerons de Roquefort La Bédoule."
        ],
        "en": [
          "The air is crisp and the panorama striking. A colorful wine-growing area is hidden in its limestone folds. Like a thousand-year-old monastery perched on its cliff, the cave - the baume in Provençal - of Sainte-Marie Madeleine, watches over the valley from where it receives the angels' share of the surrounding wine cellars. \r\nPlaced under the sign of divine protection, it is perhaps the magic that prevails here in the transformation of the grape into wine...\r\nThe Domaine du Rosier is the only wine estate in Aubagne: a Provencal countryside located 500m from the historic heart of the city. It extends its vineyards and olive trees on a surface of 4 ha with a 360° view on the Garlaban massifs, Sainte Baume, Carpiagne, the Huveaune Valley.\r\n \r\nLeaving the estate, turn right on chemin de Fenestrelle. At the next crossroads, turn left towards the city center and at the traffic lights, turn right, avenue des soeurs Gastine. When you arrive in front of the stadium, turn right on avenue des Goums, towards the tourist office. At the traffic circle turn left onto Cours Maréchal Foch. Continue on Cours Voltaire, then on avenue Roger Salengro.\r\nContinue straight ahead in the direction of Aix. At the big traffic circle take the 2nd exit on the right but be careful, then take on the left direction Lascours on the RD44E, chemin de longue lance. After 1k5, turn left towards Lascours. (chemin de Lascours D44E). \r\nLascours is located on the Garlaban foothills, a characteristic landscape of the Provencal countryside with its terraced vineyards, orchards, olive groves, and a myriad of mas.\r\nIn the village continue on the D44E to Roquevaire. When you arrive in Roquevaire, pass under the tunnel of the old railroad and turn left on rue du pont de Garnière. \r\nThen at the crossroads turn right on the Bd Piot and in front of the town hall turn left on the D96 towards La Destrousse. \r\nWhen you reach the center of La Destrousse, turn left on the D7 towards Peypin. In the center of Peypin, turn right on the D46 towards La Bouilladisse. When you reach La Valdonne, turn right on the D908 and then right on the departmental road 8.\r\nOn your left the Roque Forcade estate \r\nThe Château de la Roque Forcade, located in Peypin, between Aix en Provence and Marseille, is a jewel in the heart of Provence. Since its creation by the Italian General Doria 500 years ago, this unique place has kept the soul of its agricultural domain. Between vineyards, beehives and olive trees, its beautiful bastide welcomes today all types of events, from weddings to seminars, as well as amazing birthdays and refined general assemblies. \r\n\r\nWhen leaving the estate, turn left towards La Destrousse on the D8. At La Destrousse, at the big traffic circle take the 2nd exit onto the D45E (called chemin de Trets) towards Les Roquettes, le Pigeonnier. \r\nAfter about 1k500, at the crossroads turn right onto the 45A towards Auriol.\r\nAfter about 5k500, leave the D45A on the left by the chemin de La Michèle. After 100 meters, take the access road to the Domaine de la Michèle.\r\nIn the heart of Provence and leaning against the \"Régagnas\" where the communes of Auriol, Trets, La Bouilladisse and Saint Zacharie meet, the Domaine \"La Michelle\" is a paradise for vines and olive trees. They have been cultivated there for three generations. Today, Nelly and Jean-François Margier are passionately involved in their operation. Recently, the caper trees have made their return. Long a regional specialty, they had been abandoned a century ago. Nelly and Jean-François have re-planted them.\r\nOn leaving the domain, turn right onto the Chemin de La Michelle. This road arrives on the D45, which you take on the right. After 200 meters turn left on the D150 and cross the Huveaune.\r\nWhen you reach the D560, turn right towards Auriol. 500 meters after, you will find the cellar of the Vignerons du Garlaban. \r\n\r\nCreated in 1924, the cooperative cellar of Auriol gradually grew until the 1970s.\r\nWith the arrival of the freeway and the urbanization of the commune, the decline of the table grape, the production started to decrease. It was therefore at the end of the 1980s that the leaders of the cooperatives of Auriol and the neighboring communes began to discuss the future by joining forces. The cooperative wineries of La Destrousse, Gemenos, Cuges-les-Pins and Saint-Zacharie successively joined the Auriol cooperative. This is the birth of the VIGNERONS DU GARLABAN, a rock dear to Marcel Pagnol and visible to all our cooperators.\r\n\r\nFrom May 2019, a wine trail will run through the vineyards of Auriol and Saint-Zacharie.\r\n\r\nWhen leaving the cellar parking lot, turn left towards Auriol and at the next traffic circle, take the 4th exit, the D45A towards Plan d'Aups. Here you will find the Domaine de La Michèle store.\r\nGo up slowly to the top of the Sainte Baume massif. Drive for a few kilometers and before entering the Var department, at the place called la Coutronne, turn right on the D2 to the teeth of Roque Forcade. This particular limestone formation gave the name to the Domaine de Roque Forcade. \r\nStop at the pass of Roussargue or the pass of Espigoulier to admire the view of the Aubagne basin and Marseille. \r\nGo down the winding road to Gémenos.\r\nCross the village, rue Saint Pons, then turn right on Cours Sudre, then left on Cours Pasteur then bd des Alliés. When you reach the stop sign on the RD396, turn left towards Cuges-les-pins. The RD396 meets the RD8. Turn left towards Cuges-les-pins.\r\n\r\nWhen you arrive in Cuges, park in the center and walk up to the Saint Antoine chapel to have a view on the polje of Cuges, planted with vines. Get back in the car and retrace your steps. On your way out of Cuges, stop at Domaine de la Lune. \r\nCuges-les-pins is the largest polje in France, 5 km long and 1.5 km wide. It is a vast karstic depression with a flat bottom. All the rainwater received in the basin of Cuges are drained to the losses (ponors or embuts) allowing their underground evacuation.\r\nWhen you arrive at the col de l'Ange, turn left on the D1 in the direction of Roquefort la Bédoule. At the next crossroads, 300 meters further on, turn right still on the D1. This road weaves its way through the garrigue and the forest and before arriving in Roquefort, a wine-growing plain appears on your left. Here is the vineyard of Château Barbanau. This estate also has a property in the vineyard of the AOC Cassis: Val Bruyère. \r\n\r\nLeaving the estate, turn left on the D1 in the direction of the highway. 50 meters before the highway, the cooperative cellar of the Vignerons de Roquefort La Bédoule"
        ],
        "it": [
          "L'aria è frizzante e il panorama suggestivo. Tra le sue pieghe calcaree si nasconde una colorata zona vinicola. Come un monastero millenario arroccato sulla sua rupe, la grotta - la baume in provenzale - di Sainte-Marie Madeleine, veglia sulla valle da dove riceve la parte degli angeli delle cantine circostanti\r\nPosto sotto il segno della protezione divina, è forse la magia che qui prevale nella trasformazione dell'uva in vino...\r\nIl Domaine du Rosier è l'unica azienda vinicola di Aubagne: una campagna provenzale situata a 500 metri dal cuore storico della città. I suoi vigneti e ulivi si estendono su una superficie di 4 ettari con una vista a 360° sulle valli di Garlaban, Sainte Baume, Carpiagne e Huveaune.\r\n \r\nUscendo dalla tenuta, si gira a destra sul Chemin de Fenestrelle. All'incrocio successivo, svoltare a sinistra verso il centro città e, al semaforo, svoltare a destra in Avenue des Soeurs Gastine. Arrivati di fronte allo stadio, svoltare a destra in Avenue des Goums, in direzione dell'ufficio turistico. Alla rotatoria girare a sinistra in Cours Maréchal Foch. Proseguire su Cours Voltaire, quindi su Avenue Roger Salengro.\r\nProseguire dritto in direzione di Aix. Alla grande rotatoria prendere la seconda uscita a destra, ma fare attenzione, quindi svoltare a sinistra verso Lascours sulla RD44E, chemin de longue lance. Dopo 1k5, svoltare a sinistra in direzione di Lascours. (chemin de Lascours D44E)\r\nLascours si trova ai piedi del Garlaban, un paesaggio caratteristico della campagna provenzale con vigneti terrazzati, frutteti, uliveti e una miriade di mas.\r\nIn paese si prosegue sulla D44E fino a Roquevaire. Arrivati a Roquevaire, passate sotto il tunnel della vecchia ferrovia e girate a sinistra in rue du pont de Garnière\r\nAll'incrocio girare a destra sul Boulevard Piot e, di fronte al municipio, girare a sinistra sulla D96 in direzione La Destrousse\r\nQuando si raggiunge il centro di La Destrousse, si gira a sinistra sulla D7 in direzione di Peypin. Nel centro di Peypin, svoltare a destra sulla D46 in direzione di La Bouilladisse. Arrivati a La Valdonne, svoltare a destra sulla D908 e poi a destra sulla strada dipartimentale 8.\r\nA sinistra, la tenuta Roque Forcade\r\nLo Château de la Roque Forcade, situato a Peypin, tra Aix en Provence e Marsiglia, è un gioiello nel cuore della Provenza. Dalla sua creazione da parte del generale italiano Doria 500 anni fa, questo luogo unico ha mantenuto l'anima della sua tenuta agricola. Tra vigneti, alveari e ulivi, la sua splendida bastide ospita oggi ogni tipo di evento, dai matrimoni ai seminari, ma anche compleanni sorprendenti e raffinate riunioni generali\r\n\r\nAll'uscita della tenuta, svoltare a sinistra verso La Destrousse sulla D8. A La Destrousse, alla grande rotonda prendere la seconda uscita sulla D45E (chiamata chemin de Trets) in direzione di Les Roquettes, le Pigeonnier\r\nDopo circa 1.500 metri, all'incrocio si gira a destra sulla 45A in direzione di Auriol.\r\nDopo circa 5k500, lasciate la D45A sulla sinistra presso il chemin de La Michèle. Dopo 100 metri, imboccate la strada di accesso al Domaine de la Michèle.\r\nNel cuore della Provenza e addossato alla \"Régagnas\", dove si incontrano i comuni di Auriol, Trets, La Bouilladisse e Saint Zacharie, il Domaine \"La Michelle\" è un paradiso per le viti e gli ulivi. Sono coltivate qui da tre generazioni. Oggi Nelly e Jean-François Margier si dedicano con passione alla loro attività. Di recente sono tornati i capperi. Per lungo tempo specialità regionale, erano state abbandonate un secolo fa. Nelly e Jean-François li hanno ripiantati.\r\nAll'uscita della tenuta, svoltare a destra sul Chemin de La Michelle. Questa strada conduce alla D45, che si imbocca a destra. dopo 200 metri si gira a sinistra sulla D150 e si attraversa l'Huveaune.\r\nUna volta imboccata la D560, svoltare a destra in direzione di Auriol. 500 metri più avanti, si trova la cantina dei Vignerons du Garlaban\r\n\r\nCreata nel 1924, la cantina cooperativa di Auriol è cresciuta gradualmente fino agli anni Settanta.\r\nCon l'arrivo dell'autostrada, l'urbanizzazione del comune e il declino dell'uva da tavola, la produzione ha iniziato a diminuire. Fu quindi alla fine degli anni '80 che i dirigenti delle cooperative di Auriol e dei comuni limitrofi iniziarono a discutere del futuro unendo le forze. Le cantine cooperative di La Destrousse, Gemenos, Cuges-les-Pins e Saint-Zacharie si sono successivamente unite alla cooperativa Auriol. È la nascita dei VIGNERONS DU GARLABAN, una roccia cara a Marcel Pagnol e visibile a tutti i nostri collaboratori.\r\n\r\nDa maggio 2019, un sentiero dei viticoltori attraverserà i vigneti di Auriol e Saint-Zacharie.\r\n\r\nAll'uscita dal parcheggio della cantina, svoltare a sinistra in direzione di Auriol e alla rotonda successiva prendere la quarta uscita, la D45A in direzione di Plan d'Aups. Qui si trova il negozio Domaine de La Michèle.\r\nSalite lentamente fino alla cima del massiccio della Sainte Baume. Percorrere qualche chilometro e prima di entrare nel dipartimento del Var, in località La Coutronne, svoltare a destra sulla D2 per i denti della Roque Forcade. Questa particolare formazione calcarea ha dato il nome al Domaine de Roque Forcade\r\nFermatevi al Col de Roussargue o al Col de l'Espigoulier per ammirare il panorama della conca di Aubagne e di Marsiglia\r\nPercorrere la strada tortuosa in direzione di Gémenos.\r\nAttraversare il paese, rue Saint Pons, quindi svoltare a destra in Cours Sudre, poi a sinistra in Cours Pasteur e quindi in bd des Alliés. Allo stop sulla RD396, girare a sinistra verso Cuges-les-pins. L'RD396 si aggiunge all'RD8. Girare a sinistra in direzione di Cuges-les-pins.\r\n\r\nUna volta arrivati a Cuges, parcheggiate in centro e salite a piedi fino alla cappella di Saint Antoine per avere una vista sul polje di Cuges, coltivato a vite. Risalite in macchina e tornate sui vostri passi. All'uscita da Cuges, fermatevi al Domaine de la Lune\r\nCuges-les-pins è il più grande polje di Francia, lungo 5 km e largo 1,5 km. Si tratta di una vasta depressione carsica dal fondo piatto. Tutta l'acqua piovana ricevuta nel bacino di Cuges viene drenata verso le perdite (ponors o embuts) permettendo la loro evacuazione sotterranea.\r\nUna volta raggiunto il Col de l'Ange, svoltare a sinistra sulla D1 in direzione di Roquefort la Bédoule. All'incrocio successivo, 300 metri più avanti, svoltare nuovamente a destra sulla D1. Questa strada si snoda attraverso la gariga e la foresta e, prima di raggiungere Roquefort, sulla sinistra appare una pianura vinicola. Qui si trova il vigneto di Château Barbanau. Questa tenuta ha anche una proprietà nel vigneto AOC Cassis: Val Bruyère\r\n\r\n\r\n\r\nUscendo dalla tenuta, svoltare a sinistra sulla D1 in direzione dell'autostrada. 50 metri prima dell'autostrada, la cantina cooperativa dei Vignerons de Roquefort La Bédoule"
        ],
        "fr": [
          "L'air y est vif et le panorama saisissant. Un terroir viticole haut en couleurs se cache dans ses replis calcaires. Tel un monastère millénaire perché sur sa falaise, la grotte - la baume en provençal - de Sainte-Marie Madeleine, veille sur la vallée d'où lui parvient la part des anges des chais environnants. \r\nPlacée sous le signe de la protection divine, c'est peut-être la magie qui prévaut ici à la transformation du raisin en vin...\r\nLe Domaine du Rosier est le seul domaine viticole d'Aubagne : une campagne provençale située à 500m du coeur historique de la ville. Il étend ses vignes et ses oliviers sur une surface de 4 ha avec une vue à 360° sur les massifs du Garlaban, Sainte Baume, Carpiagne, la Vallée de l'Huveaune.\r\n \r\nEn quittant le domaine, prenez à droite chemin de Fenestrelle. Au prochain carrefour, tournez à gauche direction centre-ville et au feu tricolore, tournez à droite, avenue des soeurs Gastine. En arrivant en face du stade, tournez à droite avenue des Goums, en direction de l'office de tourisme. Au rond-point tournez à gauche Cours Maréchal Foch. Continuez sur le Cours Voltaire, puis l'avenue Roger Salengro.\r\nContinuez toujours tout droit en direction d'Aix. Au grand rond-point prenez la 2ème sortie à droite mais attention, prenez ensuite sur la gauche direction Lascours sur la RD44E, chemin de longue lance. Après 1k5, tournez à gauche en direction de Lascours. (chemin de Lascours D44E). \r\nLascours est situé sur le piémont du Garlaban, un paysage caractéristique de la campagne provençale avec ses restanques de vignes, de vergers, d'oliviers, agrémentées d'une myriade de mas.\r\nDans le village continuez sur la D44E jusqu'à Roquevaire. En arrivant à Roquevaire passez sous le tunnel de l'ancienne voie ferrée et tournez à gauche rue du pont de Garnière. \r\nPuis au carrefour tournez à droite sur le Bd Piot et devant l'hôtel de ville à gauche sur la D96 en direction de La Destrousse. \r\nArrivé au centre-ville de la Destrousse, tournez à gauche sur la D7 en direction de Peypin. Au centre de Peypin, tournez à droite sur la D46 en direction de La Bouilladisse. En arrivant au lieu-dit La Valdonne tournez à droite, sur la D908 puis à droite sur le chemin départemental 8.\r\nSur votre gauche le domaine Roque Forcade \r\nLe Château de la Roque Forcade, situé à Peypin, entre Aix en Provence et Marseille, est un joyau au coeur de la Provence. Depuis sa création par le Général italien Doria il y a 500 ans, ce lieu unique a su conserver l'âme de son domaine agricole. Entre vignes, ruches et oliviers, sa belle bastide accueille aujourd'hui tous types d'événements, du mariage au séminaire, en passant par des anniversaires étonnants et des assemblées générales raffinées. \r\n\r\nEn sortant du domaine, tournez à gauche en direction de La Destrousse par la D8. A La Destrousse, au grand rond-point prenez la 2ème sortie sur la D45E (appelée chemin de Trets) en direction Les Roquettes, le Pigeonnier. \r\nAprès environ 1k500, au carrefour tournez à droite sur la 45A en direction d'Auriol.\r\nAprès environ 5k500, quittez la D45A à gauche par le chemin de La Michèle. Après 100 mètres, prenez le chemin d'accès au domaine de la Michèle.\r\nAu coeur de la Provence et adossé aux \" Régagnas \" où se rencontrent les communes d'Auriol, de Trets, La Bouilladisse et Saint Zacharie, le Domaine \" La Michelle \" est un paradis pour les vignes et les oliviers. On les y cultive depuis trois générations. Aujourd'hui, Nelly et Jean-François Margier s'investissent avec passion dans son exploitation. Depuis peu, les câpriers y ont fait leur retour. Longtemps une spécialité régionale, ils avaient été abandonnés il y a un siècle. Nelly et Jean-François les ont réimplantés.\r\nOn sortant du domaine, tournez à droite sur le chemin de La Michelle. Ce chemin arrive sur la D45, que vous prenez à droite. 200 mètres après tournez à gauche sur la D150 et traversez l'Huveaune.\r\nArrivé sur la D560, tournez à droite en direction d'Auriol. 500 mètres après, se trouve la cave des Vignerons du Garlaban. \r\n\r\nCréée en 1924, la cave coopérative d'Auriol a progressivement grossi jusqu'aux années 1970.\r\nAvec l'arrivée de l'autoroute et l'urbanisation de la commune, le déclin du raisin de table, la production a commencé à baisser. C'est donc à la fin des années 80 que les responsables des coopératives d'Auriol et des communes voisines ont commencé à discuter pour envisager l'avenir en se regroupant. Les caves coopératives de La Destrousse, Gemenos, Cuges-les-Pins et Saint-Zacharie ont donc successivement rejoint la coopérative d'Auriol. C'est la naissance des VIGNERONS DU GARLABAN, rocher cher à Marcel Pagnol et visible par l'ensemble de nos coopérateurs.\r\n\r\nA partir de mai 2019, un sentier vigneron parcourra le vignoble d'Auriol et de Saint-Zacharie.\r\n\r\nEn sortant du parking de la cave, tournez à gauche direction Auriol et au prochain rond-point, prenez la 4ème sortie, la D45A en direction de Plan d'Aups. Ici se trouve la boutique du domaine de La Michèle.\r\nMontez doucement au haut du massif de la Sainte Baume. Roulez quelques kilomètres et avant de passer dans le département du Var, au lieu-dit la Coutronne, tournez à droite sur la D2 jusqu'aux dents de Roque Forcade. Cette formation calcaire particulière a donné le nom au Domaine de Roque Forcade. \r\nArrêtez-vous au col de Roussargue ou celui de l'Espigoulier pour admirer la vue le bassin d'Aubagne et Marseille. \r\nDescendez la route sinueuse vers Gémenos.\r\nTraversez le village, rue Saint Pons, puis tournez à droite Cours Sudre, puis à gauche, Cours Pasteur puis bd des Alliés. En arrivant au stop donnant sur la RD396, tournez à gauche en direction de Cuges-les-pins. La RD396 retrouve la RD8. Prenez à gauche en direction de Cuges-les-pins.\r\n\r\nArrivé à Cuges, garez-vous au centre et montez à pied à la chapelle Saint Antoine pour avoir une vue sur la polje de Cuges, planté de vignes. Reprenez la voiture et revenez sur vos pas. En sortant de Cuges, faites une halte au Domaine de la Lune. \r\nCuges-les-pins est le plus grand poljé de France, 5 km de long et 1,5 km de large. C'est une vaste dépression karstique à fond plat. L'ensemble des eaux de précipitation réceptionnées dans le bassin de Cuges sont drainées vers les pertes (ponors ou embuts) permettant leur évacuation souterraines.\r\nArrivé au col de l'Ange, tournez à gauche sur la D1 en direction de Roquefort la Bédoule. Au prochain carrefour 300 mètres plus loin tournez à droite toujours sur la D1. Cette route se faufile entre la garrigue et la forêt et avant d'arriver à Roquefort, une plaine viticole s'offre à vous sur votre gauche. Ici se trouve le vignoble du Château Barbanau. Ce domaine a également une propriété dans le vignoble de l'AOC Cassis : Val Bruyère. \r\n\r\n\r\n\r\nEn quittant le domaine tournez à gauche sur la D1 en direction de l'autoroute. 50 mètres avant l'autoroute, la cave coopérative des Vignerons de Roquefort La Bédoule"
        ],
        "es": [
          "El aire es fresco y el panorama impresionante. En sus pliegues calcáreos se esconde una colorida zona vinícola. Como un monasterio milenario encaramado en su acantilado, la cueva -la baume en provenzal- de Sainte-Marie Madeleine, vigila el valle desde donde recibe la parte de los ángeles de las bodegas de los alrededores. \r\nColocada bajo el signo de la protección divina, es quizás la magia que prevalece aquí en la transformación de las uvas en vino...\r\nEl Domaine du Rosier es la única finca vinícola de Aubagne: una campiña provenzal situada a 500 m del corazón histórico de la ciudad. Extiende sus viñedos y olivos sobre una superficie de 4 hectáreas con una vista de 360° sobre los valles de Garlaban, Sainte Baume, Carpiagne y Huveaune.\r\n \r\nAl salir de la finca, gire a la derecha por el Chemin de Fenestrelle. En el siguiente cruce, gire a la izquierda hacia el centro de la ciudad y, en el semáforo, gire a la derecha hacia la Avenue des Soeurs Gastine. Al llegar frente al estadio, gire a la derecha por la Avenue des Goums, en dirección a la oficina de turismo. En la rotonda, gire a la izquierda por Cours Maréchal Foch. Continúe por Cours Voltaire y luego por Avenue Roger Salengro.\r\nSiga recto en dirección a Aix. En la gran rotonda, tome la segunda salida a la derecha, pero tenga cuidado, luego gire a la izquierda hacia Lascours por la RD44E, chemin de longue lance. Después de 1k5, gire a la izquierda hacia Lascours. (chemin de Lascours D44E). \r\nLascours se encuentra en las estribaciones del Garlaban, un paisaje característico de la campiña provenzal con sus viñedos en terrazas, sus huertos, sus olivares y sus innumerables mas.\r\nEn el pueblo, continúe por la D44E hasta Roquevaire. Al llegar a Roquevaire, pase por debajo del túnel del antiguo ferrocarril y gire a la izquierda por la rue du pont de Garnière. \r\nEn el cruce, gire a la derecha por el Boulevard Piot y, frente al ayuntamiento, gire a la izquierda por la D96 en dirección a La Destrousse. \r\nAl llegar al centro de La Destrousse, gire a la izquierda por la D7 en dirección a Peypin. En el centro de Peypin, gire a la derecha por la D46 hacia La Bouilladisse. Al llegar a La Valdonne, gire a la derecha en la D908 y luego a la derecha en la carretera departamental 8.\r\nA su izquierda la finca Roque Forcade \r\nEl Château de la Roque Forcade, situado en Peypin, entre Aix en Provence y Marsella, es una joya en el corazón de la Provenza. Desde su creación por el general italiano Doria hace 500 años, este lugar único ha conservado el alma de su finca agrícola. Entre viñedos, colmenas y olivos, su hermosa bastida acoge ahora todo tipo de eventos, desde bodas hasta seminarios, pasando por sorprendentes cumpleaños y refinadas reuniones generales. \r\n\r\nAl salir de la finca, gire a la izquierda hacia La Destrousse por la D8. En La Destrousse, en la gran rotonda, tome la segunda salida hacia la D45E (llamada chemin de Trets) en dirección a Les Roquettes, le Pigeonnier. \r\nDespués de aproximadamente 1k500, en el cruce, gire a la derecha por la 45A en dirección a Auriol.\r\nDespués de unos 5k500, deje la D45A a la izquierda por el chemin de La Michèle. Después de 100 metros, tome el camino de acceso al Domaine de la Michèle.\r\nEn el corazón de la Provenza y apoyado en el \"Régagnas\" donde se encuentran las comunas de Auriol, Trets, La Bouilladisse y Saint Zacharie, el Domaine \"La Michelle\" es un paraíso para las viñas y los olivos. Se cultivan aquí desde hace tres generaciones. En la actualidad, Nelly y Jean-François Margier se dedican con pasión a su negocio. Recientemente, las alcaparras han hecho su regreso. Durante mucho tiempo fueron una especialidad regional, pero se abandonaron hace un siglo. Nelly y Jean-François los han vuelto a plantar.\r\nAl salir de la finca, gire a la derecha por el Chemin de La Michelle. Esta carretera conduce a la D45, que se toma a la derecha. Tras 200 metros, gire a la izquierda por la D150 y cruce la Huveaune.\r\nUna vez en la D560, gire a la derecha hacia Auriol. A 500 metros, se encuentra la bodega Vignerons du Garlaban. \r\n\r\nCreada en 1924, la bodega cooperativa de Auriol fue creciendo poco a poco hasta los años 70.\r\nCon la llegada de la autopista y la urbanización del municipio, y el declive de la uva de mesa, la producción comenzó a disminuir. Por eso, a finales de los años 80, los dirigentes de las cooperativas de Auriol y de los municipios vecinos empezaron a discutir el futuro uniendo sus fuerzas. Las bodegas cooperativas de La Destrousse, Gemenos, Cuges-les-Pins y Saint-Zacharie se unieron sucesivamente a la cooperativa Auriol. Así nació el VIGNERONS DU GARLABAN, una roca muy querida por Marcel Pagnol y visible para todos nuestros cooperantes.\r\n\r\nA partir de mayo de 2019, una ruta del vino recorrerá los viñedos de Auriol y Saint-Zacharie.\r\n\r\nAl salir del aparcamiento de la bodega, gire a la izquierda en dirección a Auriol y, en la siguiente rotonda, tome la cuarta salida, la D45A en dirección a Plan d'Aups. Aquí encontrará la tienda del Domaine de La Michèle.\r\nSuba lentamente hasta la cima del macizo de la Sainte Baume. Conduzca unos kilómetros y antes de entrar en el departamento de Var, en el lugar llamado La Coutronne, gire a la derecha por la D2 hasta los dientes de Roque Forcade. Esta particular formación calcárea dio el nombre al Domaine de Roque Forcade. \r\nDeténgase en el Col de Roussargue o en el Col de l'Espigoulier para admirar la vista de la cuenca de la Aubagne y de Marsella. \r\nConduzca por la sinuosa carretera hacia Gémenos.\r\nCruzar el pueblo, rue Saint Pons, luego girar a la derecha en Cours Sudre, luego a la izquierda en Cours Pasteur y luego en bd des Alliés. Al llegar al stop de la RD396, gire a la izquierda en dirección a Cuges-les-pins. El RD396 se une al RD8. Gire a la izquierda hacia Cuges-les-pins.\r\n\r\nUna vez en Cuges, aparque en el centro y suba a la capilla de Saint Antoine para contemplar el polje de Cuges, plantado de viñas. Vuelve al coche y vuelve sobre tus pasos. A la salida de Cuges, deténgase en el Domaine de la Lune. \r\nCuges-les-pins es el mayor polje de Francia, con 5 km de largo y 1,5 km de ancho. Se trata de una amplia depresión kárstica con un fondo plano. Todas las aguas pluviales recibidas en la cuenca de Cuges se drenan hacia las pérdidas (ponors o embuts) permitiendo su evacuación subterránea.\r\nAl llegar al Col de l'Ange, gire a la izquierda por la D1 hacia Roquefort la Bédoule. En el siguiente cruce, a 300 metros, gire de nuevo a la derecha por la D1. Esta carretera se abre paso entre la garriga y el bosque y, antes de llegar a Roquefort, aparece una llanura vitícola a su izquierda. Aquí está el viñedo de Château Barbanau. Esta finca también tiene una propiedad en el viñedo de la AOC de Cassis: Val Bruyère. \r\n\r\nAl salir de la finca, gire a la izquierda por la D1 en dirección a la autopista. 50 metros antes de la autopista, la bodega cooperativa de los Vignerons de Roquefort La Bédoule"
        ],
        "nl": [
          "De lucht is fris en het panorama adembenemend. In de kalksteenplooien ligt een kleurrijk wijnbouwgebied verscholen. Als een duizend jaar oud klooster op zijn klif waakt de grot - de baume in het Provençaals - van Sainte-Marie Madeleine over de vallei, van waaruit zij het engelenaandeel van de omringende wijnkelders ontvangt\r\nGeplaatst onder het teken van goddelijke bescherming, is het misschien de magie die hier heerst bij de transformatie van de druiven in wijn...\r\nHet Domaine du Rosier is het enige wijndomein in Aubagne: een Provençaals platteland op 500m van het historische hart van de stad. Het strekt zijn wijngaarden en olijfbomen uit over een oppervlakte van 4 hectare met een uitzicht van 360° op de valleien van Garlaban, Sainte Baume, Carpiagne en Huveaune.\r\n \r\nAls u het landgoed verlaat, slaat u rechtsaf naar de Chemin de Fenestrelle. Bij het volgende kruispunt gaat u linksaf richting het centrum en bij de verkeerslichten gaat u rechtsaf de Avenue des Soeurs Gastine in. Wanneer u voor het stadion aankomt, gaat u rechtsaf de Avenue des Goums op, richting het toeristenbureau. Bij de rotonde gaat u linksaf de Cours Maréchal Foch op. Ga verder op Cours Voltaire, dan Avenue Roger Salengro.\r\nGa rechtdoor richting Aix. Neem op de grote rotonde de 2e afslag rechts, maar wees voorzichtig, en ga dan linksaf richting Lascours op de RD44E, chemin de longue lance. Na 1k5, linksaf richting Lascours. (chemin de Lascours D44E)\r\nLascours ligt op de uitlopers van de Garlaban, een karakteristiek landschap van het Provençaalse platteland met zijn terrasvormige wijngaarden, boomgaarden, olijfbomen en een groot aantal mas.\r\nGa in het dorp verder op de D44E naar Roquevaire. Wanneer u in Roquevaire aankomt, gaat u onder de tunnel van de oude spoorweg door en slaat u linksaf de rue du pont de Garnière in\r\nOp het kruispunt slaat u rechtsaf de Boulevard Piot op en voor het gemeentehuis slaat u linksaf de D96 op richting La Destrousse\r\nWanneer u het centrum van La Destrousse bereikt, slaat u linksaf de D7 op richting Peypin. In het centrum van Peypin slaat u rechtsaf de D46 op richting La Bouilladisse. In La Valdonne aangekomen gaat u rechtsaf de D908 op en vervolgens rechtsaf de departementale weg 8.\r\nLinks het landgoed Roque Forcade\r\nHet Château de la Roque Forcade, gelegen in Peypin, tussen Aix en Provence en Marseille, is een juweeltje in het hart van de Provence. Sinds de oprichting door de Italiaanse generaal Doria 500 jaar geleden, heeft deze unieke plaats de ziel van zijn landbouwbedrijf behouden. Tussen de wijngaarden, bijenkorven en olijfbomen biedt de prachtige bastide nu onderdak aan allerlei soorten evenementen, van bruiloften tot seminars, maar ook geweldige verjaardagen en geraffineerde algemene vergaderingen\r\n\r\nBij het verlaten van het domein slaat u linksaf richting La Destrousse op de D8. In La Destrousse neemt u op de grote rotonde de 2e afslag naar de D45E (genaamd chemin de Trets) richting Les Roquettes, le Pigeonnier\r\nNa ongeveer 1k500, bij het kruispunt rechtsaf de 45A op richting Auriol.\r\nNa ongeveer 5k500 verlaat u de D45A links bij de chemin de La Michèle. Na 100 meter neemt u de toegangsweg naar het Domaine de la Michèle.\r\nIn het hart van de Provence en leunend tegen de \"Régagnas\" waar de gemeenten Auriol, Trets, La Bouilladisse en Saint Zacharie samenkomen, is het Domaine \"La Michelle\" een paradijs voor wijnstokken en olijfbomen. Ze worden hier al drie generaties lang geteeld. Vandaag zijn Nelly en Jean-François Margier gepassioneerd door hun bedrijf. Onlangs zijn de kappertjesbomen teruggekeerd. Ze waren lange tijd een regionale specialiteit, maar werden een eeuw geleden verlaten. Nelly en Jean-François hebben ze opnieuw geplant.\r\nAls u het landgoed verlaat, slaat u rechtsaf naar de Chemin de La Michelle. Deze weg leidt naar de D45, die u rechts neemt. na 200 meter gaat u linksaf de D150 op en steekt u de Huveaune over.\r\nEenmaal op de D560 slaat u rechtsaf richting Auriol. 500 meter verder vindt u de kelder van de Vignerons du Garlaban\r\n\r\nOpgericht in 1924, groeide de coöperatieve kelder van Auriol geleidelijk tot in de jaren 1970.\r\nMet de komst van de snelweg en de verstedelijking van de gemeente en de achteruitgang van de tafeldruiven begon de productie te dalen. Eind jaren tachtig begonnen de leiders van de coöperaties van Auriol en de naburige gemeenten dan ook te praten over de toekomst door hun krachten te bundelen. De coöperatieve kelders van La Destrousse, Gemenos, Cuges-les-Pins en Saint-Zacharie zijn achtereenvolgens toegetreden tot de coöperatie Auriol. Dit was de geboorte van de VIGNERONS DU GARLABAN, een rots die Marcel Pagnol dierbaar was en die al onze medewerkers hebben gezien.\r\n\r\nVanaf mei 2019 loopt er een wijnbouwerspad door de wijngaarden van Auriol en Saint-Zacharie.\r\n\r\nWanneer u de parkeerplaats van de kelder verlaat, slaat u linksaf richting Auriol en bij de volgende rotonde neemt u de 4e afslag, de D45A richting Plan d'Aups. Hier vindt u de winkel van Domaine de La Michèle.\r\nKlim langzaam naar de top van het Sainte Baume massief. Rijd enkele kilometers en voordat u het departement Var binnenkomt, bij een plaats genaamd La Coutronne, slaat u rechtsaf de D2 op naar de tanden van Roque Forcade. Deze bijzondere kalksteenformatie gaf de naam aan het Domaine de Roque Forcade\r\nStop op de Col de Roussargue of de Col de l'Espigoulier om het uitzicht op het bekken van de Aubagne en Marseille te bewonderen\r\nRijd over de bochtige weg richting Gémenos.\r\nHet dorp oversteken, rue Saint Pons, dan rechtsaf Cours Sudre, dan linksaf Cours Pasteur en dan bd des Alliés. Bij het stopbord op de RD396 gaat u linksaf richting Cuges-les-pins. De RD396 voegt zich bij de RD8. Sla linksaf naar Cuges-les-pins.\r\n\r\nEenmaal in Cuges parkeert u in het centrum en loopt u naar de Sint-Antoine kapel om een uitzicht te hebben op de Cuges polje, beplant met wijnranken. Stap terug in de auto en volg je stappen. Stop op weg uit Cuges bij Domaine de la Lune\r\nCuges-les-pins is de grootste polje in Frankrijk, 5 km lang en 1,5 km breed. Het is een grote karst depressie met een platte bodem. Al het regenwater dat in het bekken van Cuges binnenkomt, wordt afgevoerd naar de verliezen (ponors of embuts) waardoor het ondergronds kan worden afgevoerd.\r\nBij de Col de l'Ange gaat u linksaf de D1 op richting Roquefort la Bédoule. Bij het volgende kruispunt, 300 meter verderop, gaat u weer rechtsaf de D1 op. Deze weg slingert zich door de garrigue en het bos en voordat u Roquefort bereikt, verschijnt links een wijnvlakte. Hier is de wijngaard van Château Barbanau. Dit landgoed heeft ook een eigendom in de Cassis AOC wijngaard: Val Bruyère\r\n\r\n\r\n\r\nBij het verlaten van het domein gaat u linksaf de D1 op richting snelweg. 50 meter voor de snelweg ligt de coöperatieve kelder van de Vignerons de Roquefort La Bédoule"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14d3c520-d2af-3556-a902-667d92330da6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35e4fdd6-7346-3a68-bb49-4fc874eaa1ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43814408-70f9-3b5d-9406-66fe9607a9e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1429efd-d387-3270-8774-30b1e9a373a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein einzigartiger und magischer Primärwald, ein Massiv, das die umliegenden Täler beherrscht, ein beeindruckender Gipfel mit einer Höhe von 1041 m - die Sainte-Baume setzt ihre Krönung durch wie keine andere."
        ],
        "en": [
          "A primary forest, unique and magical, a massif that reigns supreme over the surrounding valleys, an impressive peak culminating at 1041 m, the Sainte-Baume imposes its coronation like no other."
        ],
        "it": [
          "Una foresta primaria unica e magica, un massiccio che regna sovrano sulle valli circostanti, una vetta imponente che culmina a 1041 m, la Sainte-Baume impone la sua sacralità come nessun altro."
        ],
        "fr": [
          "Une forêt primaire, unique et magique, un massif qui règne en maître sur les vallées environnantes, un impressionnant pic culminant à 1041 m, la Sainte-Baume impose son sacre comme nulle autre."
        ],
        "es": [
          "Un bosque primario único y mágico, un macizo que reina sobre los valles circundantes, un pico impresionante que culmina a 1041 m, el Sainte-Baume impone su carácter sagrado como ningún otro."
        ],
        "nl": [
          "Een uniek en magisch oerbos, een massief dat over de omliggende valleien heerst, een indrukwekkende top met een hoogtepunt van 1041 m, de Sainte-Baume legt zijn heiligheid als geen ander op."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3497fa31-2ace-34d1-ace0-81f1c57815d3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3251816e-2289-360c-af87-690cbb0b58f8",
          "ebucore:title": {
            "fr": [
              "13VIS003587_5_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/da87c202-fd82-3f87-9cf8-7bec8957f2dd",
          "ebucore:fileSize": [
            "1018695"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/131/130/8356483.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3bc0d659-3cd7-396e-8c08-c42a97876ca7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3e6be9e6-a8c0-3028-805c-546f981ddd76",
          "ebucore:title": {
            "fr": [
              "13VIS003587_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fcf3e352-9aee-38d2-818b-901936760324",
          "ebucore:fileSize": [
            "1047528"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/128/130/8356480.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55690c62-603d-3c0e-b05c-94e2fba38fb5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2fb161f8-0ae4-3b4c-9dac-4f3feb74a747",
          "ebucore:title": {
            "fr": [
              "13VIS003587_4_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4c00e59c-6e7f-3110-bfc0-01bcad2b959f",
          "ebucore:fileSize": [
            "1277316"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/130/130/8356482.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cba56b25-9a82-3f3a-8386-11b86a558b23",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3b15acb5-a729-3b34-b9b8-076bd0467347",
          "ebucore:title": {
            "fr": [
              "13VIS003587_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b519f1ee-3703-37d9-a2fb-2892ab4cdcfc",
          "ebucore:fileSize": [
            "1307940"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/127/130/8356479.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df5474ac-4c39-3fdd-ae38-8e9b69950b97",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6c45e24-9401-3edc-9c0e-6d0bc1b227c1",
          "ebucore:title": {
            "fr": [
              "13VIS003587_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2548bc65-61be-3456-8504-cd07cc912811",
          "ebucore:fileSize": [
            "1272090"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/129/130/8356481.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7dfe00e0-2462-328b-9200-8a14b3c18e9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bf99fc9-0fa3-38cc-b418-e2117bd95488",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/32140a4a-f869-30af-9b49-b30a2bf04943",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8bd544c1-c249-3a43-bd34-688ba3e2bf54",
          "schema:addressLocality": "Aubagne",
          "schema:postalCode": "13400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aubagne"
              ],
              "pt": [
                "Aubagne"
              ],
              "en": [
                "Aubagne"
              ],
              "it": [
                "Aubagne"
              ],
              "fr": [
                "Aubagne"
              ],
              "nl": [
                "Aubagne"
              ],
              "es": [
                "Aubagne"
              ]
            },
            "insee": "13005",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/87029d5d-a25f-337b-ad69-9d622426674d",
        "schema:latitude": "43.286944",
        "schema:longitude": "5.565833",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f13eed43-a168-3484-8d25-273859263bfc",
      "schema:email": [
        "abartorello@myprovence.fr",
        "apidae@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-08-17",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.566Z",
  "reducedMobilityAccess": false
}