{
  "@id": "https://data.datatourisme.fr/14/2281696e-fe1b-39dc-a958-22a3e4b5c378",
  "dc:identifier": "81510",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Belvédère"
    ]
  },
  "allowedPersons": 8,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c0355196-103e-37f7-abde-497065d59991",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/49827e78-3349-3dea-8267-ed3e467734a8",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "294 Allée des Bleuets"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@belvederefrance.com"
      ],
      "schema:legalName": "Belvédère",
      "schema:telephone": [
        "+33 3 21 05 40 35"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.belvederefrance.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5dc5015a-880a-3bba-8453-58fe41d5adaf",
      "dc:description": {
        "de": [
          "Ein herzlicher Empfang!\nHoch oben zwischen den Pinien liegt Le Belvédère 2,5 km vom Stadtzentrum mit seinem riesigen Strand, den Gourmetrestaurants und den charmanten Boutiquen entfernt. Die Villa befindet sich in der Nähe des Golfplatzes und aller anderen sportlichen Aktivitäten...\n\nLe Belvédère ist eine geräumige Architektenvilla mit einem bewaldeten Garten. Hier können Sie die Ruhe der Natur und dieses außergewöhnlichen Anwesens genießen.\n4 Zimmer für 2 Personen (Doppel- oder Zweibettzimmer) mit der Möglichkeit eines Zusatzbetts (2 verfügbar) oder eines kostenlosen Babybetts (2 verfügbar).\n\nWir bieten Ihnen außerdem zwei Apartments zur Miete an, die jeweils Platz für vier Personen bieten. Die 3-Zimmer-Wohnung Centre Ville du Touquet befindet sich im ersten Stock einer typischen Villa aus den 1920er Jahren in Touquet, einer Wohnstraße 300 Meter vom Meer entfernt. Diese Wohnung ist nach Süden ausgerichtet und liegt ideal zwischen der Markthalle und der Rue St Jean.\n\nDie Zwei-Zimmer-Wohnung Le Belvédère (im Wald) im Erdgeschoss der Villa, in der sich die Gästezimmer Le Belvédère befinden, ist 2,5 km vom Stadtzentrum entfernt. Diese Wohnung hat einen separaten Eingang und eine private Terrasse mit Blick auf den japanisch inspirierten Garten.\n\nUnsere Gäste haben die Möglichkeit, im geräumigen Wohnzimmer mit Kamin, Fernseher und kostenlosem WLAN abzuschalten oder die sonnige Terrasse mit Grill zu nutzen, auf der man die frische Meeresluft einatmen kann.\n\nWir bieten unseren Gästen, die ein Elektrofahrzeug besitzen, die kostenlose Nutzung einer Ladestation, auch Wallbox genannt, max. 7 kW, 32 A mit einem Typ-2-Stecker.\n\nSelbstverständlich stehen wir Ihnen auch für Reservierungen von Restaurants oder Golfabschlägen zur Verfügung und beraten Sie gerne über aktuelle Veranstaltungen und Sehenswürdigkeiten im Ort und der Umgebung.\n\nÜberzeugen Sie sich selbst von unserem herzlichen Empfang, Sie werden einen unvergesslichen Aufenthalt in Le Touquet verbringen!"
        ],
        "en": [
          "A warm welcome!\nHigh up among the pines, Le Belvédère is 2.5 km from the city center with its huge beach, its gourmet restaurants and its charming boutiques. The villa is close to the golf course and all other sports activities...\n\nLe Belvédère is a spacious architect designed villa with a wooded garden. You will enjoy the tranquility of nature and this exceptional property.\n4 rooms for 2 persons (double or twin) with the possibility of an extra bed (2 available) or a free baby bed (2 available).\n\nWe also offer two apartments for rent, each for four people. The 3 room apartment Centre Ville du Touquet is on the 1st floor of a typical 1920's villa in a residential street 300 meters from the sea. This apartment is south-facing and ideally located between the covered market and the rue St Jean.\n\nThe two-room apartment Le Belvédère (in the forest) on the first floor of the villa where Le Belvédère guest rooms are located is 2.5 km from the city center. This apartment has a separate entrance and a private terrace overlooking the Japanese-inspired garden.\n\nOur guests can relax in the spacious living room, with fireplace, television and free wifi or enjoy the sunny terrace with its barbecue, where you can breathe the fresh sea air.\n\nWe offer our clients who own electric vehicles the free use of a charging station, also called Wallbox, max 7 kW, 32 A with a Type 2 connector.\n\nWe are of course at your disposal for any restaurant reservation or golf tee time, and will be happy to advise you on current events and tourist attractions in the resort and its surroundings.\n\nDiscover for yourself our warm welcome, you will have an unforgettable stay in Le Touquet!"
        ],
        "it": [
          "Un caloroso benvenuto!\nIn alto tra i pini, il Belvedere si trova a 2,5 km dal centro della città, con la sua grande spiaggia, i suoi ristoranti gourmet e gli incantevoli negozi. La villa è vicina al campo da golf e a tutte le altre attività sportive...\n\nLe Belvédère è una spaziosa villa d'architetto con un giardino alberato. Potrete godere della tranquillità della natura e di questa eccezionale proprietà.\n4 camere per 2 persone (matrimoniali o doppie) con la possibilità di un letto supplementare (2 disponibili) o di un lettino per bambini gratuito (2 disponibili).\n\nOffriamo anche due appartamenti in affitto, ciascuno per quattro persone. Il trilocale Centre Ville du Touquet si trova al primo piano di una tipica villa degli anni '20 in una strada residenziale a 300 metri dal mare. L'appartamento è esposto a sud e si trova in una posizione ideale tra il mercato coperto e la rue St Jean.\n\nIl bilocale Le Belvédère (nella foresta), al piano terra della villa in cui si trova il bed and breakfast Le Belvédère, dista 2,5 km dal centro città. Questo appartamento dispone di un ingresso indipendente e di una terrazza privata con vista sul giardino di ispirazione giapponese.\n\nI nostri ospiti possono rilassarsi nell'ampio soggiorno, con caminetto, televisione e wifi gratuito, o godersi la soleggiata terrazza con barbecue, dove si respira l'aria fresca del mare.\n\nOffriamo ai nostri ospiti che possiedono veicoli elettrici l'uso gratuito di una stazione di ricarica, chiamata anche Wallbox, max 7 kW, 32 A con un connettore di tipo 2.\n\nSiamo naturalmente a vostra disposizione per qualsiasi prenotazione di ristoranti o tee time per il golf e saremo lieti di consigliarvi sugli eventi in corso e sulle attrazioni turistiche del resort e dei suoi dintorni.\n\nScoprite voi stessi la nostra calorosa accoglienza, trascorrerete un soggiorno indimenticabile a Le Touquet!"
        ],
        "fr": [
          "Un Accueil Chaleureux !\nEn hauteur parmi les pins, le Belvédère se trouve à 2,5 Km du centre-ville avec son immense plage, ses restaurants gastronomiques et ses charmantes boutiques. La villa est proche du Golf et de toutes autres activités sportives...\n\nLe Belvédère est une spacieuse villa d’architecte avec jardin boisé. Vous y profiterez de la tranquillité de la nature et de cette propriété exceptionnelle.\n4 chambres de 2 personnes (double ou twin) avec possibilité d'un lit supplémentaire (2 disponibles) ou d'un lit de bébé gratuit (2 disponibles).\n\nNous vous proposons également deux appartements à louer, chacun pour quatre personnes. L'appartement Centre Ville du Touquet 3 pièces est au 1er étage d’une villa typiquement touquettoise des années 1920, une rue résidentielle à 300 mètres de la mer. Cet appartement est orienté plein sud et idéalement situé entre le marché couvert et la rue St Jean.\n\nL'appartement deux-pièces Le Belvédère (en forêt) au rez-de-chaussée de la villa où se situent les chambres d'hôtes Le Belvédère est à 2,5 Km du Centre-ville. Cet appartement a une entrée à part et une terrasse privative qui donne sur le jardin d'inspiration japonaise.\n\nNos clients ont la possibilité de décompresser dans un living spacieux, avec cheminée feu de bois, télévision et wifi gratuit ou de profiter de la terrasse ensoleillée avec son barbecue, où l'on peut respirer le bon air de la mer.\n\nNous proposons à nos clients propriétaires de véhicules électriques l'utilisation gratuite d'une borne de recharge, aussi appelé Wallbox, max 7 kW, 32 A avec un connecteur Type 2.\n\nNous sommes bien entendu à votre disposition pour toute réservation de restaurant ou de départ de golf, et serons heureux de vous conseiller sur les événements du moment et les attractions touristiques de la station et de ses environs.\n\nDécouvrez vous-même notre accueil chaleureux, vous passerez un séjour inoubliable au Touquet !"
        ],
        "es": [
          "¡Una cálida bienvenida!\nEn lo alto de los pinos, el Belvedere está a 2,5 km del centro de la ciudad, con su enorme playa, sus restaurantes gourmet y sus encantadoras tiendas. La villa está cerca del campo de golf y de todas las actividades deportivas...\n\nLe Belvédère es una espaciosa villa de arquitecto con un jardín arbolado. Disfrutará de la tranquilidad de la naturaleza y de esta excepcional propiedad.\n4 habitaciones para 2 personas (dobles o de matrimonio) con posibilidad de cama supletoria (2 disponibles) o cama de bebé gratis (2 disponibles).\n\nTambién ofrecemos dos pisos de alquiler, cada uno para cuatro personas. El piso de 3 habitaciones del Centre Ville du Touquet se encuentra en la primera planta de una típica villa de los años 20 en una calle residencial a 300 metros del mar. Este piso está orientado al sur y tiene una ubicación ideal entre el mercado cubierto y la calle St Jean.\n\nEl piso de dos habitaciones Le Belvédère (en el bosque), situado en la planta baja de la villa donde se encuentra el bed and breakfast Le Belvédère, está a 2,5 km del centro de la ciudad. Este piso tiene una entrada independiente y una terraza privada con vistas al jardín de inspiración japonesa.\n\nNuestros huéspedes pueden relajarse en el amplio salón, con chimenea, televisión y wifi gratuito, o disfrutar de la soleada terraza con su barbacoa, donde se respira el aire fresco del mar.\n\nOfrecemos a nuestros huéspedes que posean vehículos eléctricos el uso gratuito de una estación de carga, también llamada Wallbox, de un máximo de 7 kW, 32 A con un conector de tipo 2.\n\nPor supuesto, estamos a su disposición para cualquier reserva en restaurantes o salidas de golf, y estaremos encantados de aconsejarle sobre los eventos actuales y las atracciones turísticas del complejo y sus alrededores.\n\nDescubra usted mismo nuestra cálida acogida, ¡tendrá una estancia inolvidable en Le Touquet!"
        ],
        "nl": [
          "Een warm welkom!\nHet Belvedere ligt hoog tussen de pijnbomen, op 2,5 km van het stadscentrum met zijn enorme strand, gastronomische restaurants en charmante winkels. De villa ligt dicht bij de golfbaan en alle andere sportieve activiteiten...\n\nLe Belvédère is een ruime villa van een architect met een bosrijke tuin. U zult genieten van de rust van de natuur en dit uitzonderlijke eigendom.\n4 slaapkamers voor 2 personen (dubbel of twin) met de mogelijkheid van een extra bed (2 beschikbaar) of een gratis babybed (2 beschikbaar).\n\nWij bieden ook twee appartementen te huur aan, elk voor vier personen. Het 3-kamerappartement Centre Ville du Touquet bevindt zich op de eerste verdieping van een typische villa uit 1920 in een woonstraat op 300 meter van de zee. Dit appartement ligt op het zuiden en is ideaal gelegen tussen de overdekte markt en de rue St Jean.\n\nHet tweekamerappartement Le Belvédère (in het bos) op de begane grond van de villa waarin de bed and breakfast Le Belvédère is gevestigd, ligt op 2,5 km van het stadscentrum. Dit appartement heeft een aparte ingang en een eigen terras met uitzicht op de Japans geïnspireerde tuin.\n\nOnze gasten kunnen ontspannen in de ruime woonkamer, met open haard, televisie en gratis wifi, of genieten van het zonnige terras met barbecue, waar u de frisse zeelucht kunt inademen.\n\nWij bieden onze gasten die elektrische voertuigen bezitten het gratis gebruik van een laadstation, ook wel Wallbox genoemd, max 7 kW, 32 A met een Type 2 aansluiting.\n\nWij staan uiteraard tot uw beschikking voor eventuele restaurantreserveringen of golf tee times, en adviseren u graag over actuele evenementen en toeristische attracties in het resort en de omgeving.\n\nOntdek zelf onze warme ontvangst, u zult een onvergetelijk verblijf hebben in Le Touquet!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/143c08b9-2134-36e1-b704-187e629ef555",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d4847c4-d0e5-3cb0-8a65-da7b49720402",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29e46687-ddd5-3e7d-959e-3dbf9151737c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6aa0fc02-5fd2-350b-81b8-97b6381617eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3bf3719-93e1-3815-8b39-abcd1fafeda0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d09dd67-77c3-39a0-9bf9-9554f077987d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/49827e78-3349-3dea-8267-ed3e467734a8",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "294 Allée des Bleuets"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/07779332-6d1f-3acf-a4d3-b551ab38045f",
        "schema:elevation": "25.27",
        "schema:latitude": "50.505751",
        "schema:longitude": "1.61745",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-24",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.704Z"
}