{
  "@id": "https://data.datatourisme.fr/22/229f33d9-ba97-34af-b3ad-dccd9b8b8363",
  "dc:identifier": "FMAMIP046V526EK7",
  "schema:endDate": [
    "2022-11-18"
  ],
  "schema:startDate": [
    "2022-11-18"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Musiktheater von der Kompanie Les Indomptables\nVon Sarah Lazerges & Anandha Seethanen"
    ],
    "en": [
      "Musical theater by the company Les Indomptables\nBy Sarah Lazerges & Anandha Seethanen"
    ],
    "it": [
      "Teatro musicale della compagnia Les Indomptables\nDi Sarah Lazerges e Anandha Seethanen"
    ],
    "fr": [
      "Théâtre musical par la compagnie Les Indomptables\nDe Sarah Lazerges & Anandha Seethanen"
    ],
    "es": [
      "Teatro musical de la compañía Les Indomptables\nPor Sarah Lazerges y Anandha Seethanen"
    ],
    "nl": [
      "Muziektheater van het gezelschap Les Indomptables\nDoor Sarah Lazerges & Anandha Seethanen"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Cabaret clandestin"
    ]
  },
  "creationDate": "2022-10-21",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/eaca4e47-9ca7-383d-81f6-4a737eb38d26",
      "schema:email": [
        "laprade@pradines.fr"
      ],
      "schema:legalName": "La Prade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laprade46.fr/programmation/cabaret-clandestin/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c675a097-4767-3a20-95a2-7c1bde33791c",
      "schema:email": [
        "laprade@pradines.fr"
      ],
      "schema:legalName": "La Prade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eaca4e47-9ca7-383d-81f6-4a737eb38d26",
      "schema:email": [
        "laprade@pradines.fr"
      ],
      "schema:legalName": "La Prade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laprade46.fr/programmation/cabaret-clandestin/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aa81aa82-60fe-3ef5-9d9e-1676855abcf0",
      "dc:description": {
        "de": [
          "Im Rahmen des Festivals Migrant? Scène von CIMADE bietet AVEC Pradines dieses Kabarettstück an, das in Liedern von Menschen erzählt, die ihr Zuhause verlassen haben, weil sie keine andere Wahl mehr hatten. Im Rahmen des Themas des Festivals 2022 \"Freiheiten! In Gleichheit und Solidarität!\" lassen Sie sich in die Tiefen eines Berliner Kabaretts, einer New Yorker Music Hall oder in ein Pariser Café-Concert entführen.\n\nEin Zeremonienmeister leitet die verschiedenen Nummern ein, die Ihnen die Schicksale von Migranten in einer Reihe von Melodien näher bringen, die von der Sängerin und Schauspielerin Sarah Lazerges, begleitet von Magali Delvaux am Klavier, wunderschön interpretiert werden. Viele Komponisten haben gemeinsam, dass sie im Exil gelebt haben. Die Lieder sind in die Dramaturgie eingebunden und entfalten die Gefühlspalette der verschiedenen Charaktere, ihre Freude oder Verzweiflung.\n\nDas Kabarett, ein Ort der ungefilterten, ja sogar provokativen Sprache, erschien als idealer Zufluchtsort, um diese meist illegalen Figuren existieren zu lassen. Das eklektische Repertoire ermöglicht es, ein Phänomen zu erzählen, das auf grausame Weise mit unserer heutigen Zeit übereinstimmt. Eine vibrierende, starke und bewegende Show/Kabarett, die die Stimme der Migranten laut und deutlich erhebt!"
        ],
        "en": [
          "As part of the Migrant Scene Festival of the CIMADE, AVEC Pradines proposes this cabaret show which evokes, through songs, those who left their homes because they had no other choice. In the theme of the Festival 2022 \"Freedom! In equality and solidarity\", let yourself be carried away in a Berlin cabaret, a New York music hall or in a Parisian café-concert.\n\nA master of ceremonies introduces the different numbers that will give you the opportunity to hear the destinies of migrants through a set of tunes sublimely interpreted by Sarah Lazerges, singer-actor, accompanied on the piano by Magali Delvaux. It turns out that many composers have in common that they have experienced exile. It is on the basis of this research that this show was conceived with songs that, integrated into the dramaturgy, unfold the palette of emotions felt by the different characters, their joy or their despair.\n\nThe cabaret, a place of unfiltered, even provocative speech, appeared to be the ideal refuge for the existence of these characters, most of them clandestine. The eclectic repertoire allows us to tell the story of a phenomenon that cruelly resonates with our contemporary times. A vibrant, strong and moving show/cabaret, which carries the voice of migrants loud and clear!"
        ],
        "it": [
          "Nell'ambito del Festival della Scena Migrante della CIMADE, AVEC Pradines propone questo spettacolo di cabaret che evoca, attraverso le canzoni, coloro che hanno lasciato le loro case perché non avevano altra scelta. Nel tema del Festival 2022 \"Libertà! In uguaglianza e solidarietà\", vi portiamo nel retro di un cabaret berlinese, di un music-hall newyorkese o di un caffè-concerto parigino.\n\nUn maestro di cerimonie introduce i diversi numeri che vi daranno la possibilità di ascoltare i destini dei migranti attraverso un insieme di brani interpretati in modo sublime da Sarah Lazerges, cantante-attrice, accompagnata al pianoforte da Magali Delvaux. Si scopre che molti compositori hanno in comune l'esperienza dell'esilio. Questo spettacolo è stato concepito sulla base di questa ricerca, con canzoni che, integrate nella drammaturgia, dispiegano la gamma di emozioni provate dai vari personaggi, la loro gioia o la loro disperazione.\n\nIl cabaret, luogo di discorsi non filtrati e persino provocatori, sembra essere il rifugio ideale per l'esistenza di questi personaggi, la maggior parte dei quali sono clandestini. Il repertorio eclettico ci permette di raccontare la storia di un fenomeno che risuona crudelmente con la nostra contemporaneità. Uno spettacolo/cabaret vibrante, forte e commovente che parla forte e chiaro per i migranti!"
        ],
        "fr": [
          "Dans le cadre du Festival Migrant’ Scène, de la CIMADE, AVEC Pradines propose ce spectacle de cabaret qui évoque, par des chansons, ceux qui sont partis de chez eux parce qu’ils n’avaient plus d’autre choix. Dans la thématique du Festival 2022 «Libertés ! Dans l’égalité et la solidarité !», laissez-vous entraîner au fond d’un cabaret berlinois, d’un music-hall new-yorkais ou encore dans un café-concert parisien.\n\nUn maître de cérémonie introduit les différents numéros qui vous donneront à entendre des destins de migrants à travers un ensemble d’airs sublimement interprétés par Sarah Lazerges, chanteuse comédienne, accompagnée au piano par Magali Delvaux. Il se trouve que beaucoup de compositeurs ont en commun d’avoir connu l’exil. C’est sur la base de ces recherches qu’a été conçu ce spectacle avec des chansons qui, intégrées à la dramaturgie, déploient la palette d’émotions ressenties par les différents personnages, leur joie ou leur désespoir.\n\nLieu d’une parole sans filtre, voire provocante, le cabaret est apparu comme le refuge idéal pour faire exister ces personnages, pour la plupart clandestins. Le répertoire, éclectique, permet de raconter un phénomène qui résonne cruellement avec notre époque contemporaine. Un spectacle/cabaret vibrant, fort et émouvant, qui porte haut et fort la voix des migrants !"
        ],
        "nl": [
          "In het kader van het Migrant Scene Festival van het CIMADE, stelt AVEC Pradines deze cabaretvoorstelling voor, die door middel van liederen degenen die hun huis verlieten omdat ze geen andere keuze hadden, in herinnering brengt. In het thema van het festival 2022 \"Vrijheid! In gelijkheid en solidariteit\", laten we u meenemen naar de achterkant van een Berlijns cabaret, een New Yorkse muziekhal of een Parijs café-concert.\n\nEen ceremoniemeester introduceert de verschillende nummers die u de kans geven het lot van migranten te horen via een reeks melodieën die subliem worden vertolkt door Sarah Lazerges, zangeres-acteur, begeleid op piano door Magali Delvaux. Het blijkt dat veel componisten gemeen hebben dat ze ballingschap hebben meegemaakt. Op basis van dit onderzoek is deze voorstelling bedacht, met liedjes die, geïntegreerd in de dramaturgie, het scala aan emoties van de verschillende personages ontvouwen, hun vreugde of hun wanhoop.\n\nHet cabaret, een plaats van ongefilterd, zelfs provocerend spreken, bleek het ideale toevluchtsoord voor deze personages, waarvan de meesten clandestien zijn. Het eclectische repertoire stelt ons in staat het verhaal te vertellen van een fenomeen dat wreed resoneert met onze hedendaagse tijd. Een levendige, sterke en ontroerende show/cabaret die luid en duidelijk spreekt voor migranten!"
        ],
        "es": [
          "En el marco del Festival Escena Migrante del CIMADE, AVEC Pradines propone este espectáculo de cabaret que evoca, a través de las canciones, a aquellos que abandonaron sus hogares porque no tenían otra opción. En el tema del Festival de 2022 \"¡Libertad! En igualdad y solidaridad\", permítanos llevarle al fondo de un cabaret berlinés, una sala de música neoyorquina o un café-concierto parisino.\n\nUn maestro de ceremonias introduce los diferentes números que le darán la oportunidad de escuchar los destinos de los emigrantes a través de un conjunto de melodías sublimemente interpretadas por Sarah Lazerges, cantante-actriz, acompañada al piano por Magali Delvaux. Resulta que muchos compositores tienen en común haber vivido el exilio. Este espectáculo fue concebido a partir de esta investigación, con canciones que, integradas en la dramaturgia, despliegan el abanico de emociones que sienten los diferentes personajes, su alegría o su desesperación.\n\nEl cabaret, un lugar de discurso sin filtro, incluso provocativo, parecía ser el refugio ideal para la existencia de estos personajes, la mayoría de ellos clandestinos. El repertorio ecléctico permite contar la historia de un fenómeno que resuena cruelmente en nuestra época. Un espectáculo/cabaret vibrante, fuerte y conmovedor que habla alto y claro a favor de los migrantes"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11bc22d1-6520-331d-8927-d4dbdc8bbcdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14527ba1-2732-3318-b900-cf9a7ac81661",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23e72212-067a-31d2-ab67-5ab93092544f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40752cc8-fc97-3942-b9bc-97b724f47b50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/582b59a3-433c-3147-9bfc-6306e797fd91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/598e611d-aba0-3b96-80eb-a4dc6173cf7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7e5969e-ea13-3958-a8b3-20f2f7a607aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cda51bfc-23d2-3996-bca2-702d720d7f86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8baba80-dc20-3577-8f3a-933a6d63c6d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edf942d5-f317-3673-af57-31ae233e25a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Musiktheater von der Kompanie Les Indomptables\nVon Sarah Lazerges & Anandha Seethanen"
        ],
        "en": [
          "Musical theater by the company Les Indomptables\nBy Sarah Lazerges & Anandha Seethanen"
        ],
        "it": [
          "Teatro musicale della compagnia Les Indomptables\nDi Sarah Lazerges e Anandha Seethanen"
        ],
        "fr": [
          "Théâtre musical par la compagnie Les Indomptables\nDe Sarah Lazerges & Anandha Seethanen"
        ],
        "es": [
          "Teatro musical de la compañía Les Indomptables\nPor Sarah Lazerges y Anandha Seethanen"
        ],
        "nl": [
          "Muziektheater van het gezelschap Les Indomptables\nDoor Sarah Lazerges & Anandha Seethanen"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/301f0400-0611-3d4d-99e0-11b4fbfb373d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/050b697a-bafa-3025-8f8d-f5da9771d7b5",
          "ebucore:title": {
            "fr": [
              "18-11-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "®Compagnie_Les_Indomptables"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5a9d3028-1bc9-3d64-9dea-74434bbdf993",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Compagnie-Les-Indomptables.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/301f0400-0611-3d4d-99e0-11b4fbfb373d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/050b697a-bafa-3025-8f8d-f5da9771d7b5",
          "ebucore:title": {
            "fr": [
              "18-11-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "®Compagnie_Les_Indomptables"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5a9d3028-1bc9-3d64-9dea-74434bbdf993",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Compagnie-Les-Indomptables.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04d6c9ca-2fdd-3292-963d-ef26fc653b09",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c076631-d650-31e3-8374-d5938209f9a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c05d5410-ccde-3f75-b720-07b46be5d792",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5e49206-c786-30b1-8ed0-5ab82cbae442",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e87072de-48e6-31f4-a74f-cedbd5b1182f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/db05ab3a-8f9f-3972-9818-d9845a33a609",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a2ce6431-aeeb-3059-b069-0670a3a7c096",
          "schema:addressLocality": "Pradines",
          "schema:postalCode": "46090",
          "schema:streetAddress": [
            "Rue des Escrignols",
            "Salle culturelle La Prade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pradines"
              ],
              "pt": [
                "Pradines"
              ],
              "en": [
                "Pradines"
              ],
              "it": [
                "Pradines"
              ],
              "fr": [
                "Pradines"
              ],
              "nl": [
                "Pradines"
              ],
              "es": [
                "Pradines"
              ]
            },
            "insee": "46224",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/77631372-9ac7-3131-b3ac-192c8826351b",
        "schema:latitude": "44.4801803",
        "schema:longitude": "1.4019569",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ed30b749-33b8-3ab1-8367-6938347780b2",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-11-18T00:00:00",
          "schema:validThrough": "2022-11-18T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-21",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.065Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a2683f6a-adcd-3fdc-af26-b6344e27fd6b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/31f2c03c-9df1-30d2-b390-83c403a0f696",
          "schema:minPrice": [
            "18"
          ],
          "schema:price": "18",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/8525cac7-547c-31d5-85ae-c0cc1136d496",
          "schema:eligibleQuantity": "- de 18 ans",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/bdfec72b-a57c-3fc5-ad28-0d19b2fcb3a5",
          "schema:eligibleQuantity": "Adhérent,\nétudiant, demandeur d’emploi,\nbénéficiaire RSA,",
          "schema:minPrice": [
            "14"
          ],
          "schema:price": "14",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/aed8b6da-4927-3ff4-b6a8-bd74c72c8f51",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-18",
      "startDate": "2022-11-18",
      "startTime": "20:30:00"
    }
  ]
}