{
  "@id": "https://data.datatourisme.fr/49/2262bd20-e1d9-3481-9beb-6b55a4d3e47e",
  "dc:identifier": "PCU879000560",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Sehr schöne kleine Kirche aus dem 12. Jahrhundert, Sainte Cécile, an einem langen, als GR klassifizierten Weg, hat eine lange Geschichte seit der neolithischen Epoche. Ein ruhiger Ort für Spaziergänge, Wanderungen und Meditation, aber auch für Feste und Begegnungen bei den verschiedenen Veranstaltungen."
    ],
    "en": [
      "Very beautiful small church of the XIIth century, Sainte Cécile, on a long path classified GR, has a long history since the Neolithic period. It is a quiet place for walks, hikes, meditation but also for parties and meetings during various events."
    ],
    "it": [
      "Sainte Cécile, una bella chiesetta del XII secolo, si trova su un lungo sentiero classificato come GR (sentiero pedonale di lunga percorrenza) e ha una lunga storia che risale al Neolitico. Un luogo tranquillo per passeggiate, escursioni, meditazione, ma anche per celebrazioni e incontri durante i vari eventi."
    ],
    "fr": [
      "Très belle petite église du XII ème siècle, Sainte Cécile, sur un long chemin classé GR, a une longue histoire depuis l’époque néolithique. Lieu calme de promenades, de randonnées, de méditation mais aussi de fêtes et de rencontres lors des diverses animations."
    ],
    "es": [
      "Sainte Cécile, una pequeña y hermosa iglesia que data del siglo XII, está situada en un largo camino clasificado como GR (sendero de gran recorrido) y tiene una larga historia que se remonta a la época neolítica. Es un lugar tranquilo para los paseos, las caminatas, la meditación, pero también para las fiestas y las reuniones durante los distintos eventos."
    ],
    "nl": [
      "Sainte Cécile, een prachtig kerkje uit de 12e eeuw, ligt aan een lang pad dat als GR is geklasseerd en heeft een lange geschiedenis sinds het neolithicum. Een rustige plek voor wandelingen, trektochten, meditatie, maar ook voor feesten en ontmoetingen tijdens de verschillende evenementen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAPELLE SAINTE-CECILE"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15945270"
  ],
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2012-02-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa47db0e-4cef-3f8a-9403-844628354ff0",
      "schema:email": [
        "association@chapellesaintececile-flee.net"
      ],
      "schema:telephone": [
        "+33 2 43 44 10 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://chapellesaintececile-flee.net/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/081e23f2-389f-344e-9b23-4e3b71bfe915",
      "dc:description": {
        "de": [
          "Die Kapelle Sainte-Cécile liegt auf einem Vorsprung, der das Tal des Loir um dreiundsechzig Meter überragt.\nIm 18. Jahrhundert erhielt die Kirche drei Altarbilder, die seit 1989 als historische Monumente klassifiziert sind.\nEin außergewöhnlicher und sehr alter Buschwald von 93 Metern Länge umgibt die Kapelle und die beiden alten Friedhöfe, einen im Norden, der mit einem Eichenkreuz markiert ist, und die Nekropole der Kinder im Süden.\nIn Zusammenarbeit mit der Gemeinde setzt sich der Verein \"Les Amis de Sainte-Cécile\" (Gesetz von 1901) für die kulturelle Animation und die Unterstützung der Restaurierung der Kapelle ein.\nZwischen Januar 2009 und April 2010 wurde unter der Leitung der Chef-Architektin für historische Bauwerke, Marie Suzanne de Ponthaud, eine Kampagne zur Renovierung des gesamten Gebäudes durchgeführt.\nAuf ihren Rat hin wurden vier Glasfenster zum Thema Musik von der bildenden Künstlerin Sylviane Monthulé entworfen und in Zusammenarbeit mit der Werkstatt des Kunstglasmachers Éric Boucher in Durtal hergestellt ( http://www.chapellesaintececile-flee.net/articles.php?lng=fr&pg=293)\nDas nächste Projekt betrifft die Restaurierung der Wandfresken aus dem 14. und 15. Die Vorstudie unter der Schirmherrschaft der DRAC Pays de Loire wurde von der Gemälderestauratorin Géraldine FRAY am 18. und 19. Oktober 2022 durchgeführt. Die Sondierungen ergaben Reste von Malereien aus dem 12. und 15. Jahrhundert, zwei Trauerliter mit Wappen. Nach dieser Studie müssen Restaurierungsarbeiten durchgeführt werden.\nDer Verein organisiert jedes Jahr zwischen Juni und September sonntags um 17 Uhr Konzerte mit anschließendem Umtrunk.\nSie öffnet die Türen der Kapelle an den Europäischen Tagen des Kulturerbes und organisiert kulturelle Veranstaltungen und Ausstellungen.\nAuf Anfrage und nach Vereinbarung können gelegentlich Führungen für Gruppen organisiert werden."
        ],
        "en": [
          "The Sainte-Cécile chapel is located on a promontory that dominates the Loir valley by sixty-three meters.\nIt is still consecrated, in the 18th century the church received three altarpieces, classified as Historic Monuments since 1989.\nAn exceptional and very old bush, ninety-three meters long, surrounds the chapel and the two old cemeteries, one to the north marked by an oak cross and the children's necropolis to the south.\nIn partnership with the commune, the association law 1901, \"the Friends of Sainte-Cécile\" works for the cultural animation and the help to the restoration of the chapel.\nA campaign of work on the entire building was carried out between January 2009 and April 2010, directed by the Chief Architect of Historic Monuments, Madame Marie Suzanne de Ponthaud.\nOn her advice, four stained glass windows on the theme of music were created by the artist Sylviane Monthulé and realized in collaboration with the workshop of the glass artist Eric Boucher in Durtal ( http://www.chapellesaintececile-flee.net/articles.php?lng=fr&pg=293)\nThe next project concerns the restoration of the 14th and 15th century murals. The preliminary study, under the aegis of the DRAC Pays de Loire was carried out by the restorer of paintings, Géraldine FRAY on October 18 and 19, 2022, the soundings revealed remains of paintings of the 12th and 15th century, two liters of mourning comprising coats of arms. Following this study, restoration work must be undertaken.\nThe association organizes every year, between June and September, concerts, on Sundays at 5 pm, followed by a drink of friendship.\nIt opens the doors of the chapel during the European Heritage Days and organizes cultural events and exhibitions.\nGuided tours for groups can be organized on request and by appointment."
        ],
        "it": [
          "La cappella Sainte-Cécile è situata su un promontorio che domina la valle del Loir per sessantatré metri.\nLa chiesa è ancora consacrata e nel XVIII secolo ha ricevuto tre pale d'altare, che dal 1989 sono state classificate come monumenti storici.\nUn eccezionale e antichissimo cespuglio, lungo novantatré metri, circonda la cappella e i due antichi cimiteri, quello a nord segnato da una croce di quercia e la necropoli dei bambini a sud.\nIn collaborazione con il Comune, l'associazione di legge del 1901, \"Les Amis de Sainte-Cécile\", lavora per l'animazione culturale e l'aiuto al restauro della cappella.\nTra il gennaio 2009 e l'aprile 2010 è stata realizzata una campagna di lavori sull'intero edificio, diretta dall'architetto capo dei monumenti storici, Madame Marie Suzanne de Ponthaud.\nSu suo consiglio, quattro vetrate sul tema della musica sono state realizzate dall'artista Sylviane Monthulé in collaborazione con il laboratorio dell'artista del vetro Eric Boucher a Durtal ( http://www.chapellesaintececile-flee.net/articles.php?lng=fr&pg=293)\nIl prossimo progetto riguarda il restauro delle pitture murali del XIV e XV secolo. Lo studio preliminare, sotto l'egida della DRAC Pays de Loire, è stato effettuato dalla restauratrice di dipinti Géraldine FRAY il 18 e il 19 ottobre 2022; i sondaggi hanno rivelato resti di dipinti del XII e del XV secolo, due litri di lutto comprendenti stemmi. In seguito a questo studio, dovranno essere intrapresi i lavori di restauro.\nL'associazione organizza ogni anno, tra giugno e settembre, concerti la domenica alle 17.00, seguiti da un aperitivo in compagnia.\nApre le porte della cappella durante le Giornate Europee del Patrimonio e organizza eventi culturali e mostre.\nLe visite guidate per gruppi possono essere organizzate su richiesta e su appuntamento."
        ],
        "fr": [
          "La chapelle Sainte-Cécile est située sur un promontoire qui domine de soixante-trois mètres la vallée du Loir.\nElle est toujours consacrée, au XVIIIème siècle l'église reçut trois retables, classés aux Monuments Historiques depuis 1989.\nUne buissaie; exceptionnelle et très ancienne de quatre-vingt-treize mètres de longueur entoure la chapelle et les deux anciens cimetières, un au nord marqué d'une croix en chêne et la nécropole des enfants au sud.\nEn partenariat avec la commune, l’association loi 1901, \"les Amis de Sainte-Cécile\" œuvre pour l’animation culturelle et l’aide à la restauration de la chapelle.\nUne campagne de travaux portant sur l’ensemble du bâtiment a été effectuée entre janvier 2009 et avril 2010, dirigée par l’Architecte en Chef des Monuments Historiques, Madame Marie Suzanne de Ponthaud.\nSur son conseil, quatre vitraux sur le thème de la musique ont été créés par l’artiste plasticienne Sylviane Monthulé et réalisés en collaboration avec l’atelier du verrier d’art Éric Boucher à Durtal. ( http://www.chapellesaintececile-flee.net/articles.php?lng=fr&pg=293)\nLe prochain projet porte sur la restauration des fresques murales des 14 et 15èmes siècles. L'étude préalable, sous l'égide de la DRAC Pays de Loire a été réalisée par la restauratrice de peintures, Géraldine FRAY les 18 et 19 octobre 2022, les sondages ont révélé des restes de peintures des 12ème et 15ème siècle, deux litres de deuil comportant des blasons. suite à cette étude, des travaux de restauration doivent être entrepris.\nL’association organise tous les ans, entre juin et septembre, des concerts, le dimanche à 17h, suivis d’un pot de l’amitié.\nElle ouvre les portes de la chapelle lors des journées Européennes du Patrimoine et y organise des animations culturelles et expositions.\nDes visites guidées pour des groupes peuvent être ponctuellement organisées sur demande et rendez-vous."
        ],
        "es": [
          "La capilla de Sainte-Cécile está situada en un promontorio que domina el valle del Loir a sesenta y tres metros.\nTodavía está consagrada, y en el siglo XVIII la iglesia recibió tres retablos, que están clasificados como Monumentos Históricos desde 1989.\nUn excepcional y antiquísimo arbusto de noventa y tres metros de largo rodea la capilla y los dos antiguos cementerios, uno al norte marcado por una cruz de roble y la necrópolis infantil al sur.\nEn colaboración con el municipio, la asociación amparada en la ley de 1901, \"Les Amis de Sainte-Cécile\", trabaja para la animación cultural y la ayuda a la restauración de la capilla.\nEntre enero de 2009 y abril de 2010, se llevó a cabo una campaña de obras en todo el edificio, dirigida por la Arquitecta Jefe de Monumentos Históricos, Madame Marie Suzanne de Ponthaud.\nSiguiendo su consejo, la artista Sylviane Monthulé creó cuatro vidrieras sobre el tema de la música en colaboración con el taller del artista del vidrio Eric Boucher en Durtal ( http://www.chapellesaintececile-flee.net/articles.php?lng=fr&pg=293)\nEl siguiente proyecto se refiere a la restauración de los murales de los siglos XIV y XV. El estudio preliminar, bajo la égida de la DRAC Pays de Loire, fue realizado por la restauradora de pinturas Géraldine FRAY los días 18 y 19 de octubre de 2022, los sondeos revelaron restos de pinturas de los siglos XII y XV, dos litros de luto que incluían escudos de armas. Tras este estudio, deben emprenderse trabajos de restauración.\nLa asociación organiza conciertos todos los años, entre junio y septiembre, los domingos a las 17:00 horas, seguidos de una bebida amistosa.\nAbre las puertas de la capilla durante las Jornadas Europeas del Patrimonio y organiza actos culturales y exposiciones.\nSe pueden organizar visitas guiadas para grupos previa solicitud y cita."
        ],
        "nl": [
          "De kapel Sainte-Cécile ligt op een voorgebergte dat drieënzestig meter boven de vallei van de Loir uitsteekt.\nHet is nog steeds gewijd, en in de 18e eeuw kreeg de kerk drie altaarstukken, die sinds 1989 als Historisch Monument zijn geclassificeerd.\nEen uitzonderlijke en zeer oude struik, drieënnegentig meter lang, omringt de kapel en de twee oude begraafplaatsen, één in het noorden gemarkeerd door een eikenhouten kruis en de kindernecropool in het zuiden.\nIn partnerschap met de gemeente werkt de vereniging onder de wet van 1901, \"Les Amis de Sainte-Cécile\", aan de culturele animatie en de hulp bij de restauratie van de kapel.\nTussen januari 2009 en april 2010 werd een campagne uitgevoerd aan het hele gebouw, onder leiding van de hoofdarchitect van historische monumenten, mevrouw Marie Suzanne de Ponthaud.\nOp haar aanraden werden vier glasramen met als thema muziek gemaakt door de kunstenares Sylviane Monthulé in samenwerking met het atelier van de glaskunstenaar Eric Boucher in Durtal ( http://www.chapellesaintececile-flee.net/articles.php?lng=fr&pg=293)\nHet volgende project betreft de restauratie van de muurschilderingen uit de 14e en 15e eeuw. De voorafgaande studie, onder auspiciën van de DRAC Pays de Loire werd uitgevoerd door de restaurateur van schilderijen, Géraldine FRAY op 18 en 19 oktober 2022, de peilingen brachten resten van schilderijen uit de 12e en 15e eeuw aan het licht, twee rouwborden met wapenschilden. Na deze studie moeten de restauratiewerkzaamheden worden uitgevoerd.\nDe vereniging organiseert elk jaar, tussen juni en september, op zondag om 17.00 uur concerten, gevolgd door een gezellige borrel.\nZij opent de deuren van de kapel tijdens de Europese Erfgoeddagen en organiseert culturele evenementen en tentoonstellingen.\nRondleidingen voor groepen kunnen op verzoek en op afspraak worden georganiseerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/39d31a0c-479b-30e3-8599-ff994d8338e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4afe1c6f-e472-3d42-820d-49f68834b10d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c2e7d15-56ae-3b61-a893-1969855a0609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/837bed9d-8629-3c4b-b4bb-8e06178ebae1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86d4ae91-e177-3ac9-9df4-0b687ad0fe42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87ad26c8-c27d-38bd-8248-31777f0fffcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcad1968-a59b-32a9-ace0-bf3f5709bc7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be85522c-07af-39c2-bea2-5932b4e43fc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2dbf434-4274-3997-9591-b45f46a3fa77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc77af8e-672a-3cd8-94cf-18b6b1678132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehr schöne kleine Kirche aus dem 12. Jahrhundert, Sainte Cécile, an einem langen, als GR klassifizierten Weg, hat eine lange Geschichte seit der neolithischen Epoche. Ein ruhiger Ort für Spaziergänge, Wanderungen und Meditation, aber auch für Feste und Begegnungen bei den verschiedenen Veranstaltungen."
        ],
        "en": [
          "Very beautiful small church of the XIIth century, Sainte Cécile, on a long path classified GR, has a long history since the Neolithic period. It is a quiet place for walks, hikes, meditation but also for parties and meetings during various events."
        ],
        "it": [
          "Sainte Cécile, una bella chiesetta del XII secolo, si trova su un lungo sentiero classificato come GR (sentiero pedonale di lunga percorrenza) e ha una lunga storia che risale al Neolitico. Un luogo tranquillo per passeggiate, escursioni, meditazione, ma anche per celebrazioni e incontri durante i vari eventi."
        ],
        "fr": [
          "Très belle petite église du XII ème siècle, Sainte Cécile, sur un long chemin classé GR, a une longue histoire depuis l’époque néolithique. Lieu calme de promenades, de randonnées, de méditation mais aussi de fêtes et de rencontres lors des diverses animations."
        ],
        "es": [
          "Sainte Cécile, una pequeña y hermosa iglesia que data del siglo XII, está situada en un largo camino clasificado como GR (sendero de gran recorrido) y tiene una larga historia que se remonta a la época neolítica. Es un lugar tranquilo para los paseos, las caminatas, la meditación, pero también para las fiestas y las reuniones durante los distintos eventos."
        ],
        "nl": [
          "Sainte Cécile, een prachtig kerkje uit de 12e eeuw, ligt aan een lang pad dat als GR is geklasseerd en heeft een lange geschiedenis sinds het neolithicum. Een rustige plek voor wandelingen, trektochten, meditatie, maar ook voor feesten en ontmoetingen tijdens de verschillende evenementen."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/92525a41-862e-3c67-931d-38698eed0d9e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9db42065-5b99-323a-88d2-1b57c45b705d",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Flée - Chapelle Sainte-Cécile, XIe ou XIIe, XIVe & XIXe (MH)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gregofhuest (https://commons.wikimedia.org/w/index.php?title=User:Gregofhuest&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/52f783c8-53be-391e-96a0-8a6761c37199",
          "ebucore:fileSize": [
            5244949
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3240,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/7b/Fl%C3%A9e_-_Chapelle_Sainte-C%C3%A9cile%2C_XIe_ou_XIIe%2C_XIVe_%26_XIXe_%28MH%29.JPG"
          ],
          "ebucore:width": 4320,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17596667-5a22-3b2a-9598-9ec6a2c912cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27a7cbff-d7e8-3162-8455-c6207733603e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f244d1e-c594-3df4-83ef-d360515fd156",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69243ad6-940c-366a-8f36-2e2ad82f40f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4b35312-5804-3e95-831d-f239ba7c7a00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aaf07e50-a75b-3fdb-bfe9-1c65af6b52bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a283621-c864-35ed-a534-586101d2fd9a",
          "schema:addressLocality": "Flée",
          "schema:postalCode": "72500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72134",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Flée"
              ],
              "pt": [
                "Flée"
              ],
              "en": [
                "Flée"
              ],
              "it": [
                "Flée"
              ],
              "fr": [
                "Flée"
              ],
              "nl": [
                "Flée"
              ],
              "es": [
                "Flée"
              ]
            },
            "insee": "72134",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6f705581-30e8-3ca3-a1d3-81457c2ff478",
        "schema:latitude": "47.7104319",
        "schema:longitude": "0.47509623",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-30",
  "lastUpdateDatatourisme": "2023-02-06T00:31:13.867Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/853748c9-d80d-3595-a0bd-5b1bae8191b2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e8d58ce9-28a5-31c1-8ef9-6b34eb571826",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "konzerte mit Hut am Ausgang"
            ],
            "en": [
              "hat concerts at the exit"
            ],
            "it": [
              "concerti di cappelli all'uscita"
            ],
            "fr": [
              "concerts au chapeau à la sortie"
            ],
            "nl": [
              "hoedenconcerten bij de uitgang"
            ],
            "es": [
              "conciertos con sombrero a la salida"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/19a80817-6aa6-3f62-9483-35540eadd3d9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2037bab7-c0f2-329b-8672-e7827a682bed",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2cf19ff7-6b44-3d9a-ae0b-b604fffc3c0a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5b1201ae-af34-3bb4-8268-896d4ec07081",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b7b9e62d-ffaa-3d73-971a-e89e96404ad2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}