{
  "@id": "https://data.datatourisme.fr/14/442cc933-6276-3cc6-8f23-752362b8f14d",
  "dc:identifier": "66323",
  "schema:endDate": [
    "2021-08-15"
  ],
  "schema:startDate": [
    "2021-08-15"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "PROCESSION ET BÉNÉDICTION DE LA MER"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3a587571-b638-3078-acc3-599460bbc141",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/53e145be-3d79-329b-8f9b-6a317fc9f2be",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Port d'Étaples\nCalvaire des Marins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 6 77 07 68 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ee111aa9-db1c-3863-96f5-c9762e4c56f8",
      "dc:description": {
        "de": [
          "von der Vereinigung \"Souvenir & Sauvegarde des Traditions des Marins-Pêcheurs Etaplois\" (Erinnerung und Bewahrung der Traditionen der Matrosen und Fischer von Etaplois)\nSonntag, 15. August - Hafen (in der Nähe des Kalvarienbergs der Seeleute)\n\nZu den Traditionen in Etaplois, die mit dem Meer und dem Beruf des Fischers verbunden sind, gehört auch die Tradition rund um den 15. August, die an die verstorbenen Seeleute erinnert.\nUm an ihre Namen zu erinnern und nie das Opfer zu vergessen, das sie gebracht haben, indem sie unter Einsatz ihres Lebens zur Arbeit gingen, hat der Verein \"Souvenirs - Sauvegarde et Traditions des Marins-Pêcheurs Etaplois\" diesen Brauch 1998 wiederbelebt, um die großen Ansammlungen geschmückter Boote auf der Canche, die früher organisiert wurden, wieder aufleben zu lassen.\nDie Prozession beginnt unten in den \"Bergeries\" am Fuße der Statue mit dem Bildnis von Notre-Dame de Boulogne und führt zur Kapelle Notre-Dame-de-la-Garde neben dem Park Clos Saint-Victor. Anschließend zieht sie durch die Rue de Camiers ins Stadtzentrum, wo viele Häuser mit Seemannssouvenirs und Fischernetzen geschmückt sind, die zu diesem Anlass mit Blumen geschmückt wurden. Die Prozession orientiert sich in Richtung Hafen für die Messe unter freiem Himmel vor dem Kalvarienberg der Seeleute, einem Ort der Erinnerung und des Gebets, zu dem die Frauen der Fischer früher gingen, um sich zu sammeln. Nach der Messe wird die Tradition mit einer Segnung des Meeres fortgesetzt, die diesmal eine Schiffskolonne bildet, die sich an der Mündung der Canche versammelt, um zum Gedenken an die verstorbenen Seeleute Kränze ins Meer zu werfen.\n\nWeitere Informationen:\nVerein \"SOUVENIR & SAUVEGARDE DES TRADITIONS DES MARINS-PECHEURS ETAPLOIS\"\nHerr Jean-Marie WACOGNE, Vorsitzender: 03.21.94.41.86 - 06.77.07.68.92"
        ],
        "en": [
          "by the Association \"Souvenir & Sauvegarde des Traditions des Marins-Pêcheurs Etaplois\nSunday 15 August - Port (near the Calvary of the Sailors)\n\nAmong the Etaplois traditions linked to the sea and to the fishermen's profession, there is the one around August 15th which comes in memory of the lost sailors.\nTo remember their names and never forget the sacrifice they made by going to work at the risk of their lives, the Association \"Souvenirs - Sauvegarde et Traditions des Marins-Pêcheurs Etaplois\" revived this custom in 1998 to relive the large gatherings of decorated boats on the Canche that used to be organised.\nThe procession starts at the bottom of the \"bergeries\" at the foot of the statue of Notre-Dame de Boulogne to reach the chapel of Notre-Dame-de-la-Garde next to the Clos Saint-Victor park. It then heads towards the town centre by taking the rue de Camiers where many houses are decorated with marine souvenirs and fishing nets decorated with flowers for the occasion. The procession heads towards the port for the open-air mass in front of the Calvary of the Sailors, a place of memory and prayer where fishermen's wives used to go to pray. After the mass, the tradition continues with a blessing of the sea which this time forms a procession of boats which gathers at the mouth of the Canche to throw wreaths into the sea in memory of the missing sailors.\n\nFor further information, please contact\nAssociation \"SOUVENIR & SAUVE THE TRADITIONS OF THE FISHING SEAWORKS\"\nMr Jean-Marie WACOGNE, President : 03.21.94.41.86 - 06.77.07.68.92"
        ],
        "it": [
          "dall'Associazione \"Souvenir & Sauvegarde des Traditions des Marins-Pêcheurs Etaplois\nDomenica 15 agosto ? Porto (vicino al Calvaire des Marins)\n\nTra le tradizioni di Etaplois legate al mare e alla professione dei pescatori, c'è quella che si svolge intorno al 15 agosto e che ricorda i marinai scomparsi.\nPer ricordare i loro nomi e non dimenticare mai il sacrificio che hanno fatto andando a lavorare a rischio della loro vita, l'Associazione \"Souvenir? Sauvegarde et Traditions des Marins-Pêcheurs Etaplois\" ha fatto rivivere questa usanza nel 1998 per far rivivere i grandi raduni di barche decorate sulla Canche che venivano organizzati in passato.\nLa processione parte dal fondo delle \"bergeries\" ai piedi della statua di Notre-Dame de Boulogne per raggiungere la cappella di Notre-Dame-de-la-Garde accanto al parco del Clos Saint-Victor. La processione si dirige poi verso il centro della città lungo la rue de Camiers, dove molte case sono decorate con souvenir marini e reti da pesca ornate di fiori per l'occasione. La processione si dirige verso il porto per la messa all'aperto davanti al Calvario dei Marinai, un luogo di memoria e preghiera dove le mogli dei pescatori si recavano a pregare. Dopo la messa, la tradizione continua con la benedizione del mare, che questa volta forma una processione di barche che si riunisce alla foce delle Canche per il lancio di una corona di fiori in mare in memoria dei marinai scomparsi.\n\nPer ulteriori informazioni, contattare\nAssociazione \"SOUVENIR & SAUVEGARDE DES TRADITIONS DES MARINS-PECHEURS ETAPLOIS\"\nJean-Marie WACOGNE, Presidente : 03.21.94.41.86 ? 06.77.07.68.92"
        ],
        "fr": [
          "par l’Association « Souvenir & Sauvegarde des Traditions des Marins-Pêcheurs Etaplois »\nDimanche 15 Août – Port (près du Calvaire des Marins)\n\nParmi les traditions étaploises liées à la mer et au métier de pêcheur, il y a celle aux alentours du 15 Août qui vient en mémoire aux marins disparus.\nPour se rappeler leurs noms et ne jamais oublier le sacrifice qu’ils ont fait en partant travailler au risque de leur vie, l’Association « Souvenirs – Sauvegarde et Traditions des Marins-Pêcheurs Etaplois » a relancé cette coutume en 1998 pour revivre les grands rassemblements de bateaux décorés sur la Canche qui s’organisaient auparavant.\nLa procession démarre en bas des « bergeries » au pied de la statue à l’effigie de Notre-Dame de Boulogne pour rejoindre la chapelle de Notre-Dame-de-la-Garde à côté du parc du Clos Saint-Victor. Elle se dirige ensuite vers le centre-ville en prenant la rue de Camiers où de nombreuses habitations sont décorées de souvenirs marins et de filets de pêche fleuris pour l’occasion. Le cortège s’oriente en direction du port pour la messe en plein air face au calvaire des marins, lieu de mémoire et de prière où les femmes de pêcheurs allaient autrefois se recueillir. Après la messe, la tradition se poursuit par une bénédiction de la mer qui forme cette fois un cortège de bateaux qui se rassemble à l’embouchure de la Canche pour un jet de gerbes à la mer en mémoire des marins disparus.\n\nRenseignements :\nAssociation « SOUVENIR & SAUVEGARDE DES TRADITIONS DES MARINS-PECHEURS ETAPLOIS »\nMonsieur Jean-Marie WACOGNE, Président : 03.21.94.41.86 – 06.77.07.68.92"
        ],
        "es": [
          "por la Asociación \"Souvenir & Sauvegarde des Traditions des Marins-Pêcheurs Etaplois\nDomingo 15 de agosto ? Puerto (cerca del Calvaire des Marins)\n\nEntre las tradiciones de Etaplois vinculadas al mar y a la profesión de pescador, está la del 15 de agosto en recuerdo de los marineros perdidos.\nPara recordar sus nombres y no olvidar nunca el sacrificio que hicieron yendo a trabajar arriesgando sus vidas, la Asociación \"Souvenirs ? Sauvegarde et Traditions des Marins-Pêcheurs Etaplois\" recuperó esta costumbre en 1998 para revivir las grandes concentraciones de barcos decorados en la Canche que se organizaban antaño.\nLa procesión comienza al pie de las \"bergeries\", al pie de la estatua de Notre-Dame de Boulogne, para llegar a la capilla de Notre-Dame-de-la-Garde, junto al parque del Clos Saint-Victor. A continuación, la procesión se dirige hacia el centro de la ciudad por la calle de Camiers, donde muchas casas están decoradas con recuerdos marinos y redes de pesca adornadas con flores para la ocasión. La procesión se dirige hacia el puerto para la misa al aire libre frente al Calvario de los Marineros, un lugar de recuerdo y oración donde las esposas de los pescadores solían ir a rezar. Después de la misa, la tradición continúa con la bendición del mar, que esta vez forma una procesión de barcos que se reúne en la desembocadura del Canche para lanzar una corona de flores al mar en memoria de los marineros desaparecidos.\n\nPara más información, póngase en contacto con\nAsociación \"SOUVENIR & SAUVEGARDE DES TRADITIONS DES MARINS-PECHEURS ETAPLOIS\"\nD. Jean-Marie WACOGNE, Presidente : 03.21.94.41.86 ? 06.77.07.68.92"
        ],
        "nl": [
          "door de vereniging \"Souvenir & Sauvegarde des Traditions des Marins-Pêcheurs Etaplois\"\nZondag 15 augustus ? Haven (bij de Calvaire des Marins)\n\nOnder de tradities van Etaplois die verband houden met de zee en het vissersberoep, is er de traditie rond 15 augustus ter nagedachtenis aan de verloren zeelieden.\nOm hun namen te herinneren en nooit het offer te vergeten dat zij brachten door met gevaar voor eigen leven te gaan werken, heeft de vereniging \"Souvenirs ? Sauvegarde et Traditions des Marins-Pêcheurs Etaplois\" heeft dit gebruik in 1998 nieuw leven ingeblazen om de grote bijeenkomsten van versierde boten op de Canche die vroeger werden georganiseerd, te doen herleven.\nDe processie begint onderaan de \"bergeries\" aan de voet van het standbeeld van Notre-Dame de Boulogne om de kapel van Notre-Dame-de-la-Garde naast het Clos Saint-Victor park te bereiken. De stoet gaat vervolgens naar het centrum van de stad langs de rue de Camiers, waar veel huizen zijn versierd met maritieme souvenirs en visnetten die voor de gelegenheid met bloemen zijn versierd. De processie gaat naar de haven voor de openluchtmis voor de Calvarieberg van de Matrozen, een gedenk- en gebedsplaats waar vissersvrouwen vroeger naartoe gingen om te bidden. Na de mis wordt de traditie voortgezet met een zegening van de zee, die deze keer een stoet boten vormt die zich bij de monding van de Canche verzamelt voor een kransworp in zee ter nagedachtenis aan de vermiste zeelieden.\n\nVoor meer informatie kunt u contact opnemen met\nVereniging \" SOUVENIR & SAUVEGARDE DES TRADITIONS DES MARINS-PECHEURS ETAPLOIS \"\nDe heer Jean-Marie WACOGNE, voorzitter: 03.21.94.41.86 ? 06.77.07.68.92"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d1e334e-4baa-3251-9116-b8becaadce9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6209720c-0ccb-32d1-b0a3-9f4c3b51ec0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/785bbdf4-1141-37d1-9de8-82e9767081bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c86d33e1-25b6-3349-837e-f7772a21bb2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea4a305c-12c5-3bff-87d4-de6ae4405f8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/35a6a8b3-27ae-3b8e-9dd7-dc83bef548c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/53e145be-3d79-329b-8f9b-6a317fc9f2be",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Port d'Étaples\nCalvaire des Marins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b47b17c3-2a1d-3ca0-8b1e-bfac07d42f48",
        "schema:elevation": "3.39",
        "schema:latitude": "50.516161",
        "schema:longitude": "1.632092",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-06-11",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.759Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4643f665-f721-3ceb-8be4-44eb65825e44",
      "@type": [
        "Period"
      ],
      "endDate": "2021-08-15",
      "startDate": "2021-08-15"
    }
  ]
}