{
  "@id": "https://data.datatourisme.fr/38/44169ceb-523a-339a-b773-dfbc88087783",
  "dc:identifier": "PCUBRE0220835B4V",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La Maison de la Baie"
    ],
    "fr": [
      "La Maison de la Baie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b86c65a0-7ad7-38a4-9eb0-71deb503169a",
      "schema:email": [
        "maisondelabaie@sbaa.fr"
      ],
      "schema:telephone": [
        "+33 2 96 32 27 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.saintbrieuc-armor-agglo.bzh/sortir-et-decouvrir/proteger-notre-environnement/preservation-de-la-baie/la-maison-de-la-baie"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a4082145-f2fe-3f7b-b987-f2a106807c74",
      "dc:description": {
        "de": [
          "Das Maison de la Baie liegt im Herzen des Naturschutzgebiets der Bucht von Saint-Brieuc. Das mit dem Gütesiegel Maison Nature\" ausgezeichnete Museum ist eine echte Eingangsschleuse, um ein einzigartiges und faszinierendes Erbe zu entdecken, das es zu bewahren gilt.\nDas Museum ist ein Parcours mit 7 Räumen, der Sie von den Klippen bis zur Unterwasserwelt führt. Spielbuch für Kinder und Übersetzungshefte sind kostenlos am Empfang erhältlich.\nThematische Naturausflüge werden das ganze Jahr über auf Voranmeldung organisiert.\nZu jeder Jahreszeit und zu jeder Stunde sind temporäre Ausstellungen im Freien zugänglich.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The bay, up on the cliffs, down by the sea!\nThe Maison de la Baie (Bay Discovery Centre) museum takes its visitors from the top of the cliff to an underwater viewing room, learning a thing or two on the way.\nIt all begins on the Chemin des Douaniers (Customs Officers' Path) around an orientation table, in a setting full of geological models, stone exhibits, videos and a narrow lookout point, inviting you to boldly go forth. As you go down, the stairway recreates the path along the cliff and gives you some information about this vertical world. You then enter a universe of tidal phenomena, the tides being particularly great in Saint-Brieuc bay. A model shows you how people have adapted their economic activities to the tides. The walk continues along the sea front. A wooden path, lighting effects, and then into a decor of dunes, showing their different elements and life under the sand. After passing through a curtain of seaweed, welcome to the underwater world. A wall of aquariums displays the endemic flora and fauna. Then it's back to the surface, the staircase standing in for an air-lock. With each step the exceptional panorama of the bay opens up. Reaching the glass atrium, it's time to stop and meditate. Then there's the last stage of the journey, telling the tale of how we humans and our activities have impacted the bay. Questions and ideas abound to help us understand how to create the best conditions for people and bay to coexist in harmony. Go for it: calculate your carbon footprint!\nGuided tours: try this all new museum experience and find out all about life in the bay. (Charge: museum admission fee)\nTuesdays and Thursdays at 10.30, advance bookings only.",
          "The scenography of the Maison de la Baie (Bay Discovery Centre) museum takes its visitors from the top of the cliff to an underwater viewing room, learning a thing or two on the way. Ready for an adventure?\n\nIt all begins on the Chemin des Douaniers (Customs Officers' Path) around an orientation table in a setting full of geological models, stone exhibits, videos and a narrow lookout point, inviting you to boldly go forth. As you go down, the stairway recreates the path along the cliff and gives you some information about this vertical world. You then enter a universe of tidal phenomena, the tides being particularly great in Saint-Brieuc bay. A model shows you how people adapted their economic activities to the tides. The walk continues along the sea front. A wooden path, lighting effects and then into a decor of dunes showing their different elements and life under the sand. After passing through a curtain of seaweed, welcome to the underwater world. A wall of aquariums  displays the endemic flora and fauna. Then its back to the surface, the staircase standing in for an airlock. With each step the exceptional panorama of the bay opens up. Reaching the glass atrium, it's time to  stop and meditate. Then there's the last stage of the journey, telling the tale of how we humans and our activities have impacted the bay. Questions and ideas abound to help us understand  how to create the best conditions for people and bay to  coexist in mutual harmony. Go for it: calculate your carbon footprint!\nThe end of the visit is devoted to ways in which we can protect our fragile natural environment. You may be lucky enough to catch one of the temporary exhibitions held by the museum."
        ],
        "it": [
          "Immersa nel cuore della Riserva Naturale della Baia di Saint-Brieuc, la Maison de la Baie, che ha ottenuto il marchio Maison Nature, è una vera e propria porta d'ingresso per scoprire un patrimonio unico e affascinante che deve essere preservato\nIl museo è un percorso di 7 spazi che vi porta dalla cima delle scogliere al mondo sottomarino. Alla reception sono disponibili gratuitamente un libretto per bambini e un libretto di traduzione.\nLe escursioni naturalistiche a tema sono organizzate tutto l'anno su prenotazione.\nLe mostre temporanee possono essere visitate all'esterno in qualsiasi momento dell'anno.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Nichée au cœur de la Réserve Naturelle de la Baie de Saint-Brieuc, la Maison de la Baie, labellisée Maison Nature, constitue un véritable sas d'entrée pour découvrir un patrimoine unique et fascinant qu'il faut préserver. \nLe musée est un parcours de 7 espaces qui vous mène du haut des falaises au monde sous-marin. Livret-jeu pour les enfants et livrets de traduction disponibles gratuitement à l'accueil.\nDes sorties nature thématiques sont organisées toute l'année sur réservation.\nEn toutes saisons et à toutes heures, des expositions temporaires sont accessibles en extérieur.",
          "Patrimoine culturel"
        ],
        "es": [
          "Enclavada en el corazón de la Reserva Natural de la Bahía de Saint-Brieuc, la Maison de la Baie, galardonada con el sello Maison Nature, es una verdadera puerta de entrada para descubrir un patrimonio único y fascinante que debe ser preservado\nEl museo es un viaje de 7 espacios que le lleva desde lo alto de los acantilados hasta el mundo submarino. En la recepción se puede obtener gratuitamente un folleto para niños y folletos de traducción.\nDurante todo el año se organizan salidas temáticas a la naturaleza previa reserva.\nLas exposiciones temporales pueden verse en el exterior en cualquier momento del año.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het Maison de la Baie, genesteld in het hart van het natuurreservaat van de baai van Saint-Brieuc en bekroond met het label Maison Nature, is een echte toegangspoort tot een uniek en fascinerend erfgoed dat bewaard moet blijven.\nHet museum is een reis van 7 ruimtes die u meeneemt van de top van de kliffen naar de onderwaterwereld. Een boekje voor kinderen en vertaalboekjes zijn gratis verkrijgbaar bij de receptie.\nHet hele jaar door worden er op reservering thema-uitstapjes in de natuur georganiseerd.\nTijdelijke tentoonstellingen kunnen op elk moment van het jaar buiten worden bekeken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0859f909-118d-3e91-9731-47f7f99d271c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29eb2f54-7e13-324a-886d-393f3e6c74d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6eed732a-d7de-350a-8d65-be8312bf74f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82615a8c-2efe-32d0-896d-786d48e6bc54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a002e220-67b1-369b-a7e3-9b577f5df329",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b02815c0-254c-3de3-9cfc-fb63f8378dbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2020447-f944-3cb1-9e8c-1bcd6d82fcd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3319aa2-d6b4-3b0c-a809-dd3aab78bd10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    },
    {
      "@id": "kb:NaturalSciences",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Naturwissenschaften"
        ],
        "pt": [
          "Ciências naturais"
        ],
        "en": [
          "Natural sciences"
        ],
        "it": [
          "Scienze naturali"
        ],
        "fr": [
          "Sciences naturelles"
        ],
        "nl": [
          "Natuurwetenschappen"
        ],
        "es": [
          "Ciencias naturales"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/94d6898a-59d0-3f0e-aaa6-27884639ef91",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/003cfbc3-8273-3171-bbc7-cca09d8b7827",
          "schema:addressLocality": "Hillion",
          "schema:postalCode": "22120",
          "schema:streetAddress": [
            "Site de l'étoile"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hillion"
              ],
              "pt": [
                "Hillion"
              ],
              "en": [
                "Hillion"
              ],
              "it": [
                "Hillion"
              ],
              "fr": [
                "Hillion"
              ],
              "nl": [
                "Hillion"
              ],
              "es": [
                "Hillion"
              ]
            },
            "insee": "22081",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/983b985d-d139-35b8-afc3-543a9cd95277",
        "schema:latitude": "48.517187",
        "schema:longitude": "-2.6747631",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-14T01:06:40.882Z"
}