{
  "@id": "https://data.datatourisme.fr/5/44962515-8847-3971-a345-4f985e410a67",
  "dc:identifier": "224002334",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Gîte La Cigogne en Voyage"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2012-09-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/442f413e-029a-3bcd-992c-06d7236f4573",
    "schema:legalName": "Office de tourisme du val de Villé",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ab6e48c2-f37d-3d96-b00d-413b5bf9946e",
      "schema:email": [
        "lacigogneenvoyage@gmail.com"
      ],
      "schema:legalName": "Gite 'La Cigogne en Voyage'",
      "schema:telephone": [
        "+33 6 84 42 94 34"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-cigogneenvoyage.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ab6e48c2-f37d-3d96-b00d-413b5bf9946e",
      "schema:email": [
        "lacigogneenvoyage@gmail.com"
      ],
      "schema:legalName": "Gite 'La Cigogne en Voyage'",
      "schema:telephone": [
        "+33 6 84 42 94 34"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-cigogneenvoyage.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9778580f-d194-329c-98fc-5cdf9a8f5448",
      "dc:description": {
        "de": [
          "Wie wäre es mit einem Aufenthalt in unserem Nest? Die Herbstfarben zeigen ihre Nase. Die Weinfeste sind in vollem Gange, also ... lassen Sie sich verführen!\n\n\nUnser Ferienhaus - modern und ökologisch - empfängt Sie an einem friedlichen Ort, wo frische Luft, Natur und sämtliche Sehenswürdigkeiten Sie täglich umgeben\n\n\nIdeal zwischen der Ebene und den Bergen gelegen, wird unser Nest alle ansprechen, die das Elsass entdecken möchten, Sportler (Pistenskifahren, Langlauf, Wanderungen, Mountainbike- und Fahrradtouren, ...), Kulturbegeisterte (Humanistische Bibliothek in Sélestat, Unterlinden-Museum, Elsässisches Museum, Château du Haut-Koenigsbourg, Ecomusée, Stoff- und Mineralienmesse in Ste Marie aux Mines ...) und Menschen, die sich für Kultur interessieren....) sowie die Kleinsten (Adlerwarte, Affenberg, Storchenpark, Silberminen...) oder einfach nur diejenigen, die sich erholen möchten. oder die elsässische Gastronomie genießen.\n\n\n\nUnser modernes Chalet aus ökologischen Materialien besteht aus einer Küche mit Geschirrspüler, einem Wohnzimmer mit Fernseher und DVD-Player, 3 Schlafzimmern (2 Doppelbetten, 1 Einzelbett, 1 Babybett), einem separaten WC, einer Dusche, einem Pelletofen sowie einem Parkplatz und einem Garten\n\n\n\nFür diejenigen, die in Verbindung bleiben möchten, wird ein Internetzugang angeboten\n\n\nZögern Sie nicht, uns zu kontaktieren"
        ],
        "en": [
          "How about a stay in our nest? Autumn colours are coming up. The wine festivals will be in full swing, so... give in to the temptation!\n\n\nOur gîte - modern and ecological - welcomes you in a peaceful place where the great outdoors, nature and all the tourist sites surround you on a daily basis\n\n\nIdeally located between the plain and the mountains, our nest will seduce all those who wish to discover Alsace, sportsmen (downhill skiing, cross-country skiing, hiking, mountain bike and cycle touring,...), culture lovers (Humanist Library of Sélestat, Unterlinden Museum, Alsatian Museum, Haut-Koenigsbourg Castle, Ecomuseum, Fabric and Minerals Fair in Ste Marie aux Mines....) as well as the little ones (the Volerie des Aigles, Monkey Mountain, Stork Park, Silver Mines...) or simply those who wish to rest or enjoy the Alsatian gastronomy.\n\n\n\nOur modern chalet made of ecological materials consists of a fully equipped kitchen with dishwasher, a living room with TV and DVD player, 3 bedrooms (2 double beds, 1 single bed, 1 baby bed), separate toilet, a shower, a pellet stove as well as a parking lot and a garden\n\n\n\nFor those who wish to stay connected, Internet access is offered\n\n\nDo not hesitate to contact us"
        ],
        "it": [
          "Che ne dite di un soggiorno nel nostro nido? Stanno uscendo i colori dell'autunno. Le feste del vino saranno in pieno svolgimento, quindi lasciatevi tentare!\n\n\nIl nostro gîte moderno ed ecologico vi accoglie in un luogo tranquillo dove l'aria fresca, la natura e tutti i siti turistici vi circondano ogni giorno\n\n\nSituato in posizione ideale tra la pianura e le montagne, il nostro nido sedurrà tutti coloro che desiderano scoprire l'Alsazia, gli sportivi (piste da sci, sci di fondo, escursioni, tour in mountain bike e in bicicletta,...), gli amanti della cultura (Biblioteca Umanistica di Sélestat, Museo Unterlinden, Museo Alsaziano, Castello di Haut-Koenigsbourg, Ecomuseo, Fiera dei Tessuti e dei Minerali di Ste Marie aux Mines)....) così come i più giovani (la Volerie des Aigles, la Montagne des singes, il Parc des cigognes, le Mines d'argent...) o semplicemente chi desidera riposare o gustare la gastronomia alsaziana.\n\n\n\nIl nostro moderno chalet realizzato con materiali ecologici è composto da una cucina completamente attrezzata con lavastoviglie, un soggiorno con TV e lettore DVD, 3 camere da letto (2 letti matrimoniali, 1 letto singolo, 1 lettino per bambini), servizi igienici separati, una doccia, una stufa a pellet, nonché un parcheggio e un giardino\n\n\n\nPer chi desidera rimanere connesso, è disponibile l'accesso a Internet\n\n\nNon esitate a contattarci"
        ],
        "fr": [
          "Que diriez-vous d’un séjour dans notre nid ? les couleurs automnales pointent leur nez. Les fêtes du vin vont battre leur plein alors ... laissez vous tenter ! \n\n\nNotre gîte - moderne et écologique  - vous accueille dans un endroit paisible où le grand air, la nature et l’ensemble des sites touristiques vous entourent au quotidien. \n\n\nIdéalement situé entre la plaine et la montagne, notre nid séduira tous ceux qui souhaitent découvrir l’Alsace, les sportifs (ski de piste, ski de fond, randonnées, sorties VTT et cyclotouristiques,...), les passionnés de culture (Bibliothèque Humaniste de Sélestat, Musée Unterlinden, Musée Alsacien, Château du Haut-Koenigsbourg, Ecomusée, Foire aux tissus et aux minéraux à Ste Marie aux Mines...) ainsi que les plus petits (la Volerie des Aigles, Montagne des singes, Parc des cigognes, Mines d'argent...) ou alors tout simplement ceux qui souhaitent se reposer.  ou profiter de la gastronomie alsacienne.\n\n\n\nNotre chalet moderne à base de matériaux écologiques se compose d'une cuisine équipée avec lave-vaisselle, d'un salon avec TV et lecteur DVD, de 3 chambres (2 lits doubles, 1 lit simple, 1 lit bébé), wc séparé, une douche, un poêle à granulés ainsi qu'un parking et d'un jardin. \n\n\n\nPour ceux qui souhaitent rester connectés, un accès à Internet est offert. \n\n\nN'hésitez pas à nous contacter"
        ],
        "es": [
          "¿Qué tal una estancia en nuestro nido? Los colores del otoño están saliendo. Las fiestas del vino estarán en pleno apogeo, así que déjese tentar\n\n\nNuestra casa rural, moderna y ecológica, le acoge en un lugar tranquilo donde el aire fresco, la naturaleza y todos los lugares turísticos le rodean cada día\n\n\nIdealmente situado entre la llanura y la montaña, nuestro nido seducirá a todos los que deseen descubrir Alsacia, a los deportistas (pistas de esquí, esquí de fondo, excursiones, paseos en bicicleta de montaña y en bicicleta,...), a los amantes de la cultura (Biblioteca Humanista de Sélestat, Museo Unterlinden, Museo Alsaciano, Castillo de Haut-Koenigsbourg, Ecomuseo, Feria de Tejidos y Minerales en Ste Marie aux Mines....) como a los más jóvenes (la Volerie des Aigles, la Montagne des singes, el Parc des cigognes, las Mines d'argent...) o simplemente a los que desean descansar o disfrutar de la gastronomía alsaciana.\n\n\n\nNuestro moderno chalet hecho con materiales ecológicos consta de una cocina totalmente equipada con lavavajillas, una sala de estar con TV y reproductor de DVD, 3 dormitorios (2 camas dobles, 1 cama individual, 1 cama de bebé), aseo independiente, una ducha, una estufa de pellets, así como un aparcamiento y un jardín\n\n\n\nPara los que deseen estar conectados, hay acceso a Internet\n\n\nNo dude en ponerse en contacto con nosotros"
        ],
        "nl": [
          "Wat dacht je van een verblijf in ons nest? De herfstkleuren komen tevoorschijn. De wijnfeesten zullen in volle gang zijn, dus laat je verleiden!\n\n\nOnze moderne en ecologische gîte verwelkomt u op een rustige plek waar de frisse lucht, de natuur en alle toeristische bezienswaardigheden u dagelijks omringen\n\n\nIdeaal gelegen tussen de vlakte en de bergen, zal ons nest iedereen verleiden die de Elzas wil ontdekken, sporters (skiën, langlaufen, wandelen, mountainbiken en fietsen,...), cultuurliefhebbers (Humanistische Bibliotheek van Sélestat, Unterlinden Museum, Elzasser Museum, kasteel Haut-Koenigsbourg, Ecomuseum, stoffen- en mineralenbeurs in Ste Marie aux Mines....) als de jongsten (de Volerie des Aigles, de Montagne des singes, het Parc des cigognes, de Mines d'argent...) of gewoon degenen die willen uitrusten of genieten van de Elzasser gastronomie.\n\n\n\nOnze moderne chalet van ecologische materialen bestaat uit een volledig uitgeruste keuken met vaatwasser, een woonkamer met TV en DVD-speler, 3 slaapkamers (2 tweepersoonsbedden, 1 eenpersoonsbed, 1 babybed), een apart toilet, een douche, een pelletkachel, evenals een parkeerplaats en een tuin\n\n\n\nVoor degenen die verbonden willen blijven, is er internettoegang beschikbaar\n\n\nAarzel niet om contact met ons op te nemen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/528a5997-efdd-3fba-a8b7-cd79511d82a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b621f60-333e-3b58-a325-8cced511f2d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fa91af9-91dd-3a71-a2a3-3964a8e83160",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ca5b756-5fc3-3153-9b73-4b48b4abe736",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82d065f8-f62f-3699-acb8-b9b0c13d5637",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2672f01b-13a6-3ea9-8d8d-b5ced41d51fe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/41832862-3aa5-398e-9186-190b553881c4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gîte la cigogne en voyage"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2672f01b-13a6-3ea9-8d8d-b5ced41d51fe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/41832862-3aa5-398e-9186-190b553881c4",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gîte la cigogne en voyage"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a71ed3d3-a59d-3c98-8c1e-ba72f76708d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aa5b48f3-d847-3974-bac1-f07026e3a797",
          "schema:addressLocality": "Saint-Maurice",
          "schema:postalCode": "67220",
          "schema:streetAddress": [
            "77 rue Principale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67427",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Maurice"
              ],
              "pt": [
                "Saint-Maurice"
              ],
              "en": [
                "Saint-Maurice"
              ],
              "it": [
                "Saint-Maurice"
              ],
              "fr": [
                "Saint-Maurice"
              ],
              "nl": [
                "Saint-Maurice"
              ],
              "es": [
                "Saint-Maurice"
              ]
            },
            "insee": "67427",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5c385020-6854-3d2e-b5f8-636dc96fbbbf",
        "schema:elevation": "240",
        "schema:latitude": "48.3291479762412",
        "schema:longitude": "7.33199489119761",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442f413e-029a-3bcd-992c-06d7236f4573",
      "schema:legalName": "Office de tourisme du val de Villé",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-04",
  "lastUpdateDatatourisme": "2023-02-09T08:02:52.331Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/add720a3-b94f-3bad-8c67-f7e0be6ac0c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}