{
  "@id": "https://data.datatourisme.fr/58/449a9db7-6c0b-3870-8c59-f03004179f67",
  "dc:identifier": "5471080",
  "schema:endDate": [
    "2023-12-31"
  ],
  "schema:startDate": [
    "2022-01-01"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Motorradmuseum stellt eine außergewöhnliche Sammlung aus, die die Geschichte des Motorrads von seinem Ursprung im Jahr 1885 bis heute nachzeichnet. Zahlreiche Dekorationen und Szenografien beleuchten über 250 prächtige Mechaniken."
    ],
    "en": [
      "The Motorcycle Museum exhibits an exceptional collection tracing the history of the motorcycle from its origin in 1885 to the present day. Numerous decorations and scenographies put in light more than 250 sumptuous mechanics."
    ],
    "it": [
      "Il Museo della Moto espone una collezione eccezionale che ripercorre la storia della moto dalle sue origini nel 1885 fino ai giorni nostri. Numerosi set e scenografie mettono in risalto più di 250 macchine sontuose."
    ],
    "fr": [
      "Le Musée de la Moto expose une collection exceptionnelle retraçant l’histoire de la motocyclette depuis son origine en 1885 jusqu’à nos jours. De nombreux décors et scénographies mettent en lumière de plus de 250 somptueuses mécaniques."
    ],
    "nl": [
      "Het Motorcycle Museum stelt een uitzonderlijke collectie tentoon die de geschiedenis van de motorfiets vertelt vanaf zijn ontstaan in 1885 tot nu. Talrijke decors en scenografieën belichten meer dan 250 luxueuze machines."
    ],
    "es": [
      "El Museo de la Moto exhibe una colección excepcional que recorre la historia de la moto desde su origen en 1885 hasta la actualidad. Numerosos decorados y escenografías ponen de relieve más de 250 suntuosas máquinas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Collections permanentes du Musée de la Moto"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/558cb1f8-bf99-38f5-946b-4cd62842a1ce",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://musees.marseille.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7a4844e8-5230-30fb-bfe4-f7b3fdd8fc93",
      "dc:description": {
        "de": [
          "Das Motorradmuseum stellt in einer bewundernswert restaurierten alten Mühle eine außergewöhnliche Sammlung aus, die die Geschichte des Motorrads von seinem Ursprung im Jahr 1885 bis heute nachzeichnet. Zahlreiche Dekorationen und Szenografien beleuchten über 250 prächtige Mechaniken.\r\n\r\nDie chronologische Präsentation der Sammlung auf fünf Ebenen ermöglicht es, den Besuchern einen Überblick über die Entwicklung des Motorrads im Laufe eines Jahrhunderts zu geben, die von technischen Entdeckungen und Design geprägt war.\r\n\r\nDie Geschichte des \"Motorrads\", von seinem Ursprung im Jahr 1885 bis heute, wird hier anhand einer außergewöhnlichen Sammlung ein Jahrhundert Motorradfahren, die das Museum zu einem der schönsten Museen Europas macht, nachvollzogen. Aufgrund der Qualität und Seltenheit seiner Exponate wurde das Motorradmuseum von Marseille in die nationale Motorradsammlung Frankreichs aufgenommen.\r\n\r\nSONNENSAMMLUNGEN\r\n\r\n250 einzigartige Stücke aus dem Bestand des Museums, aus Schenkungen, Leihgaben von privaten Sammlern oder Privatpersonen und aus dem Austausch mit anderen Museen in Frankreich und Europa: der MGC Prototyp 1935/1938, 650 cc, 4 Zylinder in Reihe (avantgardistisches Motorrad mit Flugzeugmotor, einzigartig auf der Welt, zweifellos die schönste und komplexeste französische Maschine ihrer Zeit) Maschinen \"moto GUZZI\" in perfektem Zustand, die eine schnelle Entwicklung der italienischen Marke Militärmotorräder zeigen, die am 2.... und ein einzigartiges Modell, der Sunbeam/Porsche Prototype,1969, ausgestattet mit einem Porsche-Motor Modell 356, 4 Zylinder, 1300CC.\r\n\r\n\r\n► Alle Besichtigungen und Aktivitäten rund um die Ausstellung sind auf der Website musees.marseille.fr verfügbar"
        ],
        "en": [
          "The Motorcycle Museum exhibits in an old mill admirably restored an exceptional collection tracing the history of the motorcycle from its origin in 1885 until today. Numerous decorations and scenographies put in light more than 250 sumptuous mechanics.\r\n\r\nThe presentation in chronological order of the collection on 5 levels allows visitors to see the evolution of the motorcycle over a century, according to technical discoveries and design.\r\n\r\nThe history of the \"motorcycle\", from its origin in 1885 to the present day, is retraced through an exceptional collection, a century of motorcycling which makes it one of the finest European museums. The quality and rarity of its exhibits has allowed the Marseille Motorcycle Museum to become part of the national motorcycle collection of France.\r\n\r\nCOLLECTIONS\r\n\r\n250 unique pieces from the museum's heritage, donations, loans from private collectors or individuals and exchanges with other museums in France and Europe: the MGC prototype 1935/1938, 650 cc, 4 cylinders in line (motorcycle with an avant-garde aircraft engine, unique in the world, undoubtedly the most beautiful and complex French machine of its time) \"moto GUZZI\" machines in perfect condition, showing a rapid evolution of the Italian brand of military motorcycles that took part in the 2nd World War... and a unique model, the Sunbeam/Porsche Prototype, 1969, equipped with a Porsche model 356 engine, 4 cylinders, 1300CC.\r\n\r\n\r\n► All visits and activities around the exhibition are available on the website musees.marseille.fr"
        ],
        "it": [
          "Il Museo della Moto espone, in un vecchio mulino mirabilmente restaurato, un'eccezionale collezione che ripercorre la storia della moto dalle sue origini nel 1885 fino ai giorni nostri. Numerose decorazioni e scenografie mettono in luce più di 250 macchine sontuose.\r\n\r\nLa presentazione della collezione in ordine cronologico su 5 livelli permette ai visitatori di vedere l'evoluzione della moto nel corso di un secolo, in linea con le scoperte tecniche e il design.\r\n\r\nLa storia della \"moto\", dalle sue origini nel 1885 ai giorni nostri, viene ripercorsa attraverso una collezione eccezionale, un secolo di motociclismo che ne fa uno dei più bei musei d'Europa. La qualità e la rarità dei suoi reperti hanno permesso al Museo della Moto di Marsiglia di entrare a far parte della collezione nazionale di moto della Francia.\r\n\r\nCOLLEZIONI\r\n\r\n250 pezzi unici provenienti dal patrimonio del museo, da donazioni, prestiti di collezionisti privati o di privati e scambi con altri musei in Francia e in Europa: il prototipo MGC 1935/1938, 650 cc, 4 cilindri in linea (moto con motore aeronautico d'avanguardia, unica al mondo, senza dubbio la più bella e complessa macchina francese dell'epoca) le \"moto GUZZI\" in perfetto stato di conservazione, che mostrano una rapida evoluzione del marchio italiano di moto militari che parteciparono alla 2a Guerra Mondiale.... e un modello unico, il Sunbeam/Porsche Prototype del 1969, dotato di un motore Porsche modello 356, 4 cilindri, 1300CC.\r\n\r\n\r\n? Tutte le visite e le attività relative alla mostra sono disponibili sul sito web musees.marseille.fr"
        ],
        "fr": [
          "Le Musée de la Moto expose dans un vieux moulin admirablement restauré une collection exceptionnelle retraçant l'histoire de la motocyclette depuis son origine en 1885 jusqu'à nos jours. De nombreux décors et scénographies mettent en lumière de plus de 250 somptueuses mécaniques.\r\n\r\nLa présentation dans l'ordre chronologique de la collection sur 5 niveaux permet d'offrir aux visiteurs toute la vision de l'évolution de la moto sur un siècle, au gré des découvertes techniques et du design.\r\n\r\nL'histoire de la \"motocyclette\", de son origine en 1885 à nos jours, y est retracée, à travers une collection exceptionnelle un siècle de motocyclisme qui en fait l'un des plus beaux musées européens. La qualité et la rareté de ses pièces a permis au musée de la Moto de Marseille de faire partie de la collection motocycliste nationale de France.\r\n\r\nCOLLECTIONS\r\n\r\n250 pièces uniques issues du patrimoine du musée, de dons, de prêts de collectionneurs privés ou de particuliers et d'échanges avec d'autres musées de France et d'Europe : la MGC prototype 1935/1938, 650 cc, 4 cylindres en ligne (moto à moteur d'avion avant-gardiste, unique au monde, sans doute la machine française la plus belle et la plus complexe de son époque) machines \"moto GUZZI\" en parfait état, montrant une évolution rapide de la marque italienne motos militaires qui ont participé à la 2e guerre mondiale... et un modèle unique, le Prototype Sunbeam/Porsche,1969, équipé d'un moteur Porsche modèle 356, 4 cylindres, 1300CC.\r\n\r\n\r\n► Toutes les visites et activités autour de l'exposition sont disponibles sur le site musees.marseille.fr"
        ],
        "nl": [
          "Het Motorcycle Museum stelt in een oude molen een uitzonderlijke collectie tentoon die de geschiedenis van de motorfiets vertelt vanaf zijn ontstaan in 1885 tot heden. Talrijke decoraties en scenografieën zetten meer dan 250 luxueuze machines in het licht.\r\n\r\nDe presentatie van de collectie in chronologische volgorde op 5 niveaus laat de bezoekers de evolutie van de motorfiets gedurende een eeuw zien, in lijn met technische ontdekkingen en design.\r\n\r\nDe geschiedenis van de \"motor\", vanaf zijn ontstaan in 1885 tot heden, wordt weergegeven aan de hand van een uitzonderlijke collectie, een eeuw motorrijden die het tot een van de mooiste musea van Europa maakt. Dankzij de kwaliteit en de zeldzaamheid van de stukken is het Motorenmuseum van Marseille onderdeel geworden van de nationale motorcollectie van Frankrijk.\r\n\r\nCOLLECTIES\r\n\r\n250 unieke stukken uit het erfgoed van het museum, schenkingen, bruiklenen van particuliere verzamelaars of particulieren en uitwisselingen met andere musea in Frankrijk en Europa: het MGC-prototype 1935/1938, 650 cc, 4 cilinders in lijn (motorfiets met avant-gardistische vliegtuigmotor, uniek in de wereld, ongetwijfeld de mooiste en meest complexe Franse machine van die tijd) \"moto GUZZI\" machines in perfecte staat, die de snelle evolutie tonen van het Italiaanse merk van militaire motorfietsen die deelnamen aan de Tweede Wereldoorlog.... en een uniek model, de Sunbeam/Porsche Prototype, 1969, uitgerust met een Porsche model 356 motor, 4 cilinders, 1300CC.\r\n\r\n\r\n► Alle bezoeken en activiteiten rond de tentoonstelling zijn beschikbaar op de website musees.marseille.fr"
        ],
        "es": [
          "El Museo de la Moto exhibe en un antiguo molino admirablemente restaurado una excepcional colección que recorre la historia de la moto desde su origen en 1885 hasta la actualidad. Numerosas decoraciones y escenografías ponen a la luz más de 250 suntuosas máquinas.\r\n\r\nLa presentación de la colección en orden cronológico en 5 niveles permite a los visitantes ver la evolución de la moto a lo largo de un siglo, en línea con los descubrimientos técnicos y el diseño.\r\n\r\nLa historia de la \"moto\", desde sus orígenes en 1885 hasta la actualidad, se recorre a través de una colección excepcional, un siglo de motociclismo que lo convierte en uno de los mejores museos de Europa. La calidad y la rareza de sus piezas han permitido que el Museo de la Moto de Marsella forme parte de la colección nacional de motos de Francia.\r\n\r\nCOLECCIONES\r\n\r\n250 piezas únicas del patrimonio del museo, donaciones, préstamos de coleccionistas privados o particulares e intercambios con otros museos de Francia y Europa: el prototipo MGC 1935/1938, 650 cc, 4 cilindros en línea (moto con motor de avión de vanguardia, única en el mundo, sin duda la máquina francesa más bella y compleja de su época) máquinas \"moto GUZZI\" en perfecto estado, que muestran una rápida evolución de la marca italiana de motos militares que participó en la 2ª Guerra Mundial.... y un modelo único, el Sunbeam/Porsche Prototype, 1969, equipado con un motor Porsche modelo 356, 4 cilindros, 1300CC.\r\n\r\n\r\n? Todas las visitas y actividades en torno a la exposición están disponibles en la web musees.marseille.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/047e2ce7-edc7-3a49-a8ed-16bf292c16c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fe09056-bac6-3473-beac-79e05bc6e5cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/329a77dc-f7e5-33ab-b194-12ad8970abee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/498fd0b1-0371-35a6-bede-c7ea69fdd3a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52b186c5-3b2e-3c96-83eb-fe0f61756373",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/596b6cbc-fa1c-3d6a-8b1d-709516c7169e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/642e147f-51cb-3de8-87d1-66da732ec272",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b21790b-9edf-3739-bfe3-cc578727d446",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95bd39de-85d4-3747-bc69-8e87714883b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2e3d777-318c-3aaf-9162-1d0f3509bc27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Motorradmuseum stellt eine außergewöhnliche Sammlung aus, die die Geschichte des Motorrads von seinem Ursprung im Jahr 1885 bis heute nachzeichnet. Zahlreiche Dekorationen und Szenografien beleuchten über 250 prächtige Mechaniken."
        ],
        "en": [
          "The Motorcycle Museum exhibits an exceptional collection tracing the history of the motorcycle from its origin in 1885 to the present day. Numerous decorations and scenographies put in light more than 250 sumptuous mechanics."
        ],
        "it": [
          "Il Museo della Moto espone una collezione eccezionale che ripercorre la storia della moto dalle sue origini nel 1885 fino ai giorni nostri. Numerosi set e scenografie mettono in risalto più di 250 macchine sontuose."
        ],
        "fr": [
          "Le Musée de la Moto expose une collection exceptionnelle retraçant l’histoire de la motocyclette depuis son origine en 1885 jusqu’à nos jours. De nombreux décors et scénographies mettent en lumière de plus de 250 somptueuses mécaniques."
        ],
        "nl": [
          "Het Motorcycle Museum stelt een uitzonderlijke collectie tentoon die de geschiedenis van de motorfiets vertelt vanaf zijn ontstaan in 1885 tot nu. Talrijke decors en scenografieën belichten meer dan 250 luxueuze machines."
        ],
        "es": [
          "El Museo de la Moto exhibe una colección excepcional que recorre la historia de la moto desde su origen en 1885 hasta la actualidad. Numerosos decorados y escenografías ponen de relieve más de 250 suntuosas máquinas."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bc2ce372-6cd7-3420-aeca-8c2a7ec8ad00",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/052092aa-f545-34a5-b3e2-c279804404de",
          "ebucore:title": {
            "fr": [
              "Collections permanentes du Musée de la Moto"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville de Marseille - DGAAPM"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0d0c4d48-67c6-386e-a372-9638137f26ac",
          "ebucore:fileSize": [
            "104030"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/85/23/9181013.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c74c530-4fe4-389f-9354-d820783cde4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47d65e9b-d5ec-35ca-bc08-021d51f48c8e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b2bd6a8-a25b-3d08-8b21-ee8bdbff0339",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84ae5231-f666-37ed-b058-8b330e25eb36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e2733a3-da52-3d82-8398-37c69cd59533",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/683da1ee-75c3-3c69-94fb-d35beff9694b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/429316f7-5a48-34e1-81a1-6319d64d7c66",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13013",
          "schema:streetAddress": [
            "18 Rue Jean Marsac",
            "Ex Traverse Saint Paul",
            "Musée de la Moto"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80d9c04c-1aee-3048-86b3-5817b422a95c",
        "schema:latitude": "43.328284",
        "schema:longitude": "5.404004",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/38a4b145-d068-30b8-a085-8f8304c6e462",
          "schema:closes": "17:00:00",
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag bis Samstag von 9 bis 17 Uhr"
            ],
            "en": [
              "Tuesday to Saturday from 9am to 5pm"
            ],
            "it": [
              "Da martedì a sabato dalle 9.00 alle 17.00"
            ],
            "fr": [
              "Du mardi au samedi de 9h à 17h"
            ],
            "nl": [
              "Dinsdag tot zaterdag van 9 tot 17 uur"
            ],
            "es": [
              "De martes a sábado de 9 a 17 horas"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/551c0fd6-9da9-38cc-b622-2799284afe62",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/71b84552-f4d2-3e36-ad3d-fff47bf83e7c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/78cca959-cef1-3ff8-b6d0-b820165de4ea",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/791cc507-2da5-3cd2-a5cf-68db8a078b97",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b4c12fe4-91cb-359c-abc9-6d70e9b32b60",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-31",
  "lastUpdateDatatourisme": "2023-04-01T05:13:45.393Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e97f075c-808d-3b3f-9def-8c33aa261300",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-12-31",
      "endTime": "17:00:00",
      "startDate": "2022-01-01",
      "startTime": "09:00:00"
    }
  ]
}