{
  "@id": "https://data.datatourisme.fr/28/8f2c4295-f1f4-383d-8afe-be8f03beb642",
  "dc:identifier": "PCUPIC060V507YJ7",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Denis"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b5152f02-cb4f-366f-9f3e-d6688532b033",
      "schema:email": [
        "mairieserans@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af738193-88fe-3565-a848-1d107cbb5f49",
      "schema:email": [
        "mairieserans@orange.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b5152f02-cb4f-366f-9f3e-d6688532b033",
      "schema:email": [
        "mairieserans@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e835390b-a357-3e43-b610-cd3886690a46",
      "dc:description": {
        "de": [
          "Saint-Denis liegt an der Südflanke des Hügels von Serans und überragt mit seiner imposanten Silhouette das Dorf. Die Kirche ist vor allem wegen ihres hohen Kirchenschiffs sehenswert, das eine der wichtigsten Errungenschaften der Flamboyant-Gotik im französischen Vexin darstellt. Ein schönes Gebäude aus dem 16. Jahrhundert, das an den südlichen Kreuzgang angebaut ist, erinnert daran, dass die Kirche früher als Pfarrhaus der Abtei Saint-Denis diente, die im Vexin zahlreiche Besitztümer hatte. Während das Kirchenschiff ein vollkommen homogenes Bauwerk ist, gilt dies nicht für die östlichen Teile, deren Geschichte sehr komplex ist. Wie so oft gab es Ende des 11. Jahrhunderts eine Kirche, von der heute nur noch ein Teil des nördlichen Kreuzes und der Glockenturm zeugen. Der Glockenturm wird im Westen vom Kirchenschiff verdeckt, das genauso hoch ist wie er, und lässt auf jeder Seite zwei Rundbogenöffnungen erkennen, deren Archivolte mit Knüppeln und deren Sockel mit Säulen verziert sind. Ein Gesims mit Modillons und ein späteres Satteldach krönen es. Der nördliche Kreuzgang wurde stark umgebaut und weist noch eine offene romanische Tür auf, die eine Verbindung zwischen der Kirche und einem heute nicht mehr existierenden Gebäude des Priorats herstellen sollte. Diese romanische Kirche wurde in den 1140er Jahren mit einem neuen Chor ausgestattet, wie ein stark umgebautes Kreuzrippengewölbe belegt. Im ersten Viertel des 13. Jahrhunderts wurde der südliche Kreuzgang um ein Feld nach Osten verlängert, um ihn in eine Kapelle umzuwandeln, während der Chor ebenfalls um ein Feld vergrößert wurde. Die Südkapelle ist jedoch ein klassisches Beispiel für die Architektur dieser Zeit - mit Hakenkapitellen, Spitzbögen mit einer Kante zwischen zwei Torusblättern, einem Doppellanzettfenster mit Okulus. Es scheint, dass kurz vor dem Wiederaufbau des Kirchenschiffs der südliche Kreuzgang auf die gleiche Weise in eine Kapelle umgewandelt wurde, während die Basis des romanischen Glockenturms vollständig erneuert wurde, um eine bessere Sicht auf den Chor zu gewährleisten. Das Kirchenschiff wurde in den 1530er Jahren im Stil der Flamboyant-Gotik erbaut und überrascht durch die Höhe seines Mittelschiffs, das überraschend hoch und schmal ist. Die Gewölbe der vier Joche bestehen nur aus Lisenen und Terzetten und bilden so Sterne. Die Höhe wird durch einen großen Wandbereich zwischen den großen Arkaden, die sich weit zu den Seitenschiffen hin öffnen, und dem kurzen Stockwerk der hohen Fenster geprägt, das durch eine Leiste, die als Stütze für die Fenster dient, gut gekennzeichnet ist. Hier handelt es sich um einfache Lanzetten, im Gegensatz zu den Fenstern der Seitenschiffe, die größer sind und ein flammendes Netz haben. Die Wand an den Pfeilern ist mit zwei aneinandergefügten Nischen versehen, die sehr originell sind. Die zwölf Nischen beherbergten sicherlich Apostelstatuen, und die Baldachine, die sie im Renaissancestil krönen, sind aufgrund der Raffinesse ihres geschnitzten Dekors außergewöhnlich. Die Fassade ist ein herrliches Stück Virtuosität, bei dem die Fülle des Dekors nicht über eine strenge Komposition hinwegtäuscht, die durch die Strebepfeiler und die beiden Balustraden gut gegliedert ist. Nach einer damals klassischen Formel wird das Portal mit seinen reich mit Blattwerk und musizierenden Engeln verzierten Gewölben von einem sehr spitzen Giebel gekrönt, der weit in das obere Stockwerk hineinragt, wo er teilweise ein großes Fenster mit einem flammenden Netz verdeckt. Das Gleichgewicht der Traufwände des Kirchenschiffs wird durch kleine, viereckige Strebebögen gewährleistet, die auf mächtigen Widerlagern ruhen. Dominique Vermand"
        ],
        "en": [
          "Clinging to the south side of the mound of Serans and dominating the village with its imposing silhouette, Saint-Denis is mainly worth seeing for its high nave, one of the major achievements of the flamboyant Gothic style in the French Vexin. A beautiful building of the 16 th century adjoining the southern cross reminds us that the church had formerly the status of priory-cure depending on the abbey of Saint-Denis, whose possessions were numerous in the Vexin. If the nave is a perfectly homogeneous construction, it is not the same for the eastern parts, with a very complex history. As is often the case, a church existed at the end of the 11th century, of which only a part of the northern crosspiece and the bell tower remain today. Masked to the west by the nave, which is as high as the bell tower, it reveals two semicircular bays on each of the other sides, the archivolts of which are underlined by billets and the pedestals by columns. A cornice with modillions and a later frame crown it. The northern crosspiece has been altered a great deal, but it still has a Romanesque door open at the top, which was supposed to provide communication between the church and a building of the priory, which has now disappeared. This Romanesque church will be endowed with a new choir in the 1140's, as attested by a very reworked ribbed vault. In the first quarter of the 13th century, the southern crossing was extended eastward by one bay to transform it into a chapel, while the choir was also extended by an additional bay. If there is little to say about the latter, which has been too much restored, the south chapel is a classic example - capitals with hooks, ogives profiled by a ridge between two tori, double lancet window topped by an oculus - of the architecture of this period. It seems that shortly before the reconstruction of the nave, the south cross was transformed into a chapel in the same way, while the base of the Romanesque bell tower was completely rebuilt to ensure better visibility towards the choir. Built in the 1530s in the flamboyant Gothic style, the nave is surprisingly high and narrow. The vaults of its four bays have only liernes and tiercerons, thus drawing stars. The elevation is marked by an important wall area between the large arcades, which open widely towards the aisles, and the short floor of the high windows, well individualized by a molding that serves as a support for the windows, here simple lancets unlike those of the aisles which, larger, have a flamboyant network. According to a very original plan, two niches adjoin the wall at the right of the piers. There are twelve of them, and they certainly housed statues of the apostles. The canopies that crown them, in Renaissance style, are exceptional for the refinement of their sculpted decoration. The façade is a magnificent piece of virtuosity where the abundance of decoration does not mask a rigorous composition, well articulated by the buttresses and the two balustrades. According to a classic formula, the portal with its richly sculpted arches of foliage and angel musicians is crowned by a very pointed gable that extends over the upper floor, partly concealing a large window with a flamboyant network. The balance of the eaves walls of the nave is ensured by small buttresses in four circles received on powerful abutments. Dominique Vermand"
        ],
        "it": [
          "Aggrappata al versante meridionale della collinetta detta \"molière\" di Serans e dominante il villaggio con la sua imponente sagoma, Saint-Denis è da vedere soprattutto per la sua alta navata, una delle maggiori realizzazioni dello stile gotico fiammeggiante del Vexin francese. Un bell'edificio del XVI secolo adiacente alla traversa meridionale ci ricorda che la chiesa era un tempo un priorato-cura dipendente dall'abbazia di Saint-Denis, i cui possedimenti erano numerosi nel Vexin. Se la navata centrale è una costruzione perfettamente omogenea, lo stesso non si può dire delle parti orientali, che hanno una storia molto complessa. Come spesso accade, alla fine dell'XI secolo esisteva una chiesa di cui oggi rimangono solo una parte della traversa settentrionale e il campanile. Mascherata a ovest dalla navata centrale, alta quanto lei, rivela due campate semicircolari su ciascuno degli altri lati, i cui archivolti sono sottolineati da mensole e i piedistalli da colonne. Un cornicione con modiglioni e una cornice successiva lo coronano. La traversa settentrionale è stata ampiamente modificata e presenta ancora una porta romanica aperta in alto, che doveva costituire un collegamento tra la chiesa e un edificio del priorato, oggi scomparso. Questa chiesa romanica è stata dotata di un nuovo coro nel 1140, come testimonia la volta a crociera molto rinnovata. Nel primo quarto del XIII secolo, la crociera meridionale fu ampliata di una campata a est per diventare una cappella, mentre il coro fu ampliato di un'ulteriore campata. Sebbene ci sia poco da dire su quest'ultima, che è stata eccessivamente restaurata, la cappella sud è un classico esempio dell'architettura di questo periodo, con i suoi capitelli a uncino, le ogive profilate con un colmo tra due tori e una bifora sormontata da un oculo. Sembra che poco prima della ricostruzione della navata, la traversa meridionale sia stata trasformata in cappella allo stesso modo, mentre la base del campanile romanico è stata completamente ricostruita per garantire una migliore visibilità verso il coro. Costruita nel 1530 in stile gotico fiammeggiante, la navata centrale è sorprendentemente alta e stretta. Le volte delle sue quattro campate presentano solo liernes e tiercerons, disegnando così delle stelle. Il prospetto è segnato da un'ampia superficie muraria tra i grandi archi, che si spalancano verso le navate laterali, e il breve piano di alte finestre, ben individuato da una modanatura che funge da supporto per le finestre, qui semplici monofore a differenza di quelle delle navate laterali che, essendo più grandi, hanno un reticolo sgargiante. In un disegno molto originale, due nicchie si affiancano alla parete a destra dei pilastri. Sono dodici e probabilmente ospitavano le statue degli apostoli. I baldacchini che li coronano, in stile rinascimentale, sono eccezionali per la raffinatezza delle decorazioni scolpite. La facciata è un magnifico pezzo di virtuosismo dove l'abbondanza di decorazioni non maschera una composizione rigorosa, ben articolata dai contrafforti e dalle due balaustre. Secondo una formula classica dell'epoca, il portale, con archi riccamente scolpiti a fogliame e angeli musicanti, è coronato da un timpano molto appuntito che si prolunga fino al piano superiore, dal quale nasconde parzialmente un finestrone con una sgargiante grata. L'equilibrio dei muri di gronda della navata è assicurato da piccoli contrafforti semicircolari sostenuti da potenti pilastri. Dominique Vermand"
        ],
        "fr": [
          "Accrochée sur le flanc sud de la butte dite « molière » de Serans et dominant le village de son imposante silhouette, Saint-Denis vaut essentiellement pour sa haute nef, une des réalisations majeures du gothique flamboyant dans le Vexin français. Un beau bâtiment du 16 ème siècle accolé au croisillon sud rappelle que l'église avait autrefois le statut de prieuré-cure dépendant de l'abbaye de Saint-Denis, dont les possessions étaient nombreuses dans le Vexin. Si la nef est une construction parfaitement homogène, il n'en est pas de même des parties orientales, à l'histoire fort complexe. Comme souvent, une église existait à la fin du 11 ème siècle dont témoignent seuls aujourd'hui une partie du croisillon nord et le clocher. Masqué vers l'ouest par la nef, aussi haute que lui, il laisse voir sur chacun des autres côtés deux baies en plein cintre dont l'archivolte est soulignée de billettes et les piédroits de colonnettes. Une corniche à modillons et une bâtière plus tardive le couronne. Très remanié, le croisillon nord a gardé une porte romane ouverte en partie haute, qui devait assurer une communication entre l'église et un bâtiment, aujourd'hui disparu, du prieuré. Cette église romane sera doté d'un nouveau chœur dans les années 1140, comme l'atteste une voûte d'ogives très remaniée. Dans le premier quart du 13 ème siècle, le croisillon sud est prolongé vers l'est d'une travée pour le transformer en chapelle tandis que le chœur s'accroît également d'une travée supplémentaire. S'il n'y a guère à dire de cette dernière, trop restaurée, la chapelle sud est un exemple classique – chapiteaux à crochets, ogives profilées d'une arête entre deux tores, fenêtre à double lancette surmontée d'un oculus – de l'architecture de cette période. C'est, semble-t-il, peu avant la reconstruction de la nef que le croisillon sud est transformé, de la même manière, en chapelle tandis que la base du clocher roman est totalement reprise afin d'assurer une meilleure visibilité vers le chœur. Bâtie dans les années 1530 en style gothique flamboyant, la nef surprend par l'élévation de son vaisseau central, étonnamment haut et étroit. Les voûtes de ses quatre travées ne comportent que des liernes et des tiercerons, dessinant ainsi des étoiles. L'élévation est marquée par une importante zone murale entre les grandes arcades, qui ouvrent largement vers les bas-côtés, et le court étage des fenêtres hautes, bien individualisé par une moulure qui sert d'appui aux fenêtres, ici de simples lancettes contrairement à celles des bas-côté qui, plus grandes, ont un réseau flamboyant. Selon un parti très original, deux niches accolées garnissent la paroi au droit des piles. Au nombre de douze, elles abritaient certainement des statues des apôtres et les dais qui les couronnent, de style Renaissance, sont exceptionnels pour le raffinement de leur décor sculpté. La façade est un magnifique morceau de virtuosité où le foisonnement du décor ne masque pas, pour autant, une composition rigoureuse, bien articulée par les contreforts et les deux balustrades. Selon une formule alors classique, le portail aux voussures richement sculptées de feuillages et d'anges musiciens est couronné d'un gâble très pointu qui mord largement sur l'étage supérieur, dont il masque en partie une grande fenêtre au réseau flamboyant. L'équilibre des murs goutterôts de la nef est assuré par des petits arcs-boutants en quatre de cercle reçus sur de puissantes culées. Dominique Vermand"
        ],
        "nl": [
          "Gelegen op de zuidelijke helling van de heuvel die bekend staat als de \"molière\" van Serans en die het dorp domineert met zijn imposante silhouet, is Saint-Denis vooral bezienswaardig vanwege zijn hoge schip, een van de belangrijkste verwezenlijkingen van de flamboyante gotische stijl in de Franse Vexin. Een mooi gebouw uit de 16e eeuw, grenzend aan de zuidelijke dwarsbalk, herinnert eraan dat de kerk ooit een priorij was die afhing van de abdij van Saint-Denis, waarvan de bezittingen in de Vexin talrijk waren. Hoewel het schip een perfect homogene constructie is, kan hetzelfde niet gezegd worden van de oostelijke delen, die een zeer complexe geschiedenis hebben. Zoals vaak het geval is, bestond er aan het eind van de 11e eeuw een kerk, waarvan nu alleen nog een deel van het noordelijke kruisstuk en de klokkentoren over zijn. Aan de westkant gemaskeerd door het even hoge schip, onthult het twee halfronde traveeën aan elk van de andere zijden, waarvan de archivolten worden onderstreept door knuppels en de voetstukken door zuilen. Een kroonlijst met modillions en een latere lijst bekronen het. De noordelijke dwarsbalk is ingrijpend gewijzigd, en heeft nog steeds een romaanse deuropening die aan de bovenkant open is, en die een verbinding moet hebben gevormd tussen de kerk en een gebouw van de priorij, dat nu verdwenen is. Deze Romaanse kerk kreeg in de jaren 1140 een nieuw koor, zoals blijkt uit een sterk herzien ribgewelf. In het eerste kwart van de 13e eeuw werd de zuidelijke doorgang met een travee naar het oosten uitgebreid tot kapel, terwijl het koor ook met een extra travee werd uitgebreid. Hoewel er weinig te zeggen valt over deze laatste, die overgerestaureerd is, is de zuidelijke kapel een klassiek voorbeeld van de architectuur van deze periode, met zijn gehaakte kapitelen, geprofileerde ogieven met een nok tussen twee tori, en een dubbel lancetvenster met daarop een oculus. Het schijnt dat kort voor de reconstructie van het schip op dezelfde wijze het zuidelijke kruisstuk tot kapel werd verbouwd, terwijl de basis van de romaanse klokkentoren volledig werd verbouwd om een beter zicht op het koor te garanderen. Gebouwd in de jaren 1530 in de flamboyante gotische stijl, is het schip verrassend hoog en smal. De gewelven van de vier traveeën hebben alleen liernes en tiercerons, waardoor ze sterren trekken. De verhoging wordt gekenmerkt door een groot muurvlak tussen de grote bogen, die wijd opengaan naar de zijbeuken, en de korte verdieping met hoge ramen, goed geïndividualiseerd door een lijst die als steun dient voor de ramen, hier eenvoudige lancetten in tegenstelling tot die van de zijbeuken die, omdat ze groter zijn, een flamboyant netwerk hebben. In een zeer origineel ontwerp grenzen twee nissen aan de muur rechts van de pijlers. Het zijn er twaalf, waarin waarschijnlijk beelden van de apostelen stonden. De luifels die ze bekronen, in renaissancestijl, zijn uitzonderlijk door de verfijning van hun gebeeldhouwde decoratie. De voorgevel is een prachtig stukje virtuositeit waar de overvloed aan decoratie een strenge compositie niet verhult, goed gearticuleerd door de steunberen en de twee balustrades. Volgens een klassieke formule uit die tijd wordt het portaal met zijn rijkelijk gebeeldhouwde bogen van loofwerk en engelenmuzikanten bekroond door een zeer puntige puntgevel die tot ver in de bovenverdieping reikt en waarachter een groot raam met een flamboyant rooster schuilgaat. Het evenwicht van de dakmuren van het schip wordt verzekerd door kleine halfronde steunberen, ondersteund door krachtige steunberen. Dominique Vermand"
        ],
        "es": [
          "Aferrada a la ladera sur del montículo conocido como la \"molière\" de Serans y dominando el pueblo con su imponente silueta, Saint-Denis merece la pena principalmente por su alta nave, uno de los mayores logros del estilo gótico flamígero en el Vexin francés. Un bello edificio del siglo XVI contiguo al crucero sur nos recuerda que la iglesia fue en su día un priorato-cura dependiente de la abadía de Saint-Denis, cuyas posesiones eran numerosas en el Vexin. Aunque la nave es una construcción perfectamente homogénea, no se puede decir lo mismo de las partes orientales, que tienen una historia muy compleja. Como suele ocurrir, a finales del siglo XI existía una iglesia de la que hoy sólo se conserva una parte del crucero norte y el campanario. Enmascarada al oeste por la nave, tan alta como ella, deja ver dos tramos semicirculares en cada uno de los otros lados, cuyas arquivoltas están subrayadas por palanquillas y los pedestales por columnas. Una cornisa con modillones y un marco posterior la coronan. El crucero norte ha sido muy modificado y conserva una puerta románica abierta en la parte superior, que debió servir de enlace entre la iglesia y un edificio del priorato, hoy desaparecido. Esta iglesia románica recibió un nuevo coro en la década de 1140, como lo demuestra una bóveda de crucería muy revisada. En el primer cuarto del siglo XIII, el crucero sur se amplió en una crujía hacia el este para convertirse en una capilla, y el coro se amplió en otra crujía. Aunque hay poco que decir sobre esta última, que ha sido restaurada en exceso, la capilla sur es un ejemplo clásico de la arquitectura de este periodo, con sus capiteles de gancho, ojivas perfiladas con una cresta entre dos tori, y una ventana de doble lanceta rematada por un óculo. Al parecer, poco antes de la reconstrucción de la nave, el crucero sur se transformó en capilla de la misma manera, mientras que la base del campanario románico se reconstruyó por completo para garantizar una mejor visibilidad hacia el coro. Construida en la década de 1530 en estilo gótico flamígero, la nave es sorprendentemente alta y estrecha. Las bóvedas de sus cuatro tramos sólo tienen liernes y tierceros, por lo que dibujan estrellas. El alzado está marcado por un gran espacio mural entre los grandes arcos, que se abren ampliamente hacia las naves, y el corto piso de ventanas altas, bien individualizado por una moldura que sirve de soporte a las ventanas, aquí simples lancetas a diferencia de las de las naves, que, al ser más grandes, tienen una red flamígera. En un diseño muy original, dos nichos están colocados uno al lado del otro en la pared en línea con los pilares. Son doce y probablemente albergaron estatuas de los apóstoles. Los doseles que los coronan, de estilo renacentista, son excepcionales por el refinamiento de su decoración esculpida. La fachada es una magnífica pieza de virtuosismo donde la abundancia de decoración no enmascara una composición rigurosa, bien articulada por los contrafuertes y las dos balaustradas. Según una fórmula clásica de la época, el portal, con sus arcos ricamente esculpidos de follaje y ángeles músicos, está coronado por un frontón muy puntiagudo que se prolonga hasta el piso superior, desde el que oculta parcialmente una gran ventana con una flamante celosía. El equilibrio de los muros del alero de la nave está asegurado por pequeños contrafuertes semicirculares apoyados en potentes estribos. Dominique Vermand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02621480-4616-3333-ae09-7c73a880f64f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75dc43e5-3870-37be-9c47-f5d5801fa3b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8c27a7a-b9a5-32cf-9c84-e65130ae7586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4cabe44-527e-36fb-9052-62e2eae11d6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6dd5ce5-ebd9-3e47-8d77-03158808d722",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/033e7307-22c7-39af-8cbe-6d08896e54b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4321df10-9648-3390-aba7-f655d118afc9",
          "schema:addressLocality": "Serans",
          "schema:postalCode": "60240",
          "schema:streetAddress": [
            "Avenue de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60614",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Serans"
              ],
              "pt": [
                "Serans"
              ],
              "en": [
                "Serans"
              ],
              "it": [
                "Serans"
              ],
              "fr": [
                "Serans"
              ],
              "nl": [
                "Serans"
              ],
              "es": [
                "Serans"
              ]
            },
            "insee": "60614",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/798c731c-9b1a-30fc-91c1-3815f47e3a02",
        "schema:latitude": "49.187429",
        "schema:longitude": "1.83168",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60614"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.995Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}