{
  "@id": "https://data.datatourisme.fr/33/8f4baee8-49aa-3bd3-a349-cbd9b72f6cf5",
  "dc:identifier": "HLOMIP031P045014",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "AU VILLAGE"
    ]
  },
  "allowedPersons": 8,
  "availableLanguage": [
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2cafbc66-d214-3923-a360-d6c4040fe9e6",
      "schema:email": [
        "christelle.sugne@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 6 30 57 66 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3e82043f-87cb-3fcf-b0bf-8ab9157edda4",
      "dc:description": {
        "de": [
          "Unabhängiges Ferienhaus für 8 Personen, in Benque-Dessous-Et-Dessus, 5km von Bagnères-de-Luchon entfernt (Grand Site der Region Okzitanien, Geschäfte, Kino, Ski, Thermalbäder, Golf, Paragliding, Segelflug, See). 4 Zimmer - 7 Betten. Privater geschlossener Garten. Haustiere sind erlaubt. Internet. 5 Minuten von Luchon und 3 Skistationen entfernt (Peyragudes 12km - Superbagnères 5km - Bourg d'oueil 10km), in einem kleinen Dorf. Eines der besten Restaurants der Region, El Almacen de Cirés, ist 7 km entfernt, die Freizeitanlage von Antignac (Rafting, Kanu, Paintball) 10 km, ebenso wie der Start der berühmten Wanderung zum Lac d'Oô, und Spanien ist 17 km entfernt. Freistehendes Haus in Südlage mit schönem Blick auf die umliegenden Berge. Eingezäunter Garten, Terrasse von 12m² und geschlossener Parkplatz für zwei Fahrzeuge. Garage für zwei Autos, Fahrräder, Motorräder, Skier, Anhänger. Im ersten Stock: Wohnzimmer (Kaminofen), integrierte und voll ausgestattete Küche, 1 Badezimmer, 1 separates WC, 2 Schlafzimmer (1 Doppelbett 140 cm). Im zweiten Stock: 2 Schlafzimmer mit Dachschrägen (2 Einzelbetten 80 cm und 2 Etagenbetten 90 cm) (1 Doppelbett 140 cm), Badezimmer, separates WC und Spielecke für Kinder. Zentralheizung mit Heizöl. Waschmaschine, Geschirrspüler, Trockner, TV, Wifi und Serviceleistungen (Raclette, Fondue, Croque Monsieur, Crêpes-Party...). Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8 kWh/Tag. Der Preis beinhaltet nicht: Strom nach Verbrauch über 8 kWh/Tag: 0.18/kWh, Ölheizung nach Verbrauch: zwischen 1? und 1,50? pro Liter, Bettwäsche: 10?/Bett/Wechsel, Handtücher: 5?/Person/Wechsel, Endreinigung: 80?"
        ],
        "en": [
          "Independent gite for 8 persons, in Benque-Dessous-Et-Dessus, 5km from Bagnères-de-Luchon (Grand Site of the Occitanie Region, shops, cinema, ski, thermal baths, golf, paragliding, gliding, lake). 4 rooms - 7 beds. Private enclosed garden. Animals accepted. In a small village 5 mns from Luchon and at the departure of 3 ski resorts (Peyragudes 12km - Superbagnères 5km - Bourg d'oueil 10km). One of the best restaurants in the region, El Almacen de Cirés is 7km away, the leisure center of Antignac (rafting, canoeing, paintball) is 10km away as well as the departure of the famous hike of the lake of Oô, and Spain is 17km away. Independent house facing south with beautiful view on the surrounding mountains. Enclosed garden, terrace of 12m² and closed parking for two vehicles. Garage for two cars, bikes, motorcycles, skis, trailers. On the second floor : living room (insert), fully equipped kitchen, 1 shower room, 1 separate toilet, 2 bedrooms (1 double bed 140cm). On the second floor : 2 bedrooms (2 single beds in 80cm and 2 bunk beds in 90cm) (1 double bed in 140cm), bathroom, separate WC and play corner for children. Oil-fired central heating. Washing machine, dishwasher, dryer, TV, Wifi and services (raclette, fondu, croque monsieur, pancake party...). The price includes: water, subscriptions, electricity up to 8 kWh/day. The price does not include : electricity according to consumption beyond 8 kWh/day : 0.18?/kWh, oil heating according to consumption : between 1? and 1,50? per liter, sheets : 10?/bed/change, towels : 5?/person/change, end of stay cleaning : 80?"
        ],
        "it": [
          "Alloggio indipendente per 8 persone, a Benque-Dessous-Et-Dessus, a 5 km da Bagnères-de-Luchon (Grand Site de la Région Occitanie, negozi, cinema, sci, terme, golf, parapendio, volo a vela, lago). 4 camere da letto - 7 posti letto. Giardino privato recintato. Animali ammessi. In un piccolo villaggio a 5 minuti da Luchon e all'inizio di 3 stazioni sciistiche (Peyragudes 12 km - Superbagnères 5 km - Bourg d'oueil 10 km). Uno dei migliori ristoranti della regione, El Almacen de Cirés, si trova a 7 km, il centro ricreativo di Antignac (rafting, canoa, paintball) a 10 km e l'inizio della famosa escursione del Lac d'Oô, mentre la Spagna è a 17 km. Casa indipendente esposta a sud con splendida vista sulle montagne circostanti. Giardino recintato, terrazza di 12 m² e parcheggio chiuso per due veicoli. Garage per due auto, biciclette, moto, sci, rimorchi. Al primo piano: soggiorno (camino), cucina completamente attrezzata, 1 bagno con doccia, 1 WC separato, 2 camere da letto (1 letto matrimoniale 140 cm). Al secondo piano: 2 camere da letto mansardate (2 letti singoli 80 cm e 2 letti a castello 90 cm) (1 letto matrimoniale 140 cm), bagno, WC separato e area giochi per bambini. Riscaldamento centrale a gasolio. Lavatrice, lavastoviglie, asciugatrice, TV, Wifi e servizi (raclette, fonduta, croque monsieur, crêpes party...). Il prezzo include: acqua, abbonamenti, elettricità fino a 8 kWh/giorno. Il prezzo non include: elettricità in base al consumo oltre gli 8 kWh/giorno: 0,18?/kWh, riscaldamento a gasolio in base al consumo: tra 1? e 1,50? al litro, lenzuola: 10?/letto/cambio, asciugamani: 5?/persona/cambio, pulizia di fine soggiorno: 80?"
        ],
        "fr": [
          "Gîte indépendant pour 8 personnes, à Benque-Dessous-Et-Dessus, à 5km de Bagnères-de-Luchon (Grand Site de la Région Occitanie, commerces, cinéma, ski, thermes, golf, parapente, vol en planeur, lac). 4 chambres - 7 lits. Jardin clos privatif. Animaux acceptés. Internet.Dans petit village 5 mns de Luchon et au départ de 3 stations de ski (Peyragudes 12km - Superbagnères 5km - Bourg d'oueil 10km). Un des meilleurs restaurant de la région, El Almacen de Cirés est à 7km, la base de loisirs d'Antignac (rafting, canoë, paintball) est à 10km tout comme le départ de la fameuse randonnée du lac d'Oô, et l'Espagne est à 17km. Maison indépendante exposée plein Sud avec belle vue sur les montagnes avoisinantes. Jardin clos, terrasse de 12m² et parking fermé pour deux véhicules. Garage pour deux voitures, vélos, motos, skis, remorques. Au premier étage : séjour (insert), cuisine intégrée et toute équipée, 1 salle d'eau, 1 WC séparé, 2 chambres (1 lit 2 personnes en 140cm). Au deuxième étage : 2 chambres mansardées (2 lits 1 personne en 80cm et 2 lits superposés en 90cm) (1 lit 2 personnes en 140cm), salle de bains, WC séparé et coin-jeux pour enfants. Chauffage central au fuel. Lave linge, lave vaiselle, sèche-linge, TV, Wifi et services (raclette, fondu, croque monsieur, crêpes party...). Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8 kWh/jour. Le prix ne comprend pas : l'électricité selon consommation au-delà de 8 kWh/jour : 0.18€/kWh, le chauffage au fuel selon consommation : entre 1€ à 1,50€ le litre, les draps : 10€/lit/change, les serviettes : 5€/personne/change, le ménage de fin de séjour : 80€."
        ],
        "nl": [
          "Vrijstaande gîte voor 8 personen, in Benque-Dessous-Et-Dessus, op 5 km van Bagnères-de-Luchon (Grand Site de la Région Occitanie, winkels, bioscoop, ski, thermale baden, golf, paragliding, zweefvliegen, meer). 4 slaapkamers - 7 bedden. Omheinde privétuin. Huisdieren toegestaan. In een klein dorp op 5 meter van Luchon en aan het begin van 3 skigebieden (Peyragudes 12km - Superbagnères 5km - Bourg d'oueil 10km). Een van de beste restaurants in de regio, El Almacen de Cirés ligt op 7km, het recreatiecentrum van Antignac (raften, kanoën, paintball) ligt op 10km, evenals het begin van de beroemde Lac d'Oô wandeling, en Spanje ligt op 17km. Vrijstaand huis op het zuiden met prachtig uitzicht op de omliggende bergen. Omheinde tuin, terras van 12m² en afgesloten parkeerplaats voor twee voertuigen. Garage voor twee auto's, fietsen, motoren, ski's, aanhangwagens. Op de eerste verdieping: woonkamer (open haard), volledig ingerichte keuken, 1 douchekamer, 1 apart toilet, 2 slaapkamers (1 tweepersoonsbed 140cm). Op de tweede verdieping: 2 zolderkamers (2 eenpersoonsbedden 80cm en 2 stapelbedden 90cm) (1 tweepersoonsbed 140cm), badkamer, aparte WC en kinderspeelhoek. Centrale verwarming op stookolie. Wasmachine, vaatwasser, wasdroger, TV, Wifi en diensten (raclette, fondu, croque monsieur, crêpes party...). In de prijs is inbegrepen: water, abonnementen, elektriciteit tot 8 kWh/dag. De prijs is exclusief: elektriciteit naar verbruik boven 8 kWh/dag : 0,18?/kWh, olieverwarming naar verbruik : tussen 1? en 1,50? per liter, lakens : 10?/bed/wissel, handdoeken : 5?/persoon/wissel, eindschoonmaak : 80?"
        ],
        "es": [
          "Casa rural independiente para 8 personas, en Benque-Dessous-Et-Dessus, a 5 km de Bagnères-de-Luchon (Grand Site de la Région Occitanie, comercios, cine, esquí, termas, golf, parapente, vuelo sin motor, lago). 4 habitaciones - 7 camas. Jardín privado y cerrado. Se admiten animales. En un pequeño pueblo a 5 mns de Luchon y al inicio de 3 estaciones de esquí (Peyragudes 12km - Superbagnères 5km - Bourg d'oueil 10km). Uno de los mejores restaurantes de la región, El Almacen de Cirés está a 7km, el centro de ocio de Antignac (rafting, piragüismo, paintball) está a 10km así como el inicio de la famosa excursión del Lac d'Oô, y España está a 17km. Casa independiente orientada al sur con hermosas vistas de las montañas circundantes. Jardín cerrado, terraza de 12m² y aparcamiento cerrado para dos vehículos. Garaje para dos coches, bicicletas, motos, esquís, remolques. En la primera planta: salón (chimenea), cocina totalmente equipada, 1 cuarto de ducha, 1 aseo separado, 2 dormitorios (1 cama doble 140cm). En la segunda planta: 2 habitaciones abuhardilladas (2 camas individuales 80cm y 2 literas 90cm) (1 cama doble 140cm), cuarto de baño, WC separado y zona de juegos para niños. Calefacción central de gasoil. Lavadora, lavavajillas, secadora, TV, Wifi y servicios (raclette, fondu, croque monsieur, fiesta de crêpes...). El precio incluye: agua, abonos, electricidad hasta 8 kWh/día. El precio no incluye : electricidad según consumo más allá de 8 kWh/día : 0,18?/kWh, calefacción de gasoil según consumo : entre 1? y 1,50? por litro, sábanas : 10?/cama/cambio, toallas : 5?/persona/cambio, limpieza de final de estancia : 80?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/324dcd7d-794f-3eb1-aa75-e9ea015166fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3454a255-ebf3-3f55-87ce-6c2b5121cdf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8bf4129-38a1-3a79-9b2f-0adc1ad9e04c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaf5c1e8-4340-305f-b98d-ad91eab83eb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffb26e12-e2eb-3e40-a63d-8f247fae3cb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6604d5b9-b3be-31a0-af7d-479aadbb9741",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ff5b86ff-7f10-3dbf-92dc-96ee4560e279",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f25831f-b740-320e-9d7e-16d6c6f89fb9",
          "schema:addressLocality": "Benque-Dessous-et-Dessus",
          "schema:postalCode": "31110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Benque-Dessous-et-Dessus"
              ],
              "pt": [
                "Benque-Dessous-et-Dessus"
              ],
              "en": [
                "Benque-Dessous-et-Dessus"
              ],
              "it": [
                "Benque-Dessous-et-Dessus"
              ],
              "fr": [
                "Benque-Dessous-et-Dessus"
              ],
              "nl": [
                "Benque-Dessous-et-Dessus"
              ],
              "es": [
                "Benque-Dessous-et-Dessus"
              ]
            },
            "insee": "31064",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b577248-8c20-3b1d-81e2-0cb1bfa7fba0",
        "schema:latitude": "42.8157077",
        "schema:longitude": "0.55503362",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/be4e8e13-b072-3e79-b648-512d88ebe4af",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0a0e87bb-6bac-325c-88e3-c00c4f28898d",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13d2167c-8d3a-36a7-b5d7-d05fa3f43e7b",
          "schema:maxPrice": [
            "840"
          ],
          "schema:minPrice": [
            "420"
          ],
          "schema:price": "420",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/618c8781-acb3-3a20-83d3-e4a4898209a4",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98213513-eab3-301d-89b0-0f1598814ce3",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddf3d9ae-06ac-3c97-8989-f1e715b19155",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef446033-e66b-361c-a500-d8b167f213b1",
          "schema:maxPrice": [
            "120"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}