{
  "@id": "https://data.datatourisme.fr/36/8f9eb9cb-bef8-3131-bfd2-52c46f80f7cf",
  "dc:identifier": "PCUMIP065V528KPZ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT PIERRE DE PIERREFITTE (1959-1960)"
    ],
    "fr": [
      "ÉGLISE SAINT PIERRE DE PIERREFITTE (1959-1960)"
    ],
    "es": [
      "ÉGLISE SAINT PIERRE DE PIERREFITTE (1959-1960)"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c2e4f500-f6dd-33fe-82d3-66ab23ac23c6",
      "schema:email": [
        "pierrefitte-nestalas@wanadoo.fr"
      ],
      "schema:legalName": "ÉGLISE SAINT PIERRE DE PIERREFITTE (1959-1960)",
      "schema:telephone": [
        "+33 5 62 92 75 46"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b8ca6188-b908-3bf2-aa62-bbd41dcf219e",
      "dc:description": {
        "de": [
          "Jeder Besucher mag sich wundern, dass in einer so kleinen Gemeinde wie Pierrefitte-Nestalas zwei Kirchen fast 100 Meter voneinander entfernt stehen, und das trotz des Gesetzes über die Trennung von Kirche und Staat. Es stellte sich heraus, dass die zunehmende Industrialisierung ihrer industriellen Aktivitäten die Bevölkerung in den 1950er Jahren anwachsen ließ, die mittelalterliche Kirche von Nestalas sich als zu klein erwies und die Restaurierungsarbeiten (und Vergrößerung) zu teuer und rechtlich kompliziert waren (denkmalgeschützte Kirche), sodass eine neue Kirche dringend notwendig wurde. Das Hindernis des Gesetzes von 1905, das jegliche Subventionierung einer Religion untersagte, wurde auf Betreiben von Abbé Mericq umgangen, indem ein Beschluss des Staatsrats aus dem Jahr 1937 durchgesetzt wurde. Dieser erlaubte die Beteiligung der Gemeinde unter der Bedingung, dass die Kosten für den Bau einer neuen Kirche die Kosten für die Restaurierung der alten Kirche nicht überstiegen.\nSo kam es, dass wir nun zwei Kirchen nebeneinander haben, eine im Besitz der Gemeinde, die andere im Besitz des Bistums, die von einem Diözesanverband verwaltet wird\nDie kreuzförmige, dem heiligen Petrus geweihte Kirche ist neueren Datums (1959-1960). Sie beherbergt das alte romanische Weihwasserbecken von Nestalas, das im Mérimée-Inventar auf das 14. Jahrhundert datiert wird (zu überprüfen). Dieses ist bis heute nicht an seinen ursprünglichen Standort zurückgekehrt. Die Angabe \"Sans Gasia de Lacasa me fecit\" ist der Name des Bildhauers der beiden Figuren, zweier Atlanter, die das Becken mit ihren Schultern stützen. Der eine hat die Arme seitlich am Körper ausgestreckt, wobei die Hände auf den Oberschenkeln ruhen. Das Gefäß und die Figuren sind aus einem einzigen Block geschnitzt, die runde Basis aus einem anderen. Diese beiden Blöcke passen ineinander. Das Thema, die Atlanten, ist das gleiche wie in der Kirche von Saint-Savin und in der alten Pfarrkirche von Lourdes, die sich in der Burg befindet, allerdings in einem erbärmlichen Zustand, da sie seit ihrer Versetzung im Jahr 1907 im Freien steht.\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "Any visitor may be surprised to find two churches nearly 100 metres apart for such a small commune: Pierrefitte-Nestalas, despite the law of separation of the Churches and the State. The growing industrialisation of the town's industrial activities led to an increase in the population in the 1950s, and the medieval church of Nestalas proved too small and the restoration (and enlargement) work too expensive and legally complicated (listed church), so a new church became urgent. The obstacle of the law of 1905, which prohibited any subsidy to a cult, was then circumvented thanks to the impulse of the abbot Mericq, by making prevail an ordinance of 1937 of the Council of State. This one authorized the participation of the commune provided that the cost of the works of a new church construction does not exceed those of the restoration works of the old one.\nThus we have two churches side by side, one owned by the commune, the other owned by the bishopric, managed by a diocesan association\nThis cruciform church dedicated to Saint Peter is recent (1959-1960). It houses the old Romanesque stoup of Nestalas dated from the 14th century on the inventory Mérimée (to be verified). It has still not returned to its original location. The indication \"Sans Gasia de Lacasa me fecit\" is the name of the sculptor of the two figures, two Atlanteans, who support the basin with their shoulders. One has his arms stretched out along his body with his hands resting on his thighs. The bowl and the figures are carved in a single block, the round base in another. These two blocks fit into each other. The subject, that of the Atlantes, is the same as that of the church of Saint-Savin and that of the former parish church of Lourdes which is in the castle, but in a sorry state, as it has remained outside since its removal in 1907.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "Un visitatore potrebbe essere sorpreso di trovare due chiese a 100 metri l'una dall'altra in un comune così piccolo: Pierrefitte-Nestalas, nonostante la legge sulla separazione tra Stato e Chiesa. La crescente industrializzazione delle sue attività industriali ha portato a un aumento della popolazione negli anni Cinquanta, e la chiesa medievale di Nestalas si è rivelata troppo piccola e i lavori di restauro (e di ampliamento) troppo costosi e giuridicamente complicati (chiesa classificata), per cui si è resa urgente la costruzione di una nuova chiesa. L'ostacolo della legge del 1905, che vietava qualsiasi sovvenzione a un culto, fu poi aggirato grazie all'impulso dell'Abbé Mericq, facendo prevalere un'ordinanza del Consiglio di Stato del 1937. Quest'ultimo autorizzò la partecipazione del comune a condizione che il costo della costruzione di una nuova chiesa non superasse quello del restauro della vecchia.\nCosì abbiamo due chiese affiancate, una di proprietà del comune, l'altra di proprietà del vescovado e gestita da un'associazione diocesana\nQuesta chiesa cruciforme dedicata a San Pietro è recente (1959-1960). Ospita l'antica acquasantiera romanica di Nestalas, datata al XIV secolo nell'inventario di Mérimée (da verificare). Non è ancora tornato nella sua posizione originale. L'iscrizione \"Sans Gasia de Lacasa me fecit\" è il nome dello scultore delle due figure, due Atlantidei, che sostengono il bacino con le spalle. Uno ha le braccia distese lungo il corpo con le mani appoggiate sulle cosce. La ciotola e le figure sono scolpite in un blocco, la base rotonda in un altro. Questi due blocchi si incastrano l'uno nell'altro. Il soggetto, quello degli Atlantes, è lo stesso della chiesa di Saint-Savin e di quella dell'ex chiesa parrocchiale di Lourdes, che si trova nel castello, ma in uno stato pietoso, essendo rimasta all'esterno dopo la sua rimozione nel 1907.\n\nFonti: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "Tout visiteur peut s’étonner de la présence de deux églises à près de 100 mètre l’une de l’autre pour une si petite commune : Pierrefitte-Nestalas et ce malgré la loi de séparation des Églises et de l’État. Il se trouve que l’industrialisation grandissante de ses activités industrielles ont fait accroitre la population dans les années 1950, l’église médiévale de Nestalas  s'avérant trop petite et les travaux de restauration (et d’agrandissement) trop onéreux et compliqués juridiquement (église classé), une nouvelle église devenait urgente. L’obstacle de la loi de 1905 qui interdisait toute subvention à un culte, fut alors contourné grâce à l’impulsion de l’abbé Mericq, en faisant prévaloir une ordonnance de 1937 du Conseil d’État. Celle-ci autorisait la participation de la commune à condition que le coût des travaux d’une construction d’une nouvelle église ne dépasse pas ceux des travaux de restauration de l’ancienne.\nC’est ainsi que nous avons deux églises côté à côte, l’une propriété de la commune, l’autre propriété de l’évêché, gérée par une association diocésaine. \nCette église cruciforme dédiée à saint Pierre est récente (1959-1960). Elle abrite l’ancien bénitier roman de Nestalas daté du XIVème siècle sur l'inventaire Mérimée (à vérifier). Ce dernier n’a toujours pas réintégré son emplacement d’origine. L’indication « Sans Gasia de Lacasa me fecit » est le nom du sculpteur des deux personnages, deux Atlantes, qui soutiennent la vasque avec leurs épaules. L’un a les bras allongés le long du corps avec les mains reposant sur les cuisses. La cuve et les personnages sont sculptés dans un seul bloc, la base ronde dans un autre. Ces deux blocs s'emboîtent l'un dans l'autre. Le sujet, celui des Atlantes, est le même que celui de l’église de Saint-Savin et celui de l’ancienne église paroissiale de Lourdes qui se trouve au château fort, mais dans un piteux état, car il est resté à l’extérieur depuis son déplacement de 1907.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "Elke bezoeker kan zich erover verbazen dat er in zo'n kleine gemeente twee kerken binnen 100 meter van elkaar staan: Pierrefitte-Nestalas, ondanks de wet op de scheiding van kerk en staat. Door de toenemende industrialisatie nam de bevolking in de jaren 1950 toe, en de middeleeuwse kerk van Nestalas bleek te klein en de restauratie (en uitbreiding) te kostbaar en juridisch ingewikkeld (beschermde kerk), zodat een nieuwe kerk urgent werd. Het obstakel van de wet van 1905, die elke subsidie aan een cultus verbood, werd vervolgens dankzij de impuls van abbé Mericq omzeild door een verordening van de Raad van State uit 1937 te laten prevaleren. Deze stond de deelname van de gemeente toe op voorwaarde dat de kosten van de bouw van een nieuwe kerk niet hoger waren dan die van de restauratie van de oude.\nWe hebben dus twee kerken naast elkaar, de ene eigendom van de gemeente, de andere eigendom van het bisdom en beheerd door een diocesane vereniging\nDeze kruisvormige kerk gewijd aan Sint Pieter is recent (1959-1960). Het herbergt de oude Romaanse stoep van Nestalas die in de inventaris van Mérimée (te verifiëren) uit de 14e eeuw stamt. Het is nog steeds niet teruggekeerd naar zijn oorspronkelijke locatie. Het opschrift \"Sans Gasia de Lacasa me fecit\" is de naam van de beeldhouwer van de twee figuren, twee Atlantiërs, die met hun schouders het bassin ondersteunen. De ene heeft zijn armen uitgestrekt langs zijn lichaam met zijn handen rustend op zijn dijen. De schaal en de figuren zijn gesneden in één blok, de ronde basis in een ander. Deze twee blokken passen in elkaar. Het onderwerp, dat van de Atlantes, is hetzelfde als dat van de kerk van Saint-Savin en dat van de voormalige parochiekerk van Lourdes, die zich in het kasteel bevindt, maar in een erbarmelijke staat, omdat ze buiten is gebleven sinds haar verhuizing in 1907.\n\nBronnen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "Cualquier visitante puede sorprenderse de encontrar dos iglesias a menos de 100 metros de distancia en un municipio tan pequeño: Pierrefitte-Nestalas, a pesar de la ley de separación de la Iglesia y el Estado. La creciente industrialización de sus actividades industriales provocó un aumento de la población en la década de 1950, y la iglesia medieval de Nestalas resultó demasiado pequeña y las obras de restauración (y ampliación) demasiado costosas y complicadas desde el punto de vista jurídico (iglesia catalogada), por lo que se hizo urgente la construcción de una nueva iglesia. El obstáculo de la ley de 1905, que prohibía toda subvención a un culto, se sorteó entonces gracias al impulso del abate Mericq, haciendo prevalecer una ordenanza del Consejo de Estado de 1937. Este último autorizó la participación del municipio a condición de que el coste de la construcción de una nueva iglesia no superara el de la restauración de la antigua.\nAsí pues, tenemos dos iglesias una al lado de la otra, una propiedad del municipio y la otra del obispado y gestionada por una asociación diocesana\nEsta iglesia cruciforme dedicada a San Pedro es reciente (1959-1960). Alberga la antigua pila románica de Nestalas, fechada en el siglo XIV en el inventario de Mérimée (a verificar). Todavía no ha vuelto a su ubicación original. La inscripción \"Sans Gasia de Lacasa me fecit\" es el nombre del escultor de las dos figuras, dos atlantes, que sostienen la pila con sus hombros. Uno tiene los brazos extendidos a lo largo del cuerpo con las manos apoyadas en los muslos. El cuenco y las figuras están tallados en un bloque, la base redonda en otro. Estos dos bloques encajan entre sí. El tema, el de los Atlantes, es el mismo que el de la iglesia de Saint-Savin y el de la antigua iglesia parroquial de Lourdes, que se encuentra en el castillo, pero en un estado lamentable, ya que ha permanecido fuera desde su traslado en 1907.\n\nFuentes: www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/79c5775d-c7e1-32d6-9552-dd53e858a757",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79c80811-ea53-3e2a-8eb1-96543bc5f1c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7ed78b6-9614-3100-97fd-d7b2fc52d23e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9e6b3c7-34c2-3fda-82b6-bc67e0e777db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa867d5b-e61f-32e4-a914-b63b74499249",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/993dcd33-18f7-33dd-9933-28a4bed0ae0e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1b3ede0d-93b3-3d77-b900-e370132e3261",
          "schema:addressLocality": "Pierrefitte-Nestalas",
          "schema:postalCode": "65260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65362",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pierrefitte-Nestalas"
              ],
              "pt": [
                "Pierrefitte-Nestalas"
              ],
              "en": [
                "Pierrefitte-Nestalas"
              ],
              "it": [
                "Pierrefitte-Nestalas"
              ],
              "fr": [
                "Pierrefitte-Nestalas"
              ],
              "nl": [
                "Pierrefitte-Nestalas"
              ],
              "es": [
                "Pierrefitte-Nestalas"
              ]
            },
            "insee": "65362",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fe5b31b4-5d81-303a-a55a-93dda79c54ed",
        "schema:latitude": "42.9598643",
        "schema:longitude": "-0.0726507",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "PIERREFITTE-NESTALAS"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z"
}