{
  "@id": "https://data.datatourisme.fr/38/8fb182fa-74e1-3f1f-b25a-8d2733294528",
  "dc:identifier": "ASCBRE029V538JQ2",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "en": [
      "Alma Naturo Yoga"
    ],
    "fr": [
      "Alma Naturo Yoga"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/daff5682-7e79-37ed-8e8c-9fab6ef92537",
      "schema:email": [
        "alma.naturoyoga@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 17 58 22 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alma-naturo-yoga.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/91e2ba9d-d45a-3d99-894c-8473be465f0d",
      "dc:description": {
        "de": [
          "Aline-Marie ist in Yin Yoga und Shantyoga bei anerkannten Ausbildungseinrichtungen zertifiziert. Sie bietet Gruppen- und Einzel-Yogakurse im südlichen Finistère an, in Loctudy, Pont-l'Abbé und Quimper.\n\nDie Kurse verbinden Sanftheit, um sich zu entspannen und loszulassen, mit einer dynamischeren Praxis, um die Energie zirkulieren zu lassen: ein Wechselspiel aus Bewegungen und der Suche nach Bewegungslosigkeit, um die Möglichkeiten von Körper und Geist zu erkunden.\n\nWährend des Schuljahres finden die Kurse in Hallen in Pont-l'Abbé, Loctudy und Quimper statt\nIm Juli und August werden Freiluftkurse am Meer in Lesconil und Loctudy angeboten.\n\nDie Teilnahme an den Kursen erfolgt nach vorheriger Anmeldung, die direkt online, per E-Mail oder telefonisch erfolgen kann."
        ],
        "en": [
          "Certified in Yin Yoga and Shantyoga by accredited training organizations, Aline-Marie offers group and private yoga classes in South Finistère, in Loctudy, Pont-l'Abbé and Quimper.\n\nThe classes combine softness to relax and let go, and a more dynamic practice to circulate energy: an alternation of movements and search for immobility to explore the possibilities of the body and mind.\n\nDuring the school year, classes take place in Pont-l'Abbé, Loctudy and Quimper\nIn July and August, outdoor classes are offered at the seaside in Lesconil and Loctudy.\n\nThe participation to the courses is done on preliminary registration, directly on line, by e-mail or by telephone."
        ],
        "it": [
          "Certificata in Yin Yoga e Shantyoga da organizzazioni di formazione accreditate, Aline-Marie offre lezioni di yoga di gruppo e private nel Finistère meridionale, a Loctudy, Pont-l'Abbé e Quimper.\n\nLe lezioni combinano la morbidezza per rilassarsi e lasciarsi andare, e una pratica più dinamica per far circolare l'energia: un'alternanza di movimenti e la ricerca dell'immobilità per esplorare le possibilità del corpo e della mente.\n\nDurante l'anno scolastico, le lezioni si svolgono al chiuso a Pont-l'Abbé, Loctudy e Quimper\nNei mesi di luglio e agosto, i corsi all'aperto vengono offerti sul lungomare di Lesconil e Loctudy.\n\nLa partecipazione ai corsi è subordinata alla preventiva iscrizione, direttamente online, via e-mail o per telefono."
        ],
        "fr": [
          "Certifiée en Yin Yoga et en Shantyoga auprès d'organismes de formation agréés, Aline-Marie propose des cours de yoga collectifs et particuliers dans le Finistère Sud, à Loctudy, Pont-l'Abbé et Quimper.\n\nLes cours allient la douceur pour se détendre et lâcher prise, et une pratique plus dynamique pour faire circuler l'énergie : une alternance de mouvements et de recherche d'immobilité pour explorer les possibilités du corps et de l'esprit.\n\nPendant l'année scolaire, les cours ont lieu en salle à Pont-l'Abbé, Loctudy et Quimper. \nEn juillet et en août, des cours en plein air sont proposés en bord de mer à Lesconil et Loctudy.\n\nLa participation aux cours se fait sur inscription préalable, directement en ligne, par e-mail ou par téléphone."
        ],
        "es": [
          "Certificada en Yin Yoga y Shantyoga por organismos de formación acreditados, Aline-Marie ofrece clases de yoga en grupo y particulares en el sur del Finisterre, en Loctudy, Pont-l'Abbé y Quimper.\n\nLas clases combinan la suavidad para relajarse y dejarse llevar, y una práctica más dinámica para hacer circular la energía: una alternancia de movimientos y búsqueda de la inmovilidad para explorar las posibilidades del cuerpo y la mente.\n\nDurante el año escolar, las clases se imparten en el interior de Pont-l'Abbé, Loctudy y Quimper\nEn julio y agosto, se ofrecen clases al aire libre en el paseo marítimo de Lesconil y Loctudy.\n\nLa participación en los cursos está sujeta a una inscripción previa, directamente en línea, por correo electrónico o por teléfono."
        ],
        "nl": [
          "Aline-Marie is gecertificeerd in Yin Yoga en Shantyoga door erkende opleidingsorganisaties en geeft groeps- en privélessen in Zuid-Finistère, in Loctudy, Pont-l'Abbé en Quimper.\n\nDe lessen combineren zachtheid om te ontspannen en los te laten, en een meer dynamische praktijk om energie te laten circuleren: een afwisseling van bewegingen en het zoeken naar onbeweeglijkheid om de mogelijkheden van lichaam en geest te verkennen.\n\nTijdens het schooljaar vinden de lessen binnen plaats in Pont-l'Abbé, Loctudy en Quimper\nIn juli en augustus worden in Lesconil en Loctudy buitenlessen gegeven aan de kust.\n\nVoor deelname aan de cursussen is voorafgaande inschrijving vereist, direct online, per e-mail of telefonisch."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/040f0ccd-c029-3326-bc71-76267522f659",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d754a39-b460-3abf-8312-201a325cab61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e06b61a-3956-3c90-9bc9-30c33f163f0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6e43172-8cd1-35fa-8fc3-40b6b6620928",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f965a862-8f5d-3fce-bab0-06f3eb2aeec2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1432365-1848-3af3-b1fa-a3124a8f3b2c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52dbabfa-d0ba-30cc-b37d-5dd96e7abfce",
          "schema:addressLocality": "Pont-l'Abbé",
          "schema:postalCode": "29120",
          "schema:streetAddress": [
            "7 Rue Georges Clemenceau",
            "Ecole de danse Sandie Trévien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-l'Abbé"
              ],
              "pt": [
                "Pont-l'Abbé"
              ],
              "en": [
                "Pont-l'Abbé"
              ],
              "it": [
                "Pont-l'Abbé"
              ],
              "fr": [
                "Pont-l'Abbé"
              ],
              "nl": [
                "Pont-l'Abbé"
              ],
              "es": [
                "Pont-l'Abbé"
              ]
            },
            "insee": "29220",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/810156c5-9422-3b36-bb75-f202a1fd4e9b",
        "schema:latitude": "47.87078",
        "schema:longitude": "-4.22395",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:07:25.835Z"
}