{
  "@id": "https://data.datatourisme.fr/38/8fb015b6-478a-3027-9b61-a8d49d83bb76",
  "dc:identifier": "LOIBRE0220K00045",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SightseeingBoat",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Voilier traditionnel La Sainte-Jeanne"
    ],
    "fr": [
      "Voilier traditionnel La Sainte-Jeanne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a9e58c5b-4b77-3ccb-b2be-cb26a8ae6270",
      "schema:email": [
        "lasaintejeanne@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 96 72 39 27",
        "+33 7 83 69 97 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://sainte-jeanne-erquy.com/reserver-en-ligne/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ff2cd3ca-2d14-321e-814f-cc52e27d2991",
      "dc:description": {
        "de": [
          "Entdecken Sie das traditionelle Segelschiff La Sainte-Jeanne, eine alte Takelage im Hafen von Erquy.\n\nEntdecken Sie das maritime Erbe, die Manöver und die Navigation mit der Besatzung dieses alten Takelwerks, das mit dem Gütesiegel Bateau d'Intérêt Patrimonial\" ausgezeichnet ist und 18 Personen für Halbtages-, Tages- oder längere Fahrten an Bord nehmen kann.\nDie Sainte-Jeanne ist ein traditionelles Segelschiff von 16 Metern Länge (24 Meter über alles) mit 200 m² Segelfläche und ein Nachbau einer 1912 vom Stapel gelaufenen Einheit. Sie ist repräsentativ für die Schiffe, die zum Aufschwung des Hafens von Erquy beigetragen haben, indem sie am Handel mit den Häfen des Ärmelkanals teilnahmen.\n\nDer Verein, die Sloop d'Erquy, organisiert im Sommer fast täglich Ausfahrten in die Bucht von Erquy, und je nach Kalender von Mitte Juni bis September\n-                Vormittags ca. 2-stündiger Ausflug (10:00-12:00 Uhr)\n-                Nachmittags ca. 3-stündige Ausfahrt (ca. 15-18 Uhr) außer freitags\n-                Zusätzliche Vorschläge auf der Website von Sainte-Jeanne verfügbar\n\nZu Ihren Diensten, um alle Ihre Projekte zu prüfen:\nSchulklassen, Betriebsräte, Familienfeiern... Gruppen auf Reservierung von Mitte Juni bis September. Wir stehen Ihnen zur Verfügung, um Ihre Wünsche zu organisieren... Essen, Aperitif, Hochzeitsfotos oder Übernachtungen an Bord.\n\nInformationen erhalten Sie bei der Escale (Büro des Sloop im Maison de la Mer am Hafen), per Telefon oder bei der Touristeninformation in Erquy: 02 57 25 22 22"
        ],
        "en": [
          "Sloop (16m). 2 or 3 hour excursions in Erquy bay. Learn manœuvres, sailing, etc. Daily throughout July and August. By appointment from April to September."
        ],
        "it": [
          "Venite a scoprire il veliero tradizionale, La Sainte-Jeanne, un antico sartiame nel porto di Erquy.\n\nScoprite il patrimonio marittimo, le manovre e la navigazione con l'equipaggio di questo vecchio rigone, che ha ottenuto il marchio Bateau d'Intérêt Patrimonial e può accogliere 18 persone a bordo per gite di mezza giornata, di una giornata intera o più lunghe.\nBarca a vela tradizionale di 16 metri (24 metri fuori tutto), con 200 m² di vele, replica di un'unità varata nel 1912, la Sainte-Jeanne è rappresentativa delle imbarcazioni che hanno contribuito allo sviluppo del porto di Erquy partecipando agli scambi commerciali con i porti della Manica.\n\nL'associazione Erquy Sloop organizza gite in mare nella baia di Erquy quasi tutti i giorni in estate, e secondo il calendario da metà giugno a settembre\n-                Al mattino, circa 2 ore (10.00-12.00)\n-                Pomeriggio: circa 3 ore (15-18), tranne il venerdì\n-                Ulteriori proposte disponibili sul sito web di Sainte-Jeanne\n\nAl vostro servizio per studiare tutti i vostri progetti:\nGruppi scolastici, consigli di fabbrica, feste di famiglia... gruppi su prenotazione da metà giugno a settembre. Siamo a vostra disposizione per organizzare le vostre richieste... pasti, aperitivi, foto di matrimonio o pernottamenti a bordo.\n\nPer maggiori informazioni, contattateci presso l'Escale (ufficio sloop nella Maison de la Mer, sul porto), per telefono o presso l'ufficio informazioni turistiche di Erquy: 02 57 25 22 22"
        ],
        "fr": [
          "Venez découvrir le voilier traditionnel, La Sainte-Jeanne, un vieux gréement sur le port d'Erquy.\n\nDécouvrez le patrimoine maritime, les manœuvres et la navigation avec l'équipage de ce vieux gréement, label Bateau d'Intérêt Patrimonial, pouvant embarquer 18 personnes pour des balades d'une demi-journée, d'une journée, ou plus.\nVoilier traditionnel de 16 mètres (24 mètres hors tout), avec 200 m² de voile, réplique d'une unité lancée en 1912, la Sainte-Jeanne est représentative des bateaux qui ont contribué à l'essor du port d'Erquy en participant aux échanges commerciaux avec les ports de la Manche.\n\nL'Association, le Sloop d'Erquy, organise des balades en mer dans la Baie d'Erquy presque  tous les jours en été, et selon le calendrier de mi-Juin à Septembre. \n-                Le matin sortie de 2 heures environ (10h-12h)\n-                L'après-midi sortie de 3 heures environ (15h-18h environ) sauf le vendredi\n-                Propositions supplémentaires disponibles sur le site internet de la Sainte-Jeanne\n\nA votre service pour étudier tous vos projets :\nScolaires, comités d'entreprise, fête de famille... groupes sur réservation de mi-Juin à Septembre. Nous sommes à votre service pour organiser vos demandes... repas, apéritif, photos de mariage ou nuitées à bord.\n\nRenseignements à l'Escale (bureau du Sloop dans la Maison de la Mer, sur le Port), par téléphone, ou au bureau d'informations touristiques d'Erquy : 02 57 25 22 22"
        ],
        "es": [
          "Venga a descubrir el velero tradicional La Sainte-Jeanne, un antiguo aparejo en el puerto de Erquy.\n\nDescubra el patrimonio marítimo, las maniobras y la navegación con la tripulación de este antiguo aparejo, galardonado con la etiqueta Bateau d'Intérêt Patrimonial y que puede acoger a 18 personas a bordo en excursiones de medio día, de un día entero o de mayor duración.\nVelero tradicional de 16 metros (24 metros en total), con 200 m² de vela, réplica de una unidad botada en 1912, el Sainte-Jeanne es representativo de los barcos que contribuyeron al desarrollo del puerto de Erquy participando en los intercambios comerciales con los puertos del Canal de la Mancha.\n\nLa Asociación, el Balandro de Erquy, organiza excursiones marítimas en la bahía de Erquy casi todos los días en verano, y según el calendario de mediados de junio a septiembre\n-                Por la mañana, unas 2 horas (10h-12h)\n-                Por la tarde: unas 3 horas (de 15 a 18 horas), excepto los viernes\n-                Otras propuestas disponibles en la página web de Sainte-Jeanne\n\nA su servicio para estudiar todos sus proyectos:\nGrupos escolares, comités de empresa, fiestas familiares... grupos en reserva desde mediados de junio hasta septiembre. Estamos a su servicio para organizar sus peticiones... comidas, aperitivos, fotos de boda o pernoctaciones a bordo.\n\nPara más información, póngase en contacto con nosotros en l'Escale (oficina del balandro en la Maison de la Mer, en el puerto), por teléfono, o en la oficina de información turística de Erquy: 02 57 25 22 22"
        ],
        "nl": [
          "Kom en ontdek het traditionele zeilschip La Sainte-Jeanne, een oude tuigage in de haven van Erquy.\n\nOntdek het maritieme erfgoed, de manoeuvres en de navigatie met de bemanning van dit oude tuig, met het label Bateau d'Intérêt Patrimonial, dat 18 personen kan inschepen voor tochten van een halve of een hele dag of langer.\nDe Sainte-Jeanne, een traditionele zeilboot van 16 meter (24 meter over alles), met 200 m² zeil, een replica van een eenheid die in 1912 te water werd gelaten, is representatief voor de boten die hebben bijgedragen aan de ontwikkeling van de haven van Erquy door deel te nemen aan de commerciële uitwisselingen met de havens in het Kanaal.\n\nDe vereniging, de Erquy Sloop, organiseert in de zomer bijna elke dag zeetochten in de baai van Erquy, en volgens de kalender van half juni tot september\n-                In de ochtend, ongeveer 2 uur (10u-12u)\n-                Middag: ongeveer 3 uur (15-18 uur) behalve op vrijdag\n-                Aanvullende voorstellen beschikbaar op de website van Sainte-Jeanne\n\nTot uw dienst om al uw projecten te bestuderen:\nSchoolgroepen, ondernemingsraden, familiefeesten... groepen op reservering van half juni tot september. Wij staan tot uw dienst om uw verzoeken te organiseren... maaltijden, aperitieven, trouwfoto's of overnachtingen aan boord.\n\nVoor meer informatie kunt u contact opnemen met l'Escale (kantoor van de sloep in het Maison de la Mer, aan de haven), per telefoon, of bij het VVV-kantoor van Erquy: 02 57 25 22 22"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/42e1cbdf-1766-32a9-9fea-fb869969b430",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43f953d1-fb79-31c3-af98-b5e1013b5ff0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af744bda-793f-3fe4-a1c0-ac051735ab23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c615983d-ecd2-3ce1-a3c2-7ea4274449b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ba201d3a-ae48-3d33-83af-e732629a096c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a2cab90-6e3d-3278-946f-6925dd316ebf",
          "schema:addressLocality": "Erquy",
          "schema:postalCode": "22430",
          "schema:streetAddress": [
            "Maison de la Mer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Erquy"
              ],
              "pt": [
                "Erquy"
              ],
              "en": [
                "Erquy"
              ],
              "it": [
                "Erquy"
              ],
              "fr": [
                "Erquy"
              ],
              "nl": [
                "Erquy"
              ],
              "es": [
                "Erquy"
              ]
            },
            "insee": "22054",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4c9f0f0b-96a4-3fd2-931e-49df889c4088",
        "schema:latitude": "48.6354609",
        "schema:longitude": "-2.473241",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:02:05.523Z"
}