{
  "@id": "https://data.datatourisme.fr/49/8f761ea7-71cc-3e75-82a6-739c1b76f859",
  "dc:identifier": "HOTHCHAMPAGNE",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "HÔTEL DE CHAMPAGNE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Distanzierung, Maskenpflicht für Personal und Gäste, spezielles Reinigungsprotokoll, hydroalkoholisches Gel am Eingang, Die Einrichtung setzt die Vorschriften, Protokolle und Gesundheitsmaßnahmen um, die für die Ausübung ihrer Tätigkeit notwendig sind, um die Sicherheit ihrer Angestellten und Gäste zu gewährleisten Aushang der Barrieregesten und der Präventionsregeln, die innerhalb der Einrichtung anzuwenden sind Maskenpflicht, hydroalkoholisches Gel für Besucher Reservierung im Voraus per Internet oder Telefon empfohlen, Möglichkeit der Zahlung per Kreditkarte Regelmäßige Reinigung der Räumlichkeiten und/oder Gemeinschaftsbereiche, regelmäßige Desinfektion der Oberflächen, Maximale Belüftung der Räumlichkeiten und/oder Einhaltung der Frist von einem halben Tag vor der Weitervermietung eines Zimmers oder einer Unterkunft Überprüfung der Aufnahmekapazität und Neugestaltung der Räumlichkeiten unter Einhaltung der Gesundheitsvorschriften (mindestens 4 Quadratmeter pro Person), Neugestaltung der Empfangs- und Rezeptionsbereiche unter Einhaltung der Gesundheitsvorschriften (Bodenmarkierungen und Sicherheitsabstände für Warteschlangen, transparente Plexiglasschirme etc.), Öffnung der Dienste und Einrichtungen unter Einhaltung der Gesundheitsanforderungen"
    ],
    "en": [
      "The establishment implements the regulatory prescriptions, protocols and sanitary measures necessary for the exercise of its activity for the safety of its employees and clients. Display of barrier gestures and prevention rules to be applied within the establishment, Possibility of payment by credit card Regular cleaning of the premises and/or common areas, regular disinfection of surfaces, Maximum ventilation of the premises and/or respect of the half-day delay before re-letting a room or an accommodation Revision of the reception capacity and reorganization of the spaces in compliance with sanitary rules (4 square meters minimum per person), Reorganization of the reception areas in compliance with sanitary rules (floor markings and safety distances for queues, transparent Plexiglas screens, etc.), Opening of services and facilities in compliance with sanitary requirements"
    ],
    "it": [
      "Lo stabilimento attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei propri dipendenti e clientila struttura attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei dipendenti e dei clienti Esposizione dei gesti di barriera e delle norme di prevenzione da applicare all'interno della struttura Obbligo di indossare le mascherine, Gel idroalcolico a disposizione dei visitatori Prenotazione anticipata via internet o telefono consigliata, Possibilità di pagamento con carta di credito Pulizia regolare dei locali e/o delle parti comuni, disinfezione regolare delle superfici, Massima aerazione dei locali e/o rispetto del periodo di mezza giornata prima di riaffittare una camera o un alloggio Revisione della capacità di accoglienza e riorganizzazione degli spazi nel rispetto delle norme sanitarie (minimo 4 metri quadrati per persona), Riorganizzazione delle aree di accoglienza nel rispetto delle norme sanitarie (segnaletica a pavimento e distanze di sicurezza per le code, schermi in plexiglas trasparenti, ecc).apertura di servizi e strutture in conformità ai requisiti sanitari"
    ],
    "fr": [
      "Distanciation, masque obligatoire pour le personnel et pour les clients, protocole de nettoyage spécifique, gel hydroalcoolique à l'entrée,  L'établissement met en œuvre les prescriptions règlementaires, les protocoles et mesures sanitaires nécessaires à l'exercice de son activité pour la sécurité de ses salariés et clients Affichage des gestes barrière et des règles de prévention à appliquer au sein de l'établissement Port du masque obligatoire, Gel hydroalcoolique à disposition des visiteurs Réservation en amont par internet ou par téléphone conseillée, Possibilité de paiement par carte bancaire Nettoyage régulier des lieux et/ou parties communes, désinfection régulière des surfaces, Aération maximale des locaux et/ou respect du délai d'une demi-journée avant de relouer une chambre ou un logement Révision de la capacité d'accueil et réaménagement des espaces dans le respect des règles sanitaires (4 mètres carrés minimum par personne), Réorganisation des espaces d'accueil et de réception dans le respect des règles sanitaires (marquages au sol et distances de sécurité pour les files d'attente, écrans transparents en plexiglass, etc.), Ouverture des services et installations dans le respect des exigences sanitaires"
    ],
    "es": [
      "El establecimiento aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el desarrollo de su actividad para la seguridad de sus empleados y clientesel establecimiento aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el ejercicio de su actividad para la seguridad de sus empleados y clientes Exhibición de gestos de barrera y normas de prevención a aplicar dentro del establecimiento Uso obligatorio de mascarillas, Gel hidroalcohólico a disposición de los visitantes Se recomienda la reserva previa por internet o teléfono, Posibilidad de pago con tarjeta de crédito Limpieza periódica de los locales y/o partes comunes, desinfección periódica de las superficies, Ventilación máxima de los locales y/o respeto del plazo de medio día antes de volver a alquilar una habitación o alojamiento Revisión de la capacidad de recepción y reorganización de los espacios de acuerdo con la normativa sanitaria (mínimo de 4 metros cuadrados por persona), Reorganización de las zonas de recepción de acuerdo con la normativa sanitaria (señalización del suelo y distancias de seguridad para las colas, pantallas de plexiglás transparente, etc.)apertura de servicios e instalaciones en cumplimiento de los requisitos sanitarios"
    ],
    "nl": [
      "De inrichting past de wettelijke voorschriften, protocollen en sanitaire maatregelen toe die nodig zijn voor de uitoefening van haar activiteit met het oog op de veiligheid van haar werknemers en klanten Weergave van barrièregebaren en preventieregels die binnen de inrichting moeten worden toegepast Verplicht dragen van maskers, Hydroalcoholische gel beschikbaar voor bezoekers Reservering vooraf via internet of telefoon aanbevolen, Mogelijkheid tot betaling met kredietkaart Regelmatige schoonmaak van de lokalen en/of de gemeenschappelijke ruimten, regelmatige ontsmetting van de oppervlakken, Maximale ventilatie van de lokalen en/of inachtneming van de termijn van een halve dag alvorens een kamer of accommodatie opnieuw wordt verhuurd Herziening van de ontvangstcapaciteit en herindeling van de ruimten met inachtneming van de sanitaire voorschriften (minimaal 4 vierkante meter per persoon), Herindeling van de ontvangstruimten met inachtneming van de sanitaire voorschriften (vloermarkeringen en veiligheidsafstanden voor wachtrijen, doorzichtige plexiglas schermen, enz.opening van diensten en voorzieningen in overeenstemming met de gezondheidsvoorschriften"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-05-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e2b93697-5f0f-3b0c-941b-69b5fe3e15fc",
      "schema:email": [
        "hotel.champagne@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 41 25 78 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hoteldechampagne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/499c87f2-f1a1-3b94-ba5d-fd6d7f8e8683",
      "dc:description": {
        "de": [
          "Erstes EU-Umweltzeichen-Hotel in Anjou!\n\nDas Hotel de Champagne, das ideal gegenüber dem SNCF-Bahnhof, 10 Gehminuten vom Stadtzentrum entfernt und in der Nähe des historischen Viertels liegt, bietet Ihnen den Komfort seiner 29 Zimmer.\nSie werden die warme und freundliche Atmosphäre des Hotels zu schätzen wissen.\n\nNichtraucherhotel. Wifi steht Ihnen kostenlos zur Verfügung. Schallisolierte und klimatisierte Zimmer!\n\nFrühstück: Die wichtigste Mahlzeit des Tages besteht aus einer Auswahl an Produkten aus biologischem Anbau und fairem Handel.\nWir bieten ein komplettes Frühstück an (frisches Obst, Joghurt, Schinken, Käse, Eier, Müsli, Croissants, Brot, Zwieback...).\nSie können es in unserem Saal genießen, in dem alles für einen guten Start in den Tag vorbereitet ist (moderne Einrichtung, Fernsehzeitung). Sie können sich das Frühstück auch auf Ihr Zimmer bringen lassen, um sanft aufzuwachen.\n\nDas Frühstück wird an Wochentagen von 6:30 bis 10:00 Uhr und an Wochenenden und Feiertagen bis 10:30 Uhr serviert"
        ],
        "en": [
          "First European eco-label hotel in Anjou!\n\nThe Hotel de Champagne, ideally located in front of the train station, 10 minutes walk from the city centre and close to the historic district, offers you the comfort of its 29 rooms.\nYou will appreciate the warm and friendly atmosphere of the hotel.\n\nNon-smoking hotel. Free wifi. Soundproofed and air-conditioned rooms!\n\nBreakfast: for the most important meal of the day, a selection of organic and fair trade products.\nWe offer a complete breakfast (fresh fruit, yoghurt, ham, cheese, eggs, cereals, croissants, bread, rusks...).\nYou will be able to enjoy it in our room where everything is planned to start the day well (contemporary decor, TV news). You can also choose to have it served in your room for a gentle wake-up call.\n\nBreakfast is served from 6.30am to 10.00am during the week and until 10.30am on weekends and public holidays"
        ],
        "it": [
          "Primo hotel europeo con marchio di qualità ecologica ad Anjou!\n\nL'Hotel de Champagne, situato in posizione ideale di fronte alla stazione ferroviaria SNCF, a 10 minuti a piedi dal centro città e vicino al quartiere storico, vi offre il comfort delle sue 29 camere.\nApprezzerete l'atmosfera calda e accogliente dell'hotel.\n\nHotel per non fumatori. Wi-Fi gratuito. Camere insonorizzate e climatizzate!\n\nColazione: per il pasto più importante della giornata, una selezione di prodotti biologici e del commercio equo e solidale.\nOffriamo una colazione completa (frutta fresca, yogurt, prosciutto, formaggio, uova, cereali, croissant, pane, fette biscottate...).\nPotete godervela nella nostra camera, dove c'è tutto ciò che serve per iniziare bene la giornata (arredamento contemporaneo, notizie dalla TV). Potete anche scegliere di farvelo servire in camera per un dolce risveglio.\n\nLa colazione viene servita dalle 6:30 alle 10:00 nei giorni feriali e fino alle 10:30 nei fine settimana e nei giorni festivi"
        ],
        "fr": [
          "Premier hôtel écolabel européen en Anjou !\n\nL'hôtel de Champagne, idéalement situé face à la gare SNCF, à 10 minutes à pied du centre ville et à proximité du quartier historique, vous offre le confort de ses 29 chambres.\nVous apprécierez l'ambiance chaleureuse et conviviale de l'hôtel.\n\nHôtel non fumeur. Wifi gratuit. Chambres insonorisées et climatisées!\n\nLe Petit déjeuner: pour le repas le plus important de la journée, une sélection des produits issus de l'agriculture biologique et du commerce équitable.\nNous proposons un petit déjeuner complet (fruits frais, yaourts, jambon, fromage, œufs, céréales, croissants, pain, biscottes...).\nVous pourrez en profitez dans notre salle où tout est prévu pour bien commencer la journée (décor contemporain, journal télévisé). Vous pouvez également choisir de vous le faire servir dans votre chambre pour un réveil tout en douceur.\n\nLe petit déjeuner est servi de 6h30 à 10h00 la semaine et jusqu'à 10h30 le week-end et les jours fériés"
        ],
        "es": [
          "Primer hotel europeo con etiqueta ecológica en Anjou\n\nEl Hotel de Champagne, idealmente situado frente a la estación de tren SNCF, a 10 minutos a pie del centro de la ciudad y cerca del casco histórico, le ofrece la comodidad de sus 29 habitaciones.\nApreciará el ambiente cálido y acogedor del hotel.\n\nHotel para no fumadores. Wi-Fi gratuito. Habitaciones insonorizadas y con aire acondicionado\n\nDesayuno: para la comida más importante del día, una selección de productos ecológicos y de comercio justo.\nOfrecemos un desayuno completo (fruta fresca, yogur, jamón, queso, huevos, cereales, croissants, pan, biscotes...).\nPodrá disfrutar de ella en nuestra habitación, donde todo está previsto para empezar bien el día (decoración contemporánea, telediario). También puede optar por que se lo sirvan en su habitación para despertarlo con suavidad.\n\nEl desayuno se sirve de 6:30 a 10:00 entre semana y hasta las 10:30 los fines de semana y días festivos"
        ],
        "nl": [
          "Eerste Europese eco-label hotel in Anjou!\n\nHet Hotel de Champagne, ideaal gelegen tegenover het SNCF-station, op 10 minuten lopen van het stadscentrum en dicht bij de historische wijk, biedt u het comfort van zijn 29 kamers.\nU zult de warme en vriendelijke sfeer van het hotel waarderen.\n\nNiet-roken hotel. Gratis Wi-Fi. Geluiddichte kamers met airconditioning!\n\nOntbijt: voor de belangrijkste maaltijd van de dag, een selectie van biologische en fair trade producten.\nWij bieden een uitgebreid ontbijt (vers fruit, yoghurt, ham, kaas, eieren, ontbijtgranen, croissants, brood, beschuit...).\nU kunt ervan genieten in onze ontbijtzaal waar alles is voorzien voor een goed begin van de dag (eigentijds decor, tv-nieuws). U kunt er ook voor kiezen het op uw kamer te laten serveren voor een zachte wake-up call.\n\nHet ontbijt wordt geserveerd van 6.30 tot 10.00 uur op weekdagen en tot 10.30 uur in het weekend en op feestdagen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f71b338-e080-3dd6-9726-394d33df087d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c8c076d-4686-366e-aea5-017624e6d8bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/779ddddb-a17d-3fc2-bd44-a95959f7cf79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/784e9896-ada7-389d-bb78-6ee6c8db6935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db3ce196-b378-3108-99a1-b79f773e6360",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3a842490-8ed7-3117-8543-174fa5b802f5",
      "schema:value": "29",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/75d34c62-e693-3a7b-ac92-befcef32d1af",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d362bff-24e7-361f-995f-6c4a94a9bf40",
          "schema:addressLocality": "Angers",
          "schema:postalCode": "49100",
          "schema:streetAddress": [
            "34 Avenue Denis Papin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Angers"
              ],
              "pt": [
                "Angers"
              ],
              "en": [
                "Angers"
              ],
              "it": [
                "Angers"
              ],
              "fr": [
                "Angers"
              ],
              "nl": [
                "Angers"
              ],
              "es": [
                "Angers"
              ]
            },
            "insee": "49007",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8ae9a6e5-548d-3e37-837a-18c8b8a59c3b",
        "schema:latitude": "47.46504",
        "schema:longitude": "-0.55866",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.018Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d36c16bd-87ad-3eb7-a4de-0c1673cda907",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/30cb5007-3a23-3186-9a28-c2e6d060b812",
          "schema:maxPrice": [
            "210"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}