{
  "@id": "https://data.datatourisme.fr/5/8f547075-503f-3fa7-bdd5-a811aec41c1e",
  "dc:identifier": "222004297",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kirche Saint-Georges hat ihren mächtigen romanischen Glockenturm mit Zwillingsöffnungen bewahrt. Die Krönung mit vier Eckwachtürmen stammt aus dem Jahr 1530, ist aus Kastanienholz gefertigt und diente als Wachturm. Das Kirchenschiff und der Chor wurden 1759 erbaut und weisen eine sehr reiche Ausstattung auf."
    ],
    "en": [
      "The church of Saint-Georges has kept its powerful Romanesque bell tower with geminated bays. Its four corner watchtowers date from 1530, are made of chestnut wood and were used as a lookout. The nave and the choir were built in 1759 and present a very rich furnishing."
    ],
    "it": [
      "La chiesa di Saint-Georges ha conservato il suo possente campanile romanico con campate geminate. Le quattro torri di guardia angolari risalgono al 1530, sono in legno di castagno e servivano da vedetta. La navata e il coro sono stati costruiti nel 1759 e sono riccamente arredati."
    ],
    "fr": [
      "L'église Saint-Georges a conservé son puissant clocher roman à baies géminées. Son couronnement à quatre échauguettes d'angles date de 1530, est construit en bois de châtaigniers et servait au guet. La nef et le chœur ont été construits en 1759 et présentent un ameublement très riche."
    ],
    "es": [
      "La iglesia de Saint-Georges conserva su poderoso campanario románico con vanos geminados. Sus cuatro torres de vigilancia en las esquinas datan de 1530, son de madera de castaño y se utilizaban como vigía. La nave y el coro fueron construidos en 1759 y están ricamente amueblados."
    ],
    "nl": [
      "De kerk van Saint-Georges heeft zijn krachtige Romaanse klokkentoren met gemarmerde baaien behouden. De vier hoekwachttorens dateren uit 1530, zijn gemaakt van kastanjehout en dienden als uitkijkpost. Het schip en het koor werden gebouwd in 1759 en zijn rijkelijk gemeubileerd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Georges"
    ]
  },
  "creationDate": "2014-01-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
    "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e494dae9-858f-38d7-ab06-7d4dbf88c184",
      "schema:email": [
        "eglise.chatenois@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 88 82 07 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://eglise-chatenois.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/01a76412-4b61-3d68-8fa8-23c17126dc33",
      "schema:email": [
        "eglise.chatenois@gmail.com"
      ],
      "schema:legalName": "Communauté Paroisses de l’Ill au Haut-Koenigsbourg",
      "schema:telephone": [
        "+33 3 88 82 07 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://eglise-chatenois.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e494dae9-858f-38d7-ab06-7d4dbf88c184",
      "schema:email": [
        "eglise.chatenois@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 88 82 07 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://eglise-chatenois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b8f351b-1d5d-39fc-95dd-f7220ea8233d",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Georges hat ihren mächtigen romanischen Glockenturm mit Zwillingsöffnungen bewahrt. Seine Krönung mit vier Eckwachtürmen stammt aus dem Jahr 1530, ist vollständig aus Kastanienholz gefertigt und diente wahrscheinlich als Wachturm. Das Kirchenschiff und der Chor wurden 1759 erbaut und weisen eine nahezu originale Ausstattung auf\n\nIm Inneren sind insbesondere zu sehen\n- Die Silbermann-Orgel aus dem Jahr 1765, die kaum umgebaut wurde, unter Denkmalschutz steht und 1973 restauriert wurde,\n- Das sehr schöne Prozessionskreuz aus Palisanderholz mit Perlmutteinlagen und -furnier, datiert 1763, das aus dem Franziskanerkloster in Sélestat stammt,\n- Ein unvollständiges Heiliges Grab aus dem späten 15. Jahrhundert: Der tote Christus liegt auf einer Steinplatte und drei heilige Frauen stehen in einer schmerzhaften Haltung hinter ihm. Zwei Wächter begleiten das Ensemble,\n- Grabsteine von Vögten aus Châtenois (16. bis 18. Jahrhundert).\n- Vier mehrfarbige Reliefbilder, die sich stark an den Stichen von Albrecht Dürer orientieren. Zwei von ihnen, um 1520 entstanden, sind in die Altarbilder der Nebenaltäre aus dem 18. Jahrhundert integriert: die Himmelfahrt und Krönung der Jungfrau Maria, die Geburt der Jungfrau Maria. Die beiden anderen, ebenfalls aus dem frühen 16. Jahrhundert, befinden sich in Rahmen aus dem 18. Jahrhundert (zweiter Pfeiler des Kirchenschiffs): die Geburt Christi, die Anbetung der Könige"
        ],
        "en": [
          "The church of Saint-Georges has preserved its powerful Romanesque bell tower with geminated bays. Its four corner watchtowers date from 1530, entirely made of chestnut wood, and were probably used as a lookout. The nave and the choir were built in 1759 and have almost original furnishings\n\nTo see in particular inside\n- The Silbermann organ of 1765, very little altered, classified and restored in 1973,\n- The very beautiful processional cross in rosewood veneered and inlaid with mother-of-pearl, dated 1763, coming from the Franciscan convent of Sélestat,\n- An incomplete Holy Sepulchre from the end of the 15th century: the dead Christ is lying on a slab and three holy women are standing behind him in a painful attitude. Two guardians accompany the ensemble,\n- Tombstones of the bailiffs of Châtenois (16th to 18th century).\n- Four polychrome paintings in relief, strongly inspired by the engravings of Albrecht Dürer. Two of them, made around 1520, are integrated in the altarpieces of the secondary altars of the 18th century: the Assumption and the Coronation of the Virgin, the Birth of the Virgin. The other two, also from the beginning of the 16th century, are placed in 18th century frames (second pillar of the nave): the Nativity, the Adoration of the Magi"
        ],
        "it": [
          "La chiesa di Saint-Georges ha conservato il suo possente campanile romanico con campate geminate. Le quattro torri di guardia angolari risalgono al 1530 e sono interamente realizzate in legno di castagno. La navata e il coro sono stati costruiti nel 1759 e sono arredati quasi come in origine.\n\nL'interno è particolarmente degno di nota:\n- L'organo Silbermann del 1765, restaurato nel 1973,\n- La bellissima croce processionale in legno di palissandro impiallacciato e intarsiato di madreperla, datata 1763, proveniente dal convento francescano di Sélestat,\n- Un Santo Sepolcro incompleto della fine del XV secolo: il Cristo morto è disteso su una lastra e tre sante donne sono in piedi dietro di lui in atteggiamento doloroso. Due guardiani accompagnano l'insieme,\n- Lapidi dei balivi di Châtenois (XVI-XVIII secolo).\n- Quattro dipinti policromi a rilievo, fortemente ispirati alle incisioni di Albrecht Dürer. Due di esse, realizzate intorno al 1520, sono integrate nelle pale degli altari secondari del XVIII secolo: l'Assunzione e l'Incoronazione della Vergine e la Nascita della Vergine. Le altre due, anch'esse del primo Cinquecento, sono collocate in cornici settecentesche (secondo pilastro della navata): la Natività, l'Adorazione dei Magi"
        ],
        "fr": [
          "L'église Saint-Georges a conservé son puissant clocher roman à baies géminées. Son couronnement à quatre échauguettes d'angles date de 1530, entièrement réalisé en bois de châtaigniers, et servait vraisemblablement au guet. La nef et le chœur ont été construits en 1759 et présentent un ameublement pratiquement d'origine. \n\nA voir à notamment à l'intérieur : \n- L'orgue Silbermann de 1765, très peu remanié, classé et restauré en 1973,\n- La très belle croix de procession en palissandre plaquée et marquetée de nacre, datée 1763, provenant du couvent des Franciscains de Sélestat,\n- Un Saint Sépulcre incomplet de la fin du XVe siècle : le Christ mort est étendu sur une dalle et trois saintes femmes sont debout derrière lui dans une attitude douloureuse. Deux gardiens accompagnent l'ensemble, \n- Des pierres tombales de baillis de Châtenois (du XVIe au XVIIIe siècle).\n- Quatre tableaux polychromes en relief, fortement inspirés des gravures d’Albrecht Dürer. Deux d’entre eux, réalisés vers 1520 sont intégrés dans les retables des autels secondaires du XVIIIe siècle : l’Assomption et le couronnement de la Vierge, la naissance de la Vierge. Les deux autres, également du début du XVIe siècle, sont placés dans des encadrements du XVIIIe siècle (deuxième pilier de la nef) : la Nativité, l’Adoration des Mages"
        ],
        "es": [
          "La iglesia de Saint-Georges conserva su poderoso campanario románico con vanos geminados. Sus cuatro torres de vigilancia en las esquinas datan de 1530 y están hechas completamente de madera de castaño. La nave y el coro se construyeron en 1759 y están amueblados casi como en su origen\n\nEl interior es especialmente digno de ver\n- El órgano Silbermann de 1765, restaurado en 1973,\n- La bellísima cruz procesional de madera de palisandro enchapada y con incrustaciones de nácar, fechada en 1763, procedente del convento franciscano de Sélestat,\n- Un Santo Sepulcro incompleto de finales del siglo XV: el Cristo muerto yace sobre una losa y tres santas mujeres están de pie detrás de él en actitud dolorosa. Dos guardianes acompañan al conjunto,\n- Lápidas de los alguaciles de Châtenois (siglos XVI a XVIII).\n- Cuatro pinturas policromadas en relieve, muy inspiradas en los grabados de Alberto Durero. Dos de ellos, realizados hacia 1520, se integran en los retablos de los altares secundarios del siglo XVIII: la Asunción y la Coronación de la Virgen, y el Nacimiento de la Virgen. Las otras dos, también de principios del siglo XVI, están colocadas en marcos del siglo XVIII (segundo pilar de la nave): la Natividad, la Adoración de los Reyes Magos"
        ],
        "nl": [
          "De kerk van Saint-Georges heeft zijn krachtige Romaanse klokkentoren met gemarmerde baaien behouden. De kroon met vier hoekwachttorens dateert uit 1530 en is geheel van kastanjehout. Het schip en het koor werden gebouwd in 1759 en zijn bijna net zo ingericht als oorspronkelijk\n\nVooral het interieur is de moeite waard\n- Het Silbermann-orgel uit 1765, dat in 1973 is geklasseerd en gerestaureerd,\n- Het zeer fraaie processiekruis van rozenhout gefineerd en ingelegd met parelmoer, gedateerd 1763, uit het franciscanenklooster van Sélestat,\n- Een incomplete Heilig Grafkerk uit het einde van de 15e eeuw: de dode Christus ligt op een plaat en drie heilige vrouwen staan achter hem in een pijnlijke houding. Twee bewakers begeleiden het ensemble,\n- Grafstenen van de deurwaarders van Châtenois (16e tot 18e eeuw).\n- Vier polychrome schilderijen in reliëf, sterk geïnspireerd door de gravures van Albrecht Dürer. Twee ervan, gemaakt rond 1520, zijn geïntegreerd in de altaarstukken van de secundaire altaren uit de 18e eeuw: de Hemelvaart en de Kroning van de Maagd, de Geboorte van de Maagd. De andere twee, eveneens uit het begin van de 16e eeuw, zijn geplaatst in 18e-eeuwse lijsten (tweede pijler van het schip): de Geboorte, de Aanbidding der Koningen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01f63659-d516-3263-9fb8-a4e3a8b62cf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08ae31b5-84ca-3352-a9a8-f882561f7940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a556df8-216f-391a-a6ab-1800c8c211f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a57927d-a342-32ed-84e9-76fba6de6744",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40d4df32-5427-31fd-97ae-aafb4a30e142",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59805a13-4869-3b54-8263-f94955fa0236",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78526378-1b97-3a55-86ec-18b784bd78b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2184cf8-78a0-37d0-9108-f29dbb29ba5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6dda081-d474-3db1-b4de-1879afd74fc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be96301f-f16f-32a9-8cca-8173b040ea13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kirche Saint-Georges hat ihren mächtigen romanischen Glockenturm mit Zwillingsöffnungen bewahrt. Die Krönung mit vier Eckwachtürmen stammt aus dem Jahr 1530, ist aus Kastanienholz gefertigt und diente als Wachturm. Das Kirchenschiff und der Chor wurden 1759 erbaut und weisen eine sehr reiche Ausstattung auf."
        ],
        "en": [
          "The church of Saint-Georges has kept its powerful Romanesque bell tower with geminated bays. Its four corner watchtowers date from 1530, are made of chestnut wood and were used as a lookout. The nave and the choir were built in 1759 and present a very rich furnishing."
        ],
        "it": [
          "La chiesa di Saint-Georges ha conservato il suo possente campanile romanico con campate geminate. Le quattro torri di guardia angolari risalgono al 1530, sono in legno di castagno e servivano da vedetta. La navata e il coro sono stati costruiti nel 1759 e sono riccamente arredati."
        ],
        "fr": [
          "L'église Saint-Georges a conservé son puissant clocher roman à baies géminées. Son couronnement à quatre échauguettes d'angles date de 1530, est construit en bois de châtaigniers et servait au guet. La nef et le chœur ont été construits en 1759 et présentent un ameublement très riche."
        ],
        "es": [
          "La iglesia de Saint-Georges conserva su poderoso campanario románico con vanos geminados. Sus cuatro torres de vigilancia en las esquinas datan de 1530, son de madera de castaño y se utilizaban como vigía. La nave y el coro fueron construidos en 1759 y están ricamente amueblados."
        ],
        "nl": [
          "De kerk van Saint-Georges heeft zijn krachtige Romaanse klokkentoren met gemarmerde baaien behouden. De vier hoekwachttorens dateren uit 1530, zijn gemaakt van kastanjehout en dienden als uitkijkpost. Het schip en het koor werden gebouwd in 1759 en zijn rijkelijk gemeubileerd."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/10b0a464-05c7-3096-8483-e8ec3230c575",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/907dd932-a574-342b-91d1-bfc84270e4fd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tristan Vuano"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/10b0a464-05c7-3096-8483-e8ec3230c575",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/907dd932-a574-342b-91d1-bfc84270e4fd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Tristan Vuano"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0543eaec-43cd-36df-b222-b83225054f2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fe4cacd-8e71-3d86-bb84-dc8a9fad5f13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67391aec-b86d-329c-90b7-0e7946e9d84d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78e86380-51ae-385a-b991-b01475d83b65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1de1bd9-1d8b-323f-a2a3-812f27331ab1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1883718f-692e-31b2-8dc3-7ec298aace50",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6ccd42d7-8b4a-30a2-a690-5eb3e2526b23",
          "schema:addressLocality": "Châtenois",
          "schema:postalCode": "67730",
          "schema:streetAddress": [
            "Rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67073",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châtenois"
              ],
              "pt": [
                "Châtenois"
              ],
              "en": [
                "Châtenois"
              ],
              "it": [
                "Châtenois"
              ],
              "fr": [
                "Châtenois"
              ],
              "nl": [
                "Châtenois"
              ],
              "es": [
                "Châtenois"
              ]
            },
            "insee": "67073",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c85a47c9-a7e3-321c-9d59-8add1b83b488",
        "schema:elevation": "190",
        "schema:latitude": "48.2691780002451",
        "schema:longitude": "7.39803199002188",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-03-24T07:06:49.744Z"
}