{
  "@id": "https://data.datatourisme.fr/6/8f01f475-b9a8-3a66-8b0f-a07bc0f7c6cf",
  "dc:identifier": "ITIBFC000V51GOUJ",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Circuit de Béviau"
    ]
  },
  "creationDate": "2022-07-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6a25d290-e11d-312c-805b-8d2dc6fa7984",
    "dc:identifier": "14630345-9662-476a-ba45-25b1d1193fa2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/92925a90-27b6-36eb-bee9-601a2d583649",
        "schema:postalCode": "70250",
        "schema:streetAddress": [
          "25 Rue Le Corbusier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourismeronchamp@gmail.com"
    ],
    "schema:legalName": "COORDINATION DESTINATION VOSGES DU SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e712bb98-e1a5-329c-9508-1a24f691e092",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.visorando.com/randonnee-circuit-de-beviau-a-saint-bresson/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6f4601e9-a07c-3da4-a1e9-beb8c2190a34",
      "dc:description": {
        "de": [
          "Von der Kirche von Saint-Bresson aus führt die Route über eine kleine Straße und dann in schattigen Serpentinen bergauf auf ein Plateau. Der Weg führt durch zahlreiche Dörfer, die typisch für die Vogesen sind. Typische Bauernhöfe und das kleine religiöse Erbe prägen den Rhythmus dieser Wanderung mit sehr schönen Aussichtspunkten. Diese Wanderung bietet eine große landschaftliche Vielfalt mit zahlreichen Teichen.\n\nNehmen Sie die Landstraße in Richtung Monts du Tronc und biegen Sie nach 200 m auf der Brücke nach rechts in Richtung Le Fahys ab. In der ersten Kurve verlassen Sie die asphaltierte Straße und nehmen den Weg auf der gegenüberliegenden Seite. Der Weg wird zu einem Pfad, der entlang der Weiden bergauf führt.\n\nOben angekommen stoßen Sie auf einen ebenen Weg, dem Sie nach links folgen und der Sie zu mehreren Teichen führen wird.\n\nDurchqueren Sie den Weiler Les Mottots und verlassen Sie dann die Straße, um rechts den Weg zum Croix du Montdahin zu nehmen. An der Kreuzung nehmen Sie die asphaltierte Straße zu Ihrer Linken und verlassen sie, um links einem Weg zu folgen, der an einem Teich vorbeiführt.\n\nIn Le Béviau biegen Sie nach dem Haus sofort links auf den Feldweg ab und dann wieder links an einer Weide entlang. Am Ende des Weges, bevor es bergab geht, biegen Sie rechts und dann links in den Wald ab.\n\nBeim Abstieg folgen Sie links dem Pfad, der zum Weiler Jeannery führt. Nach der Kapelle biegen Sie links ab und folgen dem Pfad bergab bis zum Weiler Rovillers.\n\nBiegen Sie rechts auf die asphaltierte Straße ab, dann nach links und wieder nach rechts. Biegen Sie bei einem Haus erneut rechts ab. An der nächsten Kreuzung biegen Sie links ab und folgen der Straße entlang der Häuser, die Sie bis zur Landstraße führt. Biegen Sie rechts ab, um wieder in das Dorf Saint-Bresson zu gelangen."
        ],
        "en": [
          "From the church of Saint-Bresson, the circuit takes a small road then winds up a shady hill to arrive on a plateau. The itinerary crosses many hamlets characteristic of the Vosges environment. The typical farms and the small religious heritage punctuate this stroll with very pretty viewpoints. This hike presents a great diversity of landscapes with the presence of many ponds.\n\nTake the departmental road in the direction of Monts du Tronc, then after 200 m, turn right on the bridge in the direction of Le Fahys. In the first bend, leave the asphalt road and take the path opposite. The road becomes a path as it climbs along the pastures.\n\nAt the top, you arrive on a flat path that you follow on your left and that will lead you to several ponds.\n\nCross the hamlet of Les Mottots and leave the road to take the path on the right leading to the Croix du Montdahin. At the crossroads, take the asphalt road on your left then leave it to follow a path on the left which passes along a pond.\n\nAt Béviau, after the house, turn left immediately on the dirt road, then left again along a pasture. At the end of the path, before going down, turn right and then left into the wood.\n\nOn the way down, follow the path to the left to the hamlet of Jeannery. After the chapel, turn left and take the path downhill to the hamlet of Rovillers.\n\nTurn right on the asphalt road, then left, then right. Turn right again at the house. At the next intersection, turn left, and follow the road along the houses to the main road. Turn right to return to the village of Saint-Bresson."
        ],
        "it": [
          "Dalla chiesa di Saint-Bresson, il percorso segue una stradina e poi si snoda su una collina ombrosa per raggiungere un altopiano. Il percorso attraversa numerose frazioni tipiche dell'ambiente dei Vosgi. Fattorie tipiche e piccoli edifici religiosi punteggiano questa passeggiata con i suoi splendidi panorami. Questa escursione offre una grande diversità di paesaggi con la presenza di numerosi stagni.\n\nPrendere la strada dipartimentale in direzione di Monts du Tronc, poi, dopo 200 m, girare a destra sul ponte in direzione di Le Fahys. Alla prima curva della strada, lasciare la strada asfaltata e prendere il sentiero di fronte. Il sentiero diventa pedonale mentre sale lungo i pascoli.\n\nIn cima, si incontra un sentiero pianeggiante che si segue sulla sinistra e che conduce a diversi stagni.\n\nSi attraversa la frazione di Les Mottots e si lascia la strada per imboccare il sentiero a destra che porta alla Croix du Montdahin. All'incrocio si prende la strada asfaltata a sinistra e la si abbandona per seguire un sentiero a sinistra che costeggia uno stagno.\n\nA Béviau, dopo la casa, si gira subito a sinistra sulla strada sterrata, poi ancora a sinistra lungo un pascolo. Alla fine del sentiero, prima di scendere, si gira a destra e poi a sinistra nel bosco.\n\nIn discesa, seguire il sentiero a sinistra fino alla frazione di Jeannery. Dopo la cappella, svoltare a sinistra e prendere il sentiero in discesa fino alla frazione di Rovillers.\n\nSvoltare a destra sulla strada asfaltata, poi a sinistra, poi a destra. All'altezza della casa, svoltare nuovamente a destra. All'incrocio successivo, girare a sinistra e seguire la strada lungo le case fino alla strada principale. Svoltare a destra per tornare al villaggio di Saint-Bresson."
        ],
        "fr": [
          "Depuis l’église de Saint-Bresson, le circuit emprunte une petite route puis serpente en montée ombragée pour arriver sur un plateau. L’itinéraire traverse de nombreux hameaux caractéristiques des milieux vosgiens. Les fermes typiques et le petit patrimoine religieux rythment cette balade aux très jolis points de vue. Cette randonnée présente une grande diversité de paysages avec la présence de nombreux étangs.\n\nEmpruntez la route départementale en direction des Monts du Tronc puis après 200 m, tournez à droite sur le pont direction Le Fahys. Dans le premier virage, quittez la route goudronnée en prenant le chemin en face. Le chemin devient sentier en montant le long des pâtures.\n\nEn haut, vous arrivez sur un chemin plat que vous suivez sur votre gauche et qui va vous conduire à plusieurs étangs.\n\nTraversez le hameau Les Mottots puis quittez la route pour emprunter sur la droite le chemin menant vers la Croix du Montdahin. Au croisement prenez la route goudronnée sur votre gauche puis la quitter pour suivre un chemin sur la gauche qui passe le long d’un étang.\n\nAu Béviau, après la maison, prenez tout de suite à gauche le chemin en terre, puis de nouveau à gauche le long d’une pâture. Au bout du chemin, avant de descendre, prenez à droite puis à gauche dans le bois.\n\nDans la descente, suivre à gauche le sentier allant au hameau des Jeannery. Après la chapelle, tournez à gauche et empruntez le sentier en descente jusqu’au hameau de Rovillers.\n\nPrenez à droite sur la route goudronnée, puis à gauche, puis à droite. Prenez de nouveau à droite au niveau de la maison. A la prochaine intersection, prenez à gauche, et suivez la route le long des maisons qui vous mène jusqu’à la route départementale. Tournez à droite pour regagner le village de Saint-Bresson."
        ],
        "nl": [
          "Vanaf de kerk van Saint-Bresson volgt de route een kleine weg en slingert zich vervolgens een schaduwrijke heuvel op om een plateau te bereiken. De route loopt door talrijke gehuchten die typisch zijn voor de Vogezen. Typische boerderijen en kleine religieuze gebouwen maken deze wandeling met zijn prachtige uitzichten compleet. Deze wandeling biedt een grote verscheidenheid aan landschappen met de aanwezigheid van talrijke vijvers.\n\nNeem de departementale weg in de richting van de Monts du Tronc en sla na 200 m rechtsaf over de brug in de richting van Le Fahys. Bij de eerste bocht in de weg de asfaltweg verlaten en het tegenoverliggende pad nemen. Het pad wordt een voetpad als het langs de weilanden klimt.\n\nOp de top komt u bij een vlak pad dat u links volgt en dat u naar verschillende vijvers leidt.\n\nSteek het gehucht Les Mottots over en verlaat de weg om het pad rechts te nemen dat naar het Croix du Montdahin leidt. Bij het kruispunt nemen wij de geasfalteerde weg links en verlaten deze om een pad links te volgen dat langs een vijver loopt.\n\nIn Béviau, na het huis, onmiddellijk linksaf het zandpad op en vervolgens weer linksaf langs een weiland. Aan het eind van het pad, voordat u bergafwaarts gaat, gaat u rechtsaf en vervolgens linksaf het bos in.\n\nOp de weg naar beneden volgt u het pad naar links naar het gehucht Jeannery. Na de kapel gaan we naar links en nemen het pad naar beneden naar het gehucht Rovillers.\n\nRechtsaf de asfaltweg op, dan links, dan rechts. Bij het huis weer rechtsaf. Bij het volgende kruispunt gaat u linksaf en volgt u de weg langs de huizen tot aan de hoofdweg. Sla rechtsaf om terug te keren naar het dorp Saint-Bresson."
        ],
        "es": [
          "Desde la iglesia de Saint-Bresson, la ruta sigue una pequeña carretera y luego serpentea por una colina sombreada hasta llegar a una meseta. La ruta atraviesa numerosas aldeas típicas del entorno de los Vosgos. Granjas típicas y pequeños edificios religiosos jalonan este paseo con sus hermosas vistas. Esta excursión ofrece una gran diversidad de paisajes con la presencia de numerosos estanques.\n\nTome la carretera departamental en dirección a Monts du Tronc y, después de 200 m, gire a la derecha sobre el puente en dirección a Le Fahys. En la primera curva, abandone la carretera asfaltada y tome el camino de enfrente. El camino se convierte en senda al subir por los pastos.\n\nEn la cima, llegará a una pista llana que seguirá a su izquierda y que le conducirá a varios estanques.\n\nAtraviese la aldea de Les Mottots y abandone la carretera para tomar el camino de la derecha que conduce a la Croix du Montdahin. En el cruce, tome la carretera asfaltada a la izquierda y luego déjela para seguir un camino a la izquierda que bordea un estanque.\n\nEn Béviau, después de la casa, gire inmediatamente a la izquierda por la pista de tierra, luego a la izquierda de nuevo a lo largo de un pastizal. Al final de la pista, antes de bajar, gire a la derecha y después a la izquierda para entrar en el bosque.\n\nEn la bajada, siga el camino de la izquierda hasta la aldea de Jeannery. Después de la capilla, gire a la izquierda y tome el camino que desciende hasta la aldea de Rovillers.\n\nGirar a la derecha en la carretera asfaltada, luego a la izquierda, luego a la derecha. Al llegar a la casa, gire de nuevo a la derecha. En el siguiente cruce, gire a la izquierda y siga el camino a lo largo de las casas hasta la carretera principal. Gire a la derecha para volver al pueblo de Saint-Bresson."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/47b9c78f-4f74-3b82-8259-6ae4878cda73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51356335-4b6b-3e6a-8f09-e88c02c2691b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ccd3872-85b6-387d-9f64-4eb6a2f5a5b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a8f6c7b-b4de-311e-a1f5-25f88582e235",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be798974-72fe-3354-84c1-da0ee9ed403e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/813e1148-0ed0-3111-bac4-26b1cd5970b4",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17bcf488-e068-354f-978e-f8c20ffe9ee1",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51GOUJ.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95ea075f-7339-3e07-8250-44890a041efa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/07d0c0ba-231d-386d-a783-8a57feb917b3",
          "ebucore:title": {
            "fr": [
              "Circuit de Béviau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Luxeuil-les-Bains, Vosges du Sud"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2612c0f-7b7b-3030-a74a-7451a5d7b545",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/Circuit-de-Beviau.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70b57979-8f4e-3971-b29e-7b6796654cb8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/092a73ed-1662-3712-a182-71e856154ad5",
          "schema:addressLocality": "Saint-Bresson",
          "schema:postalCode": "70280",
          "schema:streetAddress": [
            "Le Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70460",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Bresson"
              ],
              "pt": [
                "Saint-Bresson"
              ],
              "en": [
                "Saint-Bresson"
              ],
              "it": [
                "Saint-Bresson"
              ],
              "fr": [
                "Saint-Bresson"
              ],
              "nl": [
                "Saint-Bresson"
              ],
              "es": [
                "Saint-Bresson"
              ]
            },
            "insee": "70460",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/815680be-3b12-3465-b048-7a599c181da6",
        "schema:latitude": "47.87015",
        "schema:longitude": "6.50876",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-18",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.24Z",
  "positiveCumulDifference": "240.0",
  "tourDistance": "12000.0"
}