{
  "@id": "https://data.datatourisme.fr/22/d131352c-da44-3bb8-a158-6565b65744b7",
  "dc:identifier": "FMAMIP046V526I7P",
  "schema:endDate": [
    "2022-11-15"
  ],
  "schema:startDate": [
    "2022-11-14"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Für diese Jubiläumsausgabe nimmt Cinédélices vom 10. bis 15. November im Kino Le Grand Palais in Cahors Quartier.\n\nSeit 2012 organisiert Ciné + Cinédélices, ein Festival, das jedes Jahr die Art und Weise untersucht, wie das Kino alle Freuden auf die Leinwand bringt: Neugier und Lebenslust, Freundschaft, Zärtlichkeit, Sexualität, Erotik, Kunst und Wissenschaft, kulinarische Genüsse, edle Gesinnung, Konversation? Ein reiches Thema, das von vielen Filmemachern auf der ganzen Welt auf ihre eigene Weise behandelt wurde und wird.\n\nPROGRAMM\nIn dieser Jubiläumsausgabe werden etwa 20 Filme gezeigt, darunter Vorpremieren, eine Hommage an Louis Malle und dänische Filme, da das dänische Jahr ansteht.\n\nDer Schwerpunkt liegt in diesem Jahr auf gastronomischen Genüssen: Am Donnerstag, dem 10. November, findet in der Lobby des Kinos eine Eröffnung mit dem Chefkoch des Restaurants Le Marché, Marc Bozzato, statt. Am 11. November gibt es einen Abend mit dem Titel \"allons dîner au cinéma\" mit den Petits Producteurs und den Weinen von Clos Triguedina, Château Chambert und der Familie Vigouroux.\n\nMan kann in der Lounge essen, Ciné + bietet den Festivalbesuchern eine kleine Gourmetkarte mit der Unterstützung von Monique Valette.\n\nBesonders erwähnenswert ist die Teilnahme von Diane Baratier, der Chefköchin von Eric Rohmer, an einem Meisterkurs am Montag, den 14. November, und an einer Konferenz am 15. November, \"Les pieds dans le tapis rouge\", mit der Vorführung ihres Dokumentarfilms \"Yahne Le Toumelin, peintre de la lumière\" (Yahne Le Toumelin, Malerin des Lichts)."
    ],
    "en": [
      "For this anniversary edition, Cinédélices will be held at the Grand Palais cinema in Cahors from November 10 to 15.\n\nSince 2012, Ciné + has been organizing Cinédélices, a festival that explores each year the way in which cinema portrays all kinds of pleasures on its screens: curiosity and a taste for life, friendship, tenderness, sexuality, eroticism, the practice of the arts and sciences, the pleasures of the table, the nobility of the soul, conversation? A rich subject that many filmmakers around the world have tackled and continue to tackle in their own way.\n\nPROGRAMME\nFor this anniversary edition, some twenty films will be screened, including previews and a tribute to Louis Malle, not forgetting Danish cinema, as part of the Year of Denmark.\n\nThe emphasis this year will be on gastronomic pleasures with the opening on Thursday, November 10, in the lobby of the cinema, with the chef of the restaurant Le Marché Marc Bozzato, an evening \"let's dine at the cinema\" on November 11 with the Petits Producteurs and the participation of the wines of Clos Triguedina, Château Chambert and the Vigouroux family.\n\nYou will be able to eat in the lounge, Ciné + will offer festival-goers a small gourmet menu with the complicity of Monique Valette.\n\nNote the participation of Diane Baratier, Éric Rohmer's chief operator, for a master class on Monday, November 14 and a conference on November 15, \"Feet on the red carpet\", with the screening of her documentary film \"Yahne Le Toumelin, painter of light\"."
    ],
    "it": [
      "Per questo anniversario, Cinédélices si terrà al cinema Grand Palais di Cahors dal 10 al 15 novembre.\n\nDal 2012, Ciné + organizza Cinédélices, un festival che ogni anno esplora il modo in cui il cinema ritrae sui suoi schermi tutti i tipi di piacere: la curiosità e il gusto della vita, l'amicizia, la tenerezza, la sessualità, l'erotismo, la pratica delle arti e delle scienze, i piaceri della tavola, la nobiltà dell'anima, la conversazione? Un tema ricco che molti registi in tutto il mondo hanno affrontato e continuano ad affrontare a modo loro.\n\nPROGRAMMA\nPer questa edizione dell'anniversario saranno proiettati circa venti film, tra cui anteprime e un omaggio a Louis Malle, senza dimenticare il cinema danese, nell'ambito dell'Anno della Danimarca.\n\nQuest'anno l'accento sarà posto sui piaceri gastronomici, con l'inaugurazione giovedì 10 novembre, nella sala del cinema, con lo chef del ristorante Leché Marc Bozzato, e una serata \"ceniamo al cinema\" l'11 novembre con i Petits Producteurs e la partecipazione dei vini di Clos Triguedina, Château Chambert e della famiglia Vigouroux.\n\nCi saranno anche cibo e bevande nella lounge, e Ciné + offrirà agli spettatori del festival un piccolo menu gourmet con l'aiuto di Monique Valette.\n\nDa notare la partecipazione di Diane Baratier, capo operatore di Éric Rohmer, per una masterclass lunedì 14 novembre e una conferenza il 15 novembre, \"Les pieds dans le tapis rouge\", con la proiezione del suo film documentario \"Yahne Le Toumelin, peintre de la lumière\"."
    ],
    "fr": [
      "Pour cette édition anniversaire, Cinédélices prend ses quartiers au cinéma le Grand Palais à Cahors du 10 au 15 novembre.\n\nDepuis 2012, Ciné + organise Cinédélices, un festival qui explore chaque année la manière dont le cinéma décline tous les plaisirs sur ses toiles : la curiosité et le goût pour la vie, l’amitié, la tendresse, la sexualité, l’érotisme, la pratique des arts et des sciences, les plaisirs de la table, la noblesse d’âme, la conversation… Un sujet riche que de nombreux cinéastes à travers le monde ont abordé et continuent d’aborder chacun à leur façon.\n\nPROGRAMME\nPour cette édition anniversaire, une vingtaine de films seront projetés, parmi lesquels des avant-premières et un hommage à Louis Malle, sans oublier du cinéma danois, Année du Danemark oblige.\n\nL’accent sera mis cette année sur les plaisirs gastronomiques avec l’inauguration le jeudi 10 novembre, dans le hall du cinéma, avec le chef du restaurant le Marché Marc Bozzato, une soirée « allons dîner au cinéma » le 11 novembre avec les Petits Producteurs et la participation des vins du Clos Triguedina, du Château Chambert et de la famille Vigouroux.\n\nOn pourra se restaurer dans le lounge, Ciné + proposera aux festivaliers une petite carte gourmande avec la complicité de Monique Valette.\n\nA noter la participation de Diane Baratier, cheffe opératrice d’Éric Rohmer, pour une masterclasse le lundi 14 novembre et une conférence le 15 novembre, « Les pieds dans le tapis rouge », avec la projection de son film documentaire « Yahne Le Toumelin, peintre de la lumière »."
    ],
    "nl": [
      "Voor deze jubileumeditie wordt Cinédélices van 10 tot 15 november gehouden in de bioscoop Grand Palais in Cahors.\n\nSinds 2012 organiseert Ciné + Cinédélices, een festival dat elk jaar de manier onderzoekt waarop cinema allerlei genoegens in beeld brengt: nieuwsgierigheid en levenslust, vriendschap, tederheid, seksualiteit, erotiek, de beoefening van kunsten en wetenschappen, het plezier van de tafel, de adel van de ziel, conversatie? Een rijk onderwerp dat veel filmmakers over de hele wereld op hun eigen manier hebben aangepakt en blijven aanpakken.\n\nPROGRAMMA\nVoor deze jubileumeditie worden een twintigtal films vertoond, waaronder previews en een eerbetoon aan Louis Malle, zonder de Deense cinema te vergeten, in het kader van het Jaar van Denemarken.\n\nDit jaar ligt de nadruk op gastronomisch genot, met de opening op donderdag 10 november in de bioscoopzaal, met de chef van het restaurant Le Marché Marc Bozzato, en een avond \"laten we dineren in de bioscoop\" op 11 november met de Petits Producteurs en de deelname van de wijnen van Clos Triguedina, Château Chambert en de familie Vigouroux.\n\nOok in de lounge is er eten en drinken, en Ciné + biedt de festivalgangers een klein gastronomisch menu aan met de hulp van Monique Valette.\n\nNoteer de deelname van Diane Baratier, hoofdoperateur van Éric Rohmer, voor een masterclass op maandag 14 november en een conferentie op 15 november, \"Les pieds dans le tapis rouge\", met de vertoning van haar documentaire film \"Yahne Le Toumelin, peintre de la lumière\"."
    ],
    "es": [
      "En esta edición de aniversario, Cinédélices se celebrará en el cine Grand Palais de Cahors del 10 al 15 de noviembre.\n\nDesde 2012, Ciné + organiza Cinédélices, un festival que cada año explora la forma en que el cine retrata todo tipo de placeres en sus pantallas: la curiosidad y el gusto por la vida, la amistad, la ternura, la sexualidad, el erotismo, la práctica de las artes y las ciencias, los placeres de la mesa, la nobleza del alma, la conversación.. Un tema rico que muchos cineastas de todo el mundo han abordado y siguen abordando a su manera.\n\nPROGRAMA\nEn esta edición de aniversario se proyectarán una veintena de películas, entre ellas preestrenos y un homenaje a Louis Malle, sin olvidar el cine danés, en el marco del Año de Dinamarca.\n\nEste año se hará hincapié en los placeres gastronómicos, con la inauguración el jueves 10 de noviembre, en la sala de cine, con el chef del restaurante Le Marché Marc Bozzato, y una velada \"cenemos en el cine\" el 11 de noviembre con los Petits Producteurs y la participación de los vinos de Clos Triguedina, Château Chambert y la familia Vigouroux.\n\nTambién habrá comida y bebida en el salón, y Ciné + ofrecerá a los asistentes al festival un pequeño menú gourmet con la ayuda de Monique Valette.\n\nCabe destacar la participación de Diane Baratier, operadora jefe de Éric Rohmer, para una clase magistral el lunes 14 de noviembre y una conferencia el 15 de noviembre, \"Les pieds dans le tapis rouge\", con la proyección de su película documental \"Yahne Le Toumelin, peintre de la lumière\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival CinéDélices 2022 : \"les Films du Patrimoine\""
    ]
  },
  "creationDate": "2022-10-29",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/d2165972-aa5e-3302-99e3-b605b2279d80",
      "schema:email": [
        "cinema@cinelegrandpalais.fr"
      ],
      "schema:legalName": "Ciné+ / Cinédélices",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cinedelices.fr/fr"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/7f5e4b3f-9b81-3981-9865-6ed16886fec0",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0d268f55-63f8-3e99-9247-0eca2fe0e5d1",
      "schema:email": [
        "cinema@cinelegrandpalais.fr"
      ],
      "schema:legalName": "Cinéma Le Grand Palais",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f5e4b3f-9b81-3981-9865-6ed16886fec0",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2165972-aa5e-3302-99e3-b605b2279d80",
      "schema:email": [
        "cinema@cinelegrandpalais.fr"
      ],
      "schema:legalName": "Ciné+ / Cinédélices",
      "schema:telephone": [
        "+33 5 65 30 17 74"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cinedelices.fr/fr"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff5043fc-9e82-3516-8591-d83871b764cc",
      "schema:email": [
        "ass.cineplus.cahors@gmail.com"
      ],
      "schema:legalName": "Ciné+ / Cinédélices",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/09b85847-69c3-3422-ac0a-92558f9db3af",
      "dc:description": {
        "de": [
          "Cinédélices und Cinéclassic haben sich zusammengeschlossen, um unveröffentlichte Restaurierungen von Filmen von Louis Malle anzubieten. Diesen Monat veröffentlicht Gaumont unveröffentlichte Restaurierungen von Filmen von Louis Malle. Um diesen großen Regisseur zu würdigen, zeigen wir Ihnen zwei wichtige Filme.\n\nMontag, 14. November - 19.00 Uhr // Dienstag, 15. November - 16.30 Uhr :\n\nAscenseur pour l'échafaud (Aufzug zum Schafott)\n\nVon Louis Malle Frances - 1958 - Krimi, Drama - 1h33 - Schwarzweiß\n\nMit Jeanne MOREAU, Maurice RONET, Georges POUJOULY\n\nFlorence liebt Julien Tavernier, den ihr Mann Simon Carala, ein reicher und gefürchteter Mann, in seine Geschäfte aufgenommen hat. Gemeinsam planen sie ein perfektes Verbrechen. Julien konstruiert ein unwiderlegbares Alibi. Er tötet Simon Carala und tarnt sein Verbrechen als Selbstmord. Doch Julien bleibt im Fahrstuhl stecken, weil der Portier den Strom abgestellt hat. Während er versucht zu fliehen, stehlen zwei junge Männer sein Auto und töten zwei deutsche Touristen. Julien wird für den Mord gesucht, den er nicht begangen hat Ein nächtlicher Spaziergang durch Paris mit Miles Davis' Trompete, Jeanne Moreau und Maurice Ronet.\n\n- - -\n\nMontag, 14. November - 16.15 Uhr // Dienstag, 15. November - 18.45 Uhr\n\nVIVA MARIA!\n\nVon Louis Malle Frances - 1965 - Komödie - 1h57\n\nMit Brigitte BARDOT, Jeanne MOREAU, George HAMILTON\n\nAnfang des 20. Jahrhunderts in Mittelamerika. Maria I ist Sängerin in einer Music Hall. Maria II wird von der Polizei gesucht. Sie treffen sich und werden unzertrennlich. In einer fahrenden Musicaltruppe bilden sie ein explosives Duo, das sehr erfolgreich ist. Auf einer turbulenten Tournee werden sie zum Anführer einer Revolution!"
        ],
        "en": [
          "Cinédélices and Cinéclassic join forces to offer previously unseen restorations of Louis Malle?s films. This month, Gaumont releases previously unseen restorations of Louis Malle's films. To pay tribute to this great director, we propose 2 major films.\n\nMonday November 14th - 7pm // Tuesday November 15th - 4:30pm :\n\nElevator to the Scaffold\n\nBy Louis Malle Frances - 1958 - Thriller, drama - 1h33 - Black and white\n\nWith Jeanne MOREAU, Maurice RONET, Georges POUJOULY\n\nFlorence loves Julien Tavernier, whom her husband, Simon Carala, a rich and formidable man, has taken into his business. Together they plan a perfect crime. Julien creates an unquestionable alibi. He kills Simon Carala and makes his crime look like suicide. But Julien finds himself stuck in the elevator, the doorman having cut the power. While he tries to escape, two young men steal his car and kill two German tourists. Julien is therefore wanted for this murder that he did not commit? A night stroll through Paris with Jeanne Moreau and Maurice Ronet, lulled by the trumpet of Miles Davis.\n\n- - -\n\nMonday November 14 - 4:15pm // Tuesday November 15 - 6:45pm\n\nVIVA MARIA !\n\nBy Louis Malle Frances - 1965 - Comedy - 1h57\n\nWith Brigitte BARDOT, Jeanne MOREAU, George HAMILTON\n\nBeginning of the 20th century in Central America. Maria I is a music hall singer. Maria II is wanted by the police. They meet and become inseparable. In a travelling music-hall troupe, they form an explosive duet which is very successful. During an eventful tour, they find themselves at the head of a real revolution!"
        ],
        "it": [
          "Cinédélices e Cinéclassic uniscono le forze per offrire restauri inediti di film di Louis Malle. Questo mese, Gaumont distribuisce restauri inediti di film di Louis Malle. Per rendere omaggio a questo grande regista, vi proponiamo 2 grandi film.\n\nLunedì 14 novembre - ore 19.00 // Martedì 15 novembre - ore 16.30 :\n\nSollevamento al ponteggio\n\nDi Louis Malle Frances - 1958 - Thriller, drammatico - 1h33 - Bianco e nero\n\nCon Jeanne MOREAU, Maurice RONET, Georges POUJOULY\n\nFlorence è innamorata di Julien Tavernier, che il marito, Simon Carala, un uomo ricco e formidabile, ha preso nella sua azienda. Insieme progettano un crimine perfetto. Julien si crea un alibi indiscutibile. Uccide Simon Carala e fa passare il suo crimine per un suicidio. Ma Julien rimane bloccato nell'ascensore, perché il portiere ha staccato la corrente. Mentre cerca di fuggire, due giovani rubano la sua auto e uccidono due turisti tedeschi. Julien è quindi ricercato per questo omicidio che non ha commesso? Una passeggiata notturna a Parigi, cullata dalla tromba di Miles Davis, con Jeanne Moreau e Maurice Ronet.\n\n- - -\n\nLunedì 14 novembre - ore 16.15 // Martedì 15 novembre - ore 18.45\n\nVIVA MARIA !\n\nDi Louis Malle Frances - 1965 - Commedia - 1h57\n\nCon Brigitte BARDOT, Jeanne MOREAU, George HAMILTON\n\nAll'inizio del XX secolo in America centrale. Maria I è una cantante di music-hall. Maria II è ricercata dalla polizia. Si incontrano e diventano inseparabili. Facendo parte di una troupe itinerante di music-hall, formano un duo esplosivo che ottiene un grande successo. Durante una movimentata tournée, si trovano a capo di una vera e propria rivoluzione!"
        ],
        "fr": [
          "Cinédélices et Cinéclassic s’associent pour proposer des restaurations inédites de films de Louis Malle. Ce mois-ci, Gaumont sort des restaurations inédites de films de Louis Malle. Pour rendre hommage à ce grand réalisateur, nous vous proposons 2 films majeurs.\n\nLundi 14 novembre - 19h00 // mardi 15 novembre - 16h30 :\n\nAscenseur pour l’échafaud \n\nDe Louis Malle Frances - 1958 - Policier, drame - 1h33 - Noir et blanc \n\nAvec Jeanne MOREAU, Maurice RONET, Georges POUJOULY\n\nFlorence aime Julien Tavernier que son mari, Simon Carala, un homme riche et redoutable a pris dans ses affaires. Ils préméditent ensemble un crime parfait. Julien fabrique un alibi indiscutable. Il tue Simon Carala et maquille son crime en suicide. Mais Julien se retrouve bloqué dans l’ascenseur, le portier ayant coupé le courant. Pendant qu’il tente de s’évader, deux jeunes gens volent sa voiture et tuent deux touristes allemands. Julien est donc recherché pour ce meurtre qu’il n’a pas commis… Une balade nocturne dans Paris bercée par la trompette de Miles Davis avec Jeanne Moreau et Maurice Ronet.\n\n- - - \n\nLundi 14 novembre - 16h15 // mardi 15 novembre - 18h45\n\nVIVA MARIA ! \n\nDe Louis Malle Frances - 1965 - Comédie - 1h57 \n\nAvec Brigitte BARDOT, Jeanne MOREAU, George HAMILTON\n\nDébut du XXe siècle en Amérique centrale. Maria I est chanteuse de music-hall. Maria II est recherchée par la police. Elles se rencontrent et deviennent inséparables. Au sein d’une troupe de music-hall ambulante, elles forment un duo explosif qui connaît un franc succès. Au cours d’une tournée mouvementée elles vont se retrouver à la tête d’une véritable révolution !"
        ],
        "es": [
          "Cinédélices y Cinéclassic se unen para ofrecer restauraciones inéditas de películas de Louis Malle. Este mes, Gaumont estrena restauraciones inéditas de películas de Louis Malle. Para rendir homenaje a este gran director, le ofrecemos 2 grandes películas.\n\nLunes 14 de noviembre - 19:00 horas // Martes 15 de noviembre - 16:30 horas :\n\nElevación al andamio\n\nDe Louis Malle Frances - 1958 - Thriller, drama - 1h33 - Blanco y negro\n\nCon Jeanne MOREAU, Maurice RONET, Georges POUJOULY\n\nFlorence está enamorada de Julien Tavernier, a quien su marido, Simon Carala, un hombre rico y formidable, ha incorporado a sus negocios. Juntos planean un crimen perfecto. Julien crea una coartada incuestionable. Mata a Simon Carala y hace que su crimen parezca un suicidio. Pero Julien se queda atascado en el ascensor, ya que el portero ha cortado la corriente. Mientras intenta escapar, dos jóvenes le roban el coche y matan a dos turistas alemanes. Por lo tanto, ¿se busca a Julien por este asesinato que no ha cometido? Un paseo nocturno por París, arrullado por la trompeta de Miles Davis, con Jeanne Moreau y Maurice Ronet.\n\n- - -\n\nLunes 14 de noviembre - 16.15 h // Martes 15 de noviembre - 18.45 h\n\n¡VIVA MARIA !\n\nDe Louis Malle Frances - 1965 - Comedia - 1h57\n\nCon Brigitte BARDOT, Jeanne MOREAU, George HAMILTON\n\nPrincipios del siglo XX en Centroamérica. María I es una cantante de music hall. María II es buscada por la policía. Se encuentran y se vuelven inseparables. Como parte de una compañía itinerante de music-hall, forman un dúo explosivo que llega a tener mucho éxito. Durante una accidentada gira, se encuentran a la cabeza de una auténtica revolución"
        ],
        "nl": [
          "Cinédélices en Cinéclassic bundelen hun krachten om nog niet eerder vertoonde restauraties van films van Louis Malle aan te bieden. Deze maand brengt Gaumont niet eerder vertoonde restauraties uit van films van Louis Malle. Als eerbetoon aan deze grote regisseur bieden wij u 2 grote films aan.\n\nMaandag 14 november - 19.00 uur // Dinsdag 15 november - 16.30 uur :\n\nLift naar de steiger\n\nVan Louis Malle Frances - 1958 - Thriller, drama - 1u33 - Zwart-wit\n\nMet Jeanne MOREAU, Maurice RONET, Georges POUJOULY\n\nFlorence is verliefd op Julien Tavernier, die haar man, Simon Carala, een rijke en geduchte man, in zijn bedrijf heeft opgenomen. Samen plannen ze een perfecte misdaad. Julien creëert een onbetwistbaar alibi. Hij vermoordt Simon Carala en laat zijn misdaad op zelfmoord lijken. Maar Julien komt vast te zitten in de lift, omdat de portier de stroom heeft afgesloten. Terwijl hij probeert te ontsnappen, stelen twee jonge mannen zijn auto en vermoorden twee Duitse toeristen. Julien wordt dus gezocht voor deze moord die hij niet heeft gepleegd? Een nachtelijke wandeling door Parijs, gesust door de trompet van Miles Davis, met Jeanne Moreau en Maurice Ronet.\n\n- - -\n\nMaandag 14 november - 16.15 uur // Dinsdag 15 november - 18.45 uur\n\nVIVA MARIA!\n\nVan Louis Malle Frances - 1965 - Komedie - 1h57\n\nMet Brigitte BARDOT, Jeanne MOREAU, George HAMILTON\n\nBegin 20e eeuw in Centraal Amerika. Maria I is een music hall zangeres. Maria II wordt gezocht door de politie. Ze ontmoeten elkaar en worden onafscheidelijk. Als onderdeel van een rondreizend music-hall gezelschap vormen ze een explosief duo dat zeer succesvol wordt. Tijdens een bewogen tocht staan ze aan het hoofd van een ware revolutie!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00520e28-cbe8-37d1-9a4c-1154a2c2fef8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2df576de-43a7-37b8-b4c5-8fa193903575",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4725cd32-8639-30c1-a59b-4afaa44aa9d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a476a30-8cb0-3c15-b0e3-8f7c8523f610",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6accc611-6118-32e1-9075-43cdff1530b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b416966-471a-319f-a6c6-015622ea837d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a827f82a-c3c8-365d-9dc9-dd80294013fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a83dcd29-9abd-3a15-9e9b-e7a622e7bd0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfd2e211-284c-3410-b4d4-be8c64ad60e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc7bca81-7e44-32e0-b4a8-f6fa60a04629",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Für diese Jubiläumsausgabe nimmt Cinédélices vom 10. bis 15. November im Kino Le Grand Palais in Cahors Quartier.\n\nSeit 2012 organisiert Ciné + Cinédélices, ein Festival, das jedes Jahr die Art und Weise untersucht, wie das Kino alle Freuden auf die Leinwand bringt: Neugier und Lebenslust, Freundschaft, Zärtlichkeit, Sexualität, Erotik, Kunst und Wissenschaft, kulinarische Genüsse, edle Gesinnung, Konversation? Ein reiches Thema, das von vielen Filmemachern auf der ganzen Welt auf ihre eigene Weise behandelt wurde und wird.\n\nPROGRAMM\nIn dieser Jubiläumsausgabe werden etwa 20 Filme gezeigt, darunter Vorpremieren, eine Hommage an Louis Malle und dänische Filme, da das dänische Jahr ansteht.\n\nDer Schwerpunkt liegt in diesem Jahr auf gastronomischen Genüssen: Am Donnerstag, dem 10. November, findet in der Lobby des Kinos eine Eröffnung mit dem Chefkoch des Restaurants Le Marché, Marc Bozzato, statt. Am 11. November gibt es einen Abend mit dem Titel \"allons dîner au cinéma\" mit den Petits Producteurs und den Weinen von Clos Triguedina, Château Chambert und der Familie Vigouroux.\n\nMan kann in der Lounge essen, Ciné + bietet den Festivalbesuchern eine kleine Gourmetkarte mit der Unterstützung von Monique Valette.\n\nBesonders erwähnenswert ist die Teilnahme von Diane Baratier, der Chefköchin von Eric Rohmer, an einem Meisterkurs am Montag, den 14. November, und an einer Konferenz am 15. November, \"Les pieds dans le tapis rouge\", mit der Vorführung ihres Dokumentarfilms \"Yahne Le Toumelin, peintre de la lumière\" (Yahne Le Toumelin, Malerin des Lichts)."
        ],
        "en": [
          "For this anniversary edition, Cinédélices will be held at the Grand Palais cinema in Cahors from November 10 to 15.\n\nSince 2012, Ciné + has been organizing Cinédélices, a festival that explores each year the way in which cinema portrays all kinds of pleasures on its screens: curiosity and a taste for life, friendship, tenderness, sexuality, eroticism, the practice of the arts and sciences, the pleasures of the table, the nobility of the soul, conversation? A rich subject that many filmmakers around the world have tackled and continue to tackle in their own way.\n\nPROGRAMME\nFor this anniversary edition, some twenty films will be screened, including previews and a tribute to Louis Malle, not forgetting Danish cinema, as part of the Year of Denmark.\n\nThe emphasis this year will be on gastronomic pleasures with the opening on Thursday, November 10, in the lobby of the cinema, with the chef of the restaurant Le Marché Marc Bozzato, an evening \"let's dine at the cinema\" on November 11 with the Petits Producteurs and the participation of the wines of Clos Triguedina, Château Chambert and the Vigouroux family.\n\nYou will be able to eat in the lounge, Ciné + will offer festival-goers a small gourmet menu with the complicity of Monique Valette.\n\nNote the participation of Diane Baratier, Éric Rohmer's chief operator, for a master class on Monday, November 14 and a conference on November 15, \"Feet on the red carpet\", with the screening of her documentary film \"Yahne Le Toumelin, painter of light\"."
        ],
        "it": [
          "Per questo anniversario, Cinédélices si terrà al cinema Grand Palais di Cahors dal 10 al 15 novembre.\n\nDal 2012, Ciné + organizza Cinédélices, un festival che ogni anno esplora il modo in cui il cinema ritrae sui suoi schermi tutti i tipi di piacere: la curiosità e il gusto della vita, l'amicizia, la tenerezza, la sessualità, l'erotismo, la pratica delle arti e delle scienze, i piaceri della tavola, la nobiltà dell'anima, la conversazione? Un tema ricco che molti registi in tutto il mondo hanno affrontato e continuano ad affrontare a modo loro.\n\nPROGRAMMA\nPer questa edizione dell'anniversario saranno proiettati circa venti film, tra cui anteprime e un omaggio a Louis Malle, senza dimenticare il cinema danese, nell'ambito dell'Anno della Danimarca.\n\nQuest'anno l'accento sarà posto sui piaceri gastronomici, con l'inaugurazione giovedì 10 novembre, nella sala del cinema, con lo chef del ristorante Leché Marc Bozzato, e una serata \"ceniamo al cinema\" l'11 novembre con i Petits Producteurs e la partecipazione dei vini di Clos Triguedina, Château Chambert e della famiglia Vigouroux.\n\nCi saranno anche cibo e bevande nella lounge, e Ciné + offrirà agli spettatori del festival un piccolo menu gourmet con l'aiuto di Monique Valette.\n\nDa notare la partecipazione di Diane Baratier, capo operatore di Éric Rohmer, per una masterclass lunedì 14 novembre e una conferenza il 15 novembre, \"Les pieds dans le tapis rouge\", con la proiezione del suo film documentario \"Yahne Le Toumelin, peintre de la lumière\"."
        ],
        "fr": [
          "Pour cette édition anniversaire, Cinédélices prend ses quartiers au cinéma le Grand Palais à Cahors du 10 au 15 novembre.\n\nDepuis 2012, Ciné + organise Cinédélices, un festival qui explore chaque année la manière dont le cinéma décline tous les plaisirs sur ses toiles : la curiosité et le goût pour la vie, l’amitié, la tendresse, la sexualité, l’érotisme, la pratique des arts et des sciences, les plaisirs de la table, la noblesse d’âme, la conversation… Un sujet riche que de nombreux cinéastes à travers le monde ont abordé et continuent d’aborder chacun à leur façon.\n\nPROGRAMME\nPour cette édition anniversaire, une vingtaine de films seront projetés, parmi lesquels des avant-premières et un hommage à Louis Malle, sans oublier du cinéma danois, Année du Danemark oblige.\n\nL’accent sera mis cette année sur les plaisirs gastronomiques avec l’inauguration le jeudi 10 novembre, dans le hall du cinéma, avec le chef du restaurant le Marché Marc Bozzato, une soirée « allons dîner au cinéma » le 11 novembre avec les Petits Producteurs et la participation des vins du Clos Triguedina, du Château Chambert et de la famille Vigouroux.\n\nOn pourra se restaurer dans le lounge, Ciné + proposera aux festivaliers une petite carte gourmande avec la complicité de Monique Valette.\n\nA noter la participation de Diane Baratier, cheffe opératrice d’Éric Rohmer, pour une masterclasse le lundi 14 novembre et une conférence le 15 novembre, « Les pieds dans le tapis rouge », avec la projection de son film documentaire « Yahne Le Toumelin, peintre de la lumière »."
        ],
        "nl": [
          "Voor deze jubileumeditie wordt Cinédélices van 10 tot 15 november gehouden in de bioscoop Grand Palais in Cahors.\n\nSinds 2012 organiseert Ciné + Cinédélices, een festival dat elk jaar de manier onderzoekt waarop cinema allerlei genoegens in beeld brengt: nieuwsgierigheid en levenslust, vriendschap, tederheid, seksualiteit, erotiek, de beoefening van kunsten en wetenschappen, het plezier van de tafel, de adel van de ziel, conversatie? Een rijk onderwerp dat veel filmmakers over de hele wereld op hun eigen manier hebben aangepakt en blijven aanpakken.\n\nPROGRAMMA\nVoor deze jubileumeditie worden een twintigtal films vertoond, waaronder previews en een eerbetoon aan Louis Malle, zonder de Deense cinema te vergeten, in het kader van het Jaar van Denemarken.\n\nDit jaar ligt de nadruk op gastronomisch genot, met de opening op donderdag 10 november in de bioscoopzaal, met de chef van het restaurant Le Marché Marc Bozzato, en een avond \"laten we dineren in de bioscoop\" op 11 november met de Petits Producteurs en de deelname van de wijnen van Clos Triguedina, Château Chambert en de familie Vigouroux.\n\nOok in de lounge is er eten en drinken, en Ciné + biedt de festivalgangers een klein gastronomisch menu aan met de hulp van Monique Valette.\n\nNoteer de deelname van Diane Baratier, hoofdoperateur van Éric Rohmer, voor een masterclass op maandag 14 november en een conferentie op 15 november, \"Les pieds dans le tapis rouge\", met de vertoning van haar documentaire film \"Yahne Le Toumelin, peintre de la lumière\"."
        ],
        "es": [
          "En esta edición de aniversario, Cinédélices se celebrará en el cine Grand Palais de Cahors del 10 al 15 de noviembre.\n\nDesde 2012, Ciné + organiza Cinédélices, un festival que cada año explora la forma en que el cine retrata todo tipo de placeres en sus pantallas: la curiosidad y el gusto por la vida, la amistad, la ternura, la sexualidad, el erotismo, la práctica de las artes y las ciencias, los placeres de la mesa, la nobleza del alma, la conversación.. Un tema rico que muchos cineastas de todo el mundo han abordado y siguen abordando a su manera.\n\nPROGRAMA\nEn esta edición de aniversario se proyectarán una veintena de películas, entre ellas preestrenos y un homenaje a Louis Malle, sin olvidar el cine danés, en el marco del Año de Dinamarca.\n\nEste año se hará hincapié en los placeres gastronómicos, con la inauguración el jueves 10 de noviembre, en la sala de cine, con el chef del restaurante Le Marché Marc Bozzato, y una velada \"cenemos en el cine\" el 11 de noviembre con los Petits Producteurs y la participación de los vinos de Clos Triguedina, Château Chambert y la familia Vigouroux.\n\nTambién habrá comida y bebida en el salón, y Ciné + ofrecerá a los asistentes al festival un pequeño menú gourmet con la ayuda de Monique Valette.\n\nCabe destacar la participación de Diane Baratier, operadora jefe de Éric Rohmer, para una clase magistral el lunes 14 de noviembre y una conferencia el 15 de noviembre, \"Les pieds dans le tapis rouge\", con la proyección de su película documental \"Yahne Le Toumelin, peintre de la lumière\"."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a4132a0e-30c6-3562-b03b-b225bfd71f5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/abf15a02-9bae-3ed7-83df-24714bef789d",
          "ebucore:title": {
            "fr": [
              "Affiche Ciné Délices 2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Affiche Ciné Délices 2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fc88bb00-2995-3dc2-b6b6-20e439a5952d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-Cine-Delices-2022-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a4132a0e-30c6-3562-b03b-b225bfd71f5c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/abf15a02-9bae-3ed7-83df-24714bef789d",
          "ebucore:title": {
            "fr": [
              "Affiche Ciné Délices 2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Affiche Ciné Délices 2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fc88bb00-2995-3dc2-b6b6-20e439a5952d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Affiche-Cine-Delices-2022-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/196610c5-52f8-3a54-9342-bf111765701a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/274f630a-726f-3f07-b065-f51a4627d803",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d7b2ca6-cc79-3fbd-a28e-b52828119d70",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65ceed39-7342-38e8-8741-71b7456e9f90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa7e20a9-8e00-3b08-b707-efe084778f84",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a4669f70-cb86-3add-82e9-b7b4ff4dd6cb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56c8dfd6-dadd-39e3-8441-29d994de8b46",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Cinéma le Grand Palais",
            "Place Bessières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/36505d7e-2328-3a70-8576-f504b1a1ef72",
        "schema:latitude": "44.4518855",
        "schema:longitude": "1.43875049",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fc84931d-68ab-311c-bb52-34adca3ed638",
          "schema:validFrom": "2022-11-14T00:00:00",
          "schema:validThrough": "2022-11-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-29",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.063Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/76cd0d71-5467-35b5-85c6-7fdfbfa9febd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/047ca95f-301f-3a99-84d8-7f522688db46",
          "schema:eligibleQuantity": "Etudiants, chômeurs, minima sociaux, -18 ans, Ciné+",
          "schema:minPrice": [
            "7.5"
          ],
          "schema:price": "7.5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            },
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/2df5d88f-02a8-3940-8d46-a994c6bfb97f",
          "schema:eligibleQuantity": "- 12 ans",
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/2ffa4a10-2b4c-3885-9178-2f148c57cce3",
          "schema:eligibleQuantity": "Pass Festival",
          "schema:minPrice": [
            "66.5"
          ],
          "schema:price": "66.5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/51a979b0-5813-3e73-93a4-f91ef4748063",
          "schema:eligibleQuantity": "Pass 6 films",
          "schema:minPrice": [
            "24"
          ],
          "schema:price": "24",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/d05b8599-1646-3fc5-8f2b-0a53973f9760",
          "schema:eligibleQuantity": "Pass 12 films",
          "schema:minPrice": [
            "45"
          ],
          "schema:price": "45",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/e51f0dc3-6606-3514-bcf6-1681821c592c",
          "schema:eligibleQuantity": "La place",
          "schema:minPrice": [
            "8.5"
          ],
          "schema:price": "8.5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/dbc113e5-f214-31d0-9c1f-1815d257efa1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-15",
      "startDate": "2022-11-14"
    }
  ]
}