{
  "@id": "https://data.datatourisme.fr/26/d16f3b22-aea8-3c93-8830-3117f817a61a",
  "dc:identifier": "DEGCHA051V50LAV1",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "\"Eine Leidenschaft, ein Terroir, 12 Generationen\", so lautet das Motto von Champagne Mathieu-Nicolas. Seit 2017 veredeln Mathieu und Nicolas Moussé die Rebsorten ihres Weinbergs im Marne-Tal."
    ],
    "en": [
      "\"One passion, one terroir, 12 generations\" is the motto of Champagne Mathieu-Nicolas. Since 2017, Mathieu and Nicolas Moussé have been sublimating the grape varieties of their vineyard in the Marne Valley."
    ],
    "it": [
      "\"Una passione, un terroir, 12 generazioni\" è il motto dello Champagne Mathieu-Nicolas. Dal 2017, Mathieu e Nicolas Moussé sublimano i vitigni del loro vigneto nella Valle della Marna."
    ],
    "fr": [
      "« Une passion, un terroir, 12 générations », c’est la devise du Champagne Mathieu-Nicolas. Depuis 2017, Mathieu et Nicolas Moussé subliment les cépages de leur vignoble dans la Vallée de la Marne."
    ],
    "es": [
      "\"Una pasión, un terruño, 12 generaciones\" es el lema de Champagne Mathieu-Nicolas. Desde 2017, Mathieu y Nicolas Moussé subliman las variedades de uva de su viñedo en el Valle del Marne."
    ],
    "nl": [
      "\"Eén passie, één terroir, 12 generaties\" is het motto van Champagne Mathieu-Nicolas. Sinds 2017 sublimeren Mathieu en Nicolas Moussé de druivenrassen van hun wijngaard in de Marnevallei."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Champagne Mathieu-Nicolas SCEV Moussé"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/b7291ea5-f264-3137-a691-9a59a2962e61",
    "dc:identifier": "DEGCHA051V50LAV1c",
    "schema:legalName": "ADT de la Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c6781ab9-5c34-3f10-acd2-ec7c98786b7c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af6489cb-85ad-332d-af12-81a8c72dc599",
          "schema:addressLocality": "Cuchery",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51199",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cuchery"
              ],
              "pt": [
                "Cuchery"
              ],
              "en": [
                "Cuchery"
              ],
              "it": [
                "Cuchery"
              ],
              "fr": [
                "Cuchery"
              ],
              "nl": [
                "Cuchery"
              ],
              "es": [
                "Cuchery"
              ]
            },
            "insee": "51199",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "scevmousse@outlook.fr"
      ],
      "schema:legalName": "Champagne Mathieu-Nicolas SCEV Moussé",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.champagnemathieunicolas.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eb1585c4-cbd1-3d33-ab32-795756aab998",
      "dc:description": {
        "de": [
          "\"Eine Leidenschaft, ein Terroir, 12 Generationen\", so lautet das Motto von Champagne Mathieu-Nicolas. Seit der ersten Winzergeneration, die 1629 geboren wurde, hat die Familie nicht aufgehört, die Weinberge im Marne-Tal zu kultivieren und sich gleichzeitig dem Dorf Cuchery anzunähern. Das Weingut erstreckt sich über 4,8 Hektar, die sich auf fünf Dörfer verteilen.\n\nMathieu und Nicolas Moussé, die seit 2017 die Leitung des Familienbetriebs innehaben, traten die Nachfolge ihrer Eltern Martine Michel und Bertrand Moussé an. Seit ihrer frühesten Kindheit wurde ihnen der Anbau von Weinreben im Laufe der Jahreszeiten in die Wiege gelegt. Da sie beide leidenschaftliche Weinliebhaber sind, stürzten sie sich ohne zu zögern in das Abenteuer! Zunächst brachten sie ihre eigene Champagnermarke auf den Markt und vermarkteten sie mit einer Philosophie, die Tradition und Offenheit miteinander verbindet. Das Duo ergänzt sich perfekt: Mathieu setzt sein Know-how in den Weinbergen ein, während Nicolas auf seine Erfahrung im Handel zurückgreift, um ihre Champagner zu präsentieren.\n\nChampagne Mathieu-Nicolas ist seit 2021 HVE- und VDC-zertifiziert und empfängt seine Kunden derzeit nur gelegentlich und auf Vorbestellung auf dem Weingut. Bald werden verschiedene Veranstaltungen und Tage der offenen Tür in den frisch renovierten Gebäuden des Hauses stattfinden!"
        ],
        "en": [
          "\"One passion, one terroir, 12 generations\" is the motto of Champagne Mathieu-Nicolas. Since the first generation of winegrowers was born in 1629, the family has never ceased to cultivate the vine in the heart of the Marne Valley, while moving closer to the village of Cuchery. The estate covers 4.8 hectares spread over 5 villages.\n\nAt the helm of the family business since 2017, Mathieu and Nicolas Moussé have succeeded their parents, Martine Michel and Bertrand Moussé. Since their youngest age, they have been lulled by the culture of the vine through the seasons. Both passionate, they launched into the adventure without hesitation! They started by launching and marketing their champagne brand with a philosophy that combines tradition and open-mindedness. The duo perfectly complements each other: Mathieu uses his know-how in the vineyards, while Nicolas uses his experience in the trade to make people discover their champagnes.\n\nCertified HVE and VDC since 2021, Champagne Mathieu-Nicolas welcomes for the moment its customers in an occasional way and on reservation at the domain. Soon, various events and open houses will be held in the newly renovated buildings of the house!"
        ],
        "it": [
          "\"Una passione, un terroir, 12 generazioni\" è il motto dello Champagne Mathieu-Nicolas. Dalla prima generazione di viticoltori, nata nel 1629, la famiglia non ha mai smesso di coltivare la vite nel cuore della Valle della Marna, avvicinandosi al villaggio di Cuchery. La tenuta si estende su 4,8 ettari distribuiti su 5 villaggi.\n\nMathieu e Nicolas Moussé sono alla guida dell'azienda di famiglia dal 2017, succedendo ai loro genitori, Martine Michel e Bertrand Moussé. Fin da giovani sono stati immersi nella cultura della vite attraverso le stagioni. Entrambi appassionati, si sono lanciati nell'avventura senza esitazione! Hanno iniziato lanciando e commercializzando il loro marchio di champagne con una filosofia che unisce tradizione e apertura mentale. I due si completano perfettamente: Mathieu utilizza il suo know-how nei vigneti, mentre Nicolas sfrutta la sua esperienza nel commercio per promuovere i loro champagne.\n\nCertificato HVE e VDC dal 2021, lo Champagne Mathieu-Nicolas accoglie attualmente i suoi clienti su base occasionale e su prenotazione presso la tenuta. Presto si terranno vari eventi e case aperte negli edifici della casa appena ristrutturati!"
        ],
        "fr": [
          "« Une passion, un terroir, 12 générations », c’est la devise du Champagne Mathieu-Nicolas. Depuis la première génération de vignerons née en 1629, la famille n'a cessé de cultiver la vigne au sein de la Vallée de la Marne, tout en se rapprochant du village de Cuchery. Le domaine se déploie sur 4,8 hectares répartis sur 5 villages.\n\nAux commandes de l’exploitation familiale depuis 2017, Mathieu et Nicolas Moussé ont succédé à leurs parents, Martine Michel et Bertrand Moussé. Depuis leur plus jeune âge, ils ont été bercés par la culture de la vigne à travers les saisons. Tous deux passionnés, ils se sont lancés dans l’aventure sans hésiter ! Ils ont commencé par lancer et commercialiser leur marque de champagne avec une philosophie alliant tradition et ouverture d'esprit. Le duo se complète parfaitement : Mathieu met en œuvre son savoir-faire dans les vignes, tandis que Nicolas recourt à son expérience dans le commerce pour faire découvrir leurs champagnes.\n\nCertifié HVE et VDC depuis 2021, le Champagne Mathieu-Nicolas accueille pour le moment ses clients de manière occasionnelle et sur réservation au domaine. Bientôt, différentes manifestations et portes ouvertes se tiendront dans les nouveaux bâtiments de la maison, fraîchement rénovés !"
        ],
        "es": [
          "\"Una pasión, un terruño, 12 generaciones\" es el lema de Champagne Mathieu-Nicolas. Desde que nació la primera generación de viticultores en 1629, la familia no ha dejado de cultivar la vid en el corazón del Valle del Marne, mientras se acercaba al pueblo de Cuchery. La finca abarca 4,8 hectáreas repartidas en 5 pueblos.\n\nMathieu y Nicolas Moussé están al frente de la empresa familiar desde 2017, sucediendo a sus padres, Martine Michel y Bertrand Moussé. Desde su juventud, se han sumergido en la cultura de la vid a través de las estaciones. Ambos apasionados, se lanzaron a la aventura sin dudarlo Comenzaron lanzando y comercializando su marca de champán con una filosofía que combina tradición y apertura. El dúo se complementa a la perfección: Mathieu utiliza sus conocimientos en los viñedos, mientras que Nicolas aprovecha su experiencia en el comercio para promocionar sus champagnes.\n\nCertificado HVE y VDC desde 2021, Champagne Mathieu-Nicolas recibe actualmente a sus clientes de forma ocasional y con reserva en la finca. Pronto se celebrarán diversos actos y jornadas de puertas abiertas en los edificios recién renovados de la casa"
        ],
        "nl": [
          "\"Eén passie, één terroir, 12 generaties\" is het motto van Champagne Mathieu-Nicolas. Sinds de geboorte van de eerste generatie wijnbouwers in 1629, is de familie nooit opgehouden met het verbouwen van de wijnstok in het hart van de Marnevallei, terwijl ze steeds dichter bij het dorp Cuchery kwamen. Het landgoed beslaat 4,8 hectare verdeeld over 5 dorpen.\n\nMathieu en Nicolas Moussé staan sinds 2017 aan het roer van het familiebedrijf en hebben het stokje overgenomen van hun ouders, Martine Michel en Bertrand Moussé. Sinds hun jeugd zijn ze door de seizoenen heen ondergedompeld in de cultuur van de wijnstok. Beiden gepassioneerd, begonnen ze zonder aarzelen aan het avontuur! Ze begonnen met de lancering en marketing van hun champagnemerk met een filosofie die traditie en ruimdenkendheid combineert. Het duo vult elkaar perfect aan: Mathieu gebruikt zijn knowhow in de wijngaarden, terwijl Nicolas zijn ervaring in de handel gebruikt om hun champagnes te promoten.\n\nGecertificeerd HVE en VDC sinds 2021, ontvangt Champagne Mathieu-Nicolas momenteel zijn klanten op incidentele basis en op reservering op het domein. Binnenkort worden in de pas gerenoveerde gebouwen van het huis diverse evenementen en open huizen gehouden!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3ca7faa3-1fd7-3b8a-8938-b1726b913cd8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cc108a6-a9de-3924-b0bd-327ca7871396",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/476421d5-7a50-37e1-9171-305e70c98f5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/492e77c2-d79e-3cc3-aa12-12ee94f4f4b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63f9c49d-9a31-3659-b9d3-a034427e4023",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87555f98-1bb6-3d7b-96f2-75b52e146ca8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90138d72-dc23-3d42-90cb-ed0dfe384e93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e8ea59d-fe69-35ff-b703-cbae69d4f6a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6d4c4fe-c0a8-38e8-81c2-d35bb3e013e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8f96560-c645-3efd-9a70-a1b7ad0c3cc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Eine Leidenschaft, ein Terroir, 12 Generationen\", so lautet das Motto von Champagne Mathieu-Nicolas. Seit 2017 veredeln Mathieu und Nicolas Moussé die Rebsorten ihres Weinbergs im Marne-Tal."
        ],
        "en": [
          "\"One passion, one terroir, 12 generations\" is the motto of Champagne Mathieu-Nicolas. Since 2017, Mathieu and Nicolas Moussé have been sublimating the grape varieties of their vineyard in the Marne Valley."
        ],
        "it": [
          "\"Una passione, un terroir, 12 generazioni\" è il motto dello Champagne Mathieu-Nicolas. Dal 2017, Mathieu e Nicolas Moussé sublimano i vitigni del loro vigneto nella Valle della Marna."
        ],
        "fr": [
          "« Une passion, un terroir, 12 générations », c’est la devise du Champagne Mathieu-Nicolas. Depuis 2017, Mathieu et Nicolas Moussé subliment les cépages de leur vignoble dans la Vallée de la Marne."
        ],
        "es": [
          "\"Una pasión, un terruño, 12 generaciones\" es el lema de Champagne Mathieu-Nicolas. Desde 2017, Mathieu y Nicolas Moussé subliman las variedades de uva de su viñedo en el Valle del Marne."
        ],
        "nl": [
          "\"Eén passie, één terroir, 12 generaties\" is het motto van Champagne Mathieu-Nicolas. Sinds 2017 sublimeren Mathieu en Nicolas Moussé de druivenrassen van hun wijngaard in de Marnevallei."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7a993f52-704c-3550-a6f4-64a38e5639f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b57a9e7-797e-3953-b0cd-cd0a619d2726",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d7edcdb-b12d-3d20-9a74-a91e5743e1fc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98f27474-3eca-377d-add7-537d60d76da6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b64d9699-7a8d-313d-bfff-4350663d102f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4cff82ac-77c1-346e-b3c5-0d836fa3de36",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/945fe360-192c-3aa6-9725-8b785e8be3df",
          "schema:addressLocality": "Cuchery",
          "schema:postalCode": "51480",
          "schema:streetAddress": [
            "4 Rue de la Mare Londret"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51199",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cuchery"
              ],
              "pt": [
                "Cuchery"
              ],
              "en": [
                "Cuchery"
              ],
              "it": [
                "Cuchery"
              ],
              "fr": [
                "Cuchery"
              ],
              "nl": [
                "Cuchery"
              ],
              "es": [
                "Cuchery"
              ]
            },
            "insee": "51199",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fd21ade8-fc94-343e-924f-6348e0460b80",
        "schema:latitude": "49.13003",
        "schema:longitude": "3.82312",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-06-15T20:22:49.812Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}