{
  "@id": "https://data.datatourisme.fr/30/d1df52ba-83a2-36dc-97aa-c1286236ce17",
  "dc:identifier": "PNANOR014V53U6M4",
  "@type": [
    "schema:Landform",
    "Cliff",
    "Grassland",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Von dem Gelände der Gießereien von Tracy-sur-Mer, das dem Conservatoire du Littoral gehört und vom Département Calvados verwaltet wird, hat man einen einzigartigen Blick auf die Überreste des künstlichen Hafens von Arromanches. Sein Codename: der Hafen Mulberry auch..."
    ],
    "en": [
      "From the site of the Tracy-sur-Mer foundries, owned by the Conservatoire du Littoral and managed by the Department of Calvados, there is a unique view of the remains of the artificial port of Arromanches. Its code name: the Mulberry harbor also..."
    ],
    "it": [
      "Dal sito delle fonderie di Tracy-sur-Mer, di proprietà del Conservatoire du Littoral e gestite dal Département du Calvados, si gode di una vista unica sui resti del porto artificiale di Arromanches. Il suo nome in codice: il porto del gelso..."
    ],
    "fr": [
      "Depuis le site des fonderies de Tracy-sur-Mer, propriété du Conservatoire du Littoral et géré par le Département du Calvados, le point de vue est unique sur les vestiges du port artificiel d’Arromanches. Son nom de code : le port Mulberry aussi..."
    ],
    "nl": [
      "Vanaf het terrein van de gieterijen van Tracy-sur-Mer, eigendom van het Conservatoire du Littoral en beheerd door het Département du Calvados, is er een uniek uitzicht op de overblijfselen van de kunstmatige haven van Arromanches. Zijn codenaam: de Mulberry-poort..."
    ],
    "es": [
      "Desde el emplazamiento de las fundiciones de Tracy-sur-Mer, propiedad del Conservatoire du Littoral y gestionadas por el Département du Calvados, se disfruta de una vista única de los restos del puerto artificial de Arromanches. Su nombre en clave: el puerto Mulberry también..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Les fonderies de Tracy-sur-Mer"
    ],
    "fr": [
      "Les fonderies de Tracy-sur-Mer"
    ]
  },
  "creationDate": "2022-03-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c9d83a0b-c792-3f11-97c8-26130ee9701a",
    "dc:identifier": "d1f0a0ed-2c94-4cae-b5a2-bb785a9fd08c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "cg14@calvados.fr"
    ],
    "schema:legalName": "Conseil Départemental",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8e13ed18-49d0-30ac-b4e9-bdb24c2546ff",
      "schema:email": [
        "milieux_naturels@calvados.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1e29a2e4-908a-3918-a662-957ecaef3f98",
      "dc:description": {
        "de": [
          "Von dem Gelände der Gießereien von Tracy-sur-Mer, das dem Conservatoire du Littoral gehört und vom Département Calvados verwaltet wird, bietet sich ein einzigartiger Blick auf die Überreste des künstlichen Hafens von Arromanches. Sein Codename: Port Mulberry, auch Port Winston Churchill genannt. Er wurde gebaut, um in den Tagen nach der Landung zahlreiche Materialien und Ausrüstungen der alliierten Armeen zu transportieren. Er bestand aus verschiedenen großen Elementen, die in England vorgefertigt und an der Küste der Normandie transportiert und zusammengebaut wurden. Dieser künstliche Hafen wurde oft als Grund für den Erfolg der Schlacht um die Normandie hervorgehoben.\nSo standen vor den Klippen von Tracy-sur-Mer Phoenix, riesige Stahlbetonkästen, die den Damm vervollständigten, der aus Blockschiffen bestand, d. h. alten Kriegsschiffen, die mit Beton beschwert und vor Ort gegossen wurden. Die Verbindung zur Küste wurde von den Briten mit Hilfe von Felsblöcken verlängert, die aus den Klippen herausgeschnitten wurden. Die Klippen wurden als Munitionslager genutzt.\nDie dem Meer zugewandten Rasenflächen sind kurzlebiger und weisen eine interessante Artenvielfalt auf, darunter die Wollige Kronwurz, mehrere Orchideenarten: Fuchs-Knabenkraut, Pyramiden-Knabenkraut, Bienen-Ragwurz, Bocks-Knabenkraut und seltene Pflanzen wie die Weiße Sennelwurz.\nDie steilen Klippen von Tracy und Manvieux sind eines der interessantesten Gebiete für das Nisten von Silbermöwen und Eissturmvögeln. Weitere interessante Arten sind der Wanderfalke und der Kolkrabe."
        ],
        "en": [
          "From the site of the Tracy-sur-Mer foundries, owned by the Conservatoire du Littoral and managed by the Department of Calvados, there is a unique view of the remains of the artificial port of Arromanches. Its code name: the Mulberry port, also called the Winston Churchill port. It was built to allow the transport of numerous materials and equipment for the Allied armies in the days following the D-Day landings. It was made up of various large elements prefabricated in England, transported and assembled on the Normandy coast. This artificial harbour has often been put forward as having allowed the success of the battle of Normandy.\nThus, in front of the cliffs of Tracy-sur-Mer, there were Phoenixes, huge reinforced concrete caissons, which completed the dike constituted by blockships, that is to say old warships weighted with concrete and sunk on the spot. The connection to the coast had been extended by the British with the help of boulders dug out of the cliffs. The cliffs were used as an ammunition storage area.\nFacing the sea, the grasslands have a shorter vegetation and an interesting biodiversity with the presence of the woolly Cirse, several species of orchids: Fuchs' Orchid, Pyramidal Orchid, Bee Orchid, Goat Orchid and other rare plants such as the whitish Seneca.\nThe steep cliffs of Tracy and Manvieux are one of the most interesting sectors for the nesting of Herring Gulls and Northern Fulmar. Other species of interest include the Peregrine Falcon and the Common Raven."
        ],
        "it": [
          "Dal sito delle fonderie di Tracy-sur-Mer, di proprietà del Conservatoire du Littoral e gestite dal Département du Calvados, si gode di una vista unica sui resti del porto artificiale di Arromanches. Il suo nome in codice: il porto Mulberry, chiamato anche porto Winston Churchill. Fu costruita per consentire il trasporto di numerosi materiali ed equipaggiamenti degli eserciti alleati, nei giorni successivi allo sbarco. Era composto da vari elementi di grandi dimensioni prefabbricati in Inghilterra, trasportati e assemblati sulla costa della Normandia. Questo porto artificiale è stato spesso sottolineato per aver permesso il successo della Battaglia di Normandia.\nCosì, davanti alle scogliere di Tracy-sur-Mer, si trovavano le Phoenix, enormi cassoni in cemento armato che completavano la diga costituita da blockships, cioè vecchie navi da guerra appesantite con cemento e affondate sul posto. Il collegamento con la costa era stato ampliato dagli inglesi utilizzando massi scavati nelle scogliere. Le scogliere erano utilizzate come deposito di munizioni.\nDi fronte al mare, le praterie presentano una vegetazione più rada e un'interessante biodiversità con la presenza del Cirso lanoso, diverse specie di orchidee: Orchidea di Fuchs, Orchidea piramidale, Orchidea delle api, Orchidea delle capre e altre piante rare come la Senna bianca.\nLe ripide scogliere di Tracy e Manvieux sono una delle aree più interessanti per la nidificazione dei gabbiani reali e del Fulmar settentrionale. Altre specie di interesse sono il falco pellegrino e il corvo comune."
        ],
        "fr": [
          "Depuis le site des fonderies de Tracy-sur-Mer, propriété du Conservatoire du Littoral et géré par le Département du Calvados, le point de vue est unique sur les vestiges du port artificiel d’Arromanches. Son nom de code : le port Mulberry aussi appelé port Winston Churchill. Il a été construit pour permettre l'acheminement de nombreux matériels et équipements des armées alliées, dans les jours qui suivirent le débarquement. Il était constitué de différents grands éléments préfabriqués en Angleterre, acheminés et assemblés sur la côte normande. Ce port artificiel a souvent été mis en avant comme ayant permis la réussite de la bataille de Normandie.\nAinsi, devant les falaises de Tracy-sur-Mer se trouvaient des Phoenix, immenses caissons de béton armé, qui venaient compléter la digue constituée par des blockships, c’est-à-dire de vieux navires de guerre lestés de béton et coulés sur place. La liaison à la côte avait été allongée, par les Anglais, à l’aide de blocs rocheux prélevés, creusés dans la falaise. Les falaises étaient utilisées comme zone de réserve de munitions.\nFace à la mer, les pelouses ont une végétation plus rase et à biodiversité intéressante avec la présence du Cirse laineux, de plusieurs espèces d’orchidées : Orchis de Fuchs, Orchis pyramidal, Ophrys abeille, l’Orchis bouc et d’autre plante rare comme le Sénéçon blanchâtre.\nLes falaises abruptes de Tracy et Manvieux constituent un des secteurs les plus intéressants pour la nidification des Goélands argentés et du Fulmar boréal. Parmi les autres espèces d’intérêt, notons également le Faucon pèlerin et le Grand corbeau."
        ],
        "nl": [
          "Vanaf het terrein van de gieterijen van Tracy-sur-Mer, eigendom van het Conservatoire du Littoral en beheerd door het Département du Calvados, is er een uniek uitzicht op de overblijfselen van de kunstmatige haven van Arromanches. Zijn codenaam: de Mulberry haven, ook wel de Winston Churchill haven genoemd. Het werd gebouwd om het transport van talrijke materialen en uitrusting van de geallieerde legers mogelijk te maken, in de dagen na de landing. Het werd samengesteld uit verschillende grote elementen die in Engeland werden geprefabriceerd, vervoerd en geassembleerd aan de Normandische kust. Deze kunstmatige haven is vaak aangehaald als de haven die het succes van de Slag om Normandië mogelijk maakte.\nZo stonden er voor de kliffen van Tracy-sur-Mer Phoenixes, enorme caissons van gewapend beton, die de dijk aanvulden die bestond uit blokschepen, d.w.z. oude oorlogsschepen verzwaard met beton en ter plaatse tot zinken gebracht. De verbinding met de kust was door de Britten uitgebreid met uit de kliffen gegraven rotsblokken. De kliffen werden gebruikt als munitieopslagplaats.\nTegenover de zee hebben de graslanden een meer spaarzame vegetatie en een interessante biodiversiteit met de aanwezigheid van de Wollige Cirse, verschillende soorten orchideeën: Fuchs' Orchidee, Piramide Orchidee, Bijenorchidee, Geitenorchidee en andere zeldzame planten zoals de Witte Senna.\nDe steile kliffen van Tracy en Manvieux zijn een van de meest interessante gebieden voor het nestelen van Zilvermeeuwen en Noordse Stormvogels. Andere interessante soorten zijn de Slechtvalk en de Raaf."
        ],
        "es": [
          "Desde el emplazamiento de las fundiciones de Tracy-sur-Mer, propiedad del Conservatoire du Littoral y gestionadas por el Département du Calvados, se disfruta de una vista única de los restos del puerto artificial de Arromanches. Su nombre en clave: el puerto Mulberry, también llamado puerto Winston Churchill. Se construyó para permitir el transporte de numerosos materiales y equipos de los ejércitos aliados, en los días posteriores al desembarco. Se componía de varios elementos de gran tamaño prefabricados en Inglaterra, transportados y montados en la costa de Normandía. Este puerto artificial se ha destacado a menudo por haber permitido el éxito de la batalla de Normandía.\nAsí, frente a los acantilados de Tracy-sur-Mer, había Phoenixes, enormes cajones de hormigón armado, que completaban el dique formado por blocaos, es decir, viejos buques de guerra lastrados con hormigón y hundidos in situ. La conexión con la costa había sido ampliada por los británicos utilizando rocas excavadas en los acantilados. Los acantilados se utilizaban como almacén de municiones.\nFrente al mar, las praderas presentan una vegetación más rala y una interesante biodiversidad con la presencia del circo lanudo, varias especies de orquídeas: orquídea de Fuchs, orquídea piramidal, orquídea abeja, orquídea de cabra y otras plantas raras como el sen blanco.\nLos escarpados acantilados de Tracy y Manvieux son una de las zonas más interesantes para la nidificación de gaviotas argénteas y fulmares boreales. Otras especies de interés son el halcón peregrino y el cuervo común."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/076be20c-81c9-320f-ab47-61509ba6d7d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bf0b223-aa23-3933-8387-676d9842e7b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72844e0f-ef31-3a8e-93b9-1936e3288394",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/754978a5-4078-37e6-830c-93a6adfe1a0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77825d74-56bd-3d14-8ace-f1111d256232",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cf03a5b-d1d4-3ff3-a76a-1cfe93204e47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a841f412-773a-3559-8575-fe8050dbbfc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa86271-d06f-3803-875f-d1bc4b7154e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8ae0b80-b4c5-346f-b8d3-36b82e32fc28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/feccc287-8c9b-3274-9ba0-514d66d7d52f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Von dem Gelände der Gießereien von Tracy-sur-Mer, das dem Conservatoire du Littoral gehört und vom Département Calvados verwaltet wird, hat man einen einzigartigen Blick auf die Überreste des künstlichen Hafens von Arromanches. Sein Codename: der Hafen Mulberry auch..."
        ],
        "en": [
          "From the site of the Tracy-sur-Mer foundries, owned by the Conservatoire du Littoral and managed by the Department of Calvados, there is a unique view of the remains of the artificial port of Arromanches. Its code name: the Mulberry harbor also..."
        ],
        "it": [
          "Dal sito delle fonderie di Tracy-sur-Mer, di proprietà del Conservatoire du Littoral e gestite dal Département du Calvados, si gode di una vista unica sui resti del porto artificiale di Arromanches. Il suo nome in codice: il porto del gelso..."
        ],
        "fr": [
          "Depuis le site des fonderies de Tracy-sur-Mer, propriété du Conservatoire du Littoral et géré par le Département du Calvados, le point de vue est unique sur les vestiges du port artificiel d’Arromanches. Son nom de code : le port Mulberry aussi..."
        ],
        "nl": [
          "Vanaf het terrein van de gieterijen van Tracy-sur-Mer, eigendom van het Conservatoire du Littoral en beheerd door het Département du Calvados, is er een uniek uitzicht op de overblijfselen van de kunstmatige haven van Arromanches. Zijn codenaam: de Mulberry-poort..."
        ],
        "es": [
          "Desde el emplazamiento de las fundiciones de Tracy-sur-Mer, propiedad del Conservatoire du Littoral y gestionadas por el Département du Calvados, se disfruta de una vista única de los restos del puerto artificial de Arromanches. Su nombre en clave: el puerto Mulberry también..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/334ccc6f-8575-378a-a7ec-ad99ee7d2547",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9c856bc0-6ccf-3e31-94f1-080a8e3ab558",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e33b1fb2-b6ce-3b60-9830-7145e87de0da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eecee4a1-da2b-3633-91ed-371c9a6a635a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe14e6f7-8d88-3f23-ae8b-bac423bb4aab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/51ebbee5-6636-380f-b4b1-ff05dd7b8032",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2320c59-1c31-328c-9a32-a55a82fcb3f9",
          "schema:addressLocality": "Tracy-sur-Mer",
          "schema:postalCode": "14117",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14709",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tracy-sur-Mer"
              ],
              "pt": [
                "Tracy-sur-Mer"
              ],
              "en": [
                "Tracy-sur-Mer"
              ],
              "it": [
                "Tracy-sur-Mer"
              ],
              "fr": [
                "Tracy-sur-Mer"
              ],
              "nl": [
                "Tracy-sur-Mer"
              ],
              "es": [
                "Tracy-sur-Mer"
              ]
            },
            "insee": "14709",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9a2b64d-f86e-38de-aebe-2e713dfa0db4",
        "schema:latitude": "49.3407887",
        "schema:longitude": "-0.6295295",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T04:04:15.297Z"
}