{
  "@id": "https://data.datatourisme.fr/30/d12e02a3-0cb3-306f-9a96-abfb468d6b54",
  "dc:identifier": "HLONOR027V50K6WN",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses entzückende Bed & Breakfast in einem normannischen Fachwerkhaus befindet sich im historischen Zentrum des kleinen Ortes Damville (Mesnils-sur-Iton), in unmittelbarer Nähe von Restaurants und einem Lebensmittelgeschäft. Ein öffentlicher Parkplatz befindet sich..."
    ],
    "en": [
      "This charming B&B set in a half-timbered Norman house, is located in the historic centre of Damville (Mesnils-sur-Iton), really close to restaurants and a local food shop. A public car park is located 50 metres away from the house. The attentive..."
    ],
    "it": [
      "Questo incantevole bed & breakfast, ospitato in una casa normanna a graticcio, si trova nel centro storico della cittadina di Damville (Mesnils-sur-Iton), vicino a ristoranti e a un negozio di alimentari. Nel centro del paese si trova un parcheggio pubblico."
    ],
    "fr": [
      "Cette ravissante chambre d’hôtes, dans une maison normande à pan de bois, est située en plein centre historique de la petite bourgade de Damville (Mesnils-sur-Iton), à proximité immédiate de restaurants et d’une épicerie. Un parking public est situé..."
    ],
    "es": [
      "Este encantador bed and breakfast, situado en una casa normanda con entramado de madera, se encuentra en el centro histórico de la pequeña ciudad de Damville (Mesnils-sur-Iton), cerca de restaurantes y de una tienda de comestibles. En el centro del pueblo hay un aparcamiento público."
    ],
    "nl": [
      "Deze charmante bed & breakfast, in een Normandisch vakwerkhuis, ligt in het historische centrum van het stadje Damville (Mesnils-sur-Iton), dicht bij restaurants en een kruidenierswinkel. Een openbare parkeerplaats bevindt zich in het centrum van het dorp."
    ]
  },
  "rdfs:label": {
    "en": [
      "Chambres d'hôtes Repos en Normandie"
    ],
    "fr": [
      "Chambres d'hôtes Repos en Normandie"
    ]
  },
  "creationDate": "2020-10-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2951f779-d0ed-3248-b4da-34c574b4cd38",
    "dc:identifier": "e8cc8218-54c9-44fc-bb8b-7849f49a5c66",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@normandie-sud-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Agence d'Attractivité de l'Eure",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c43ac30e-a1b8-3f9e-8a81-484e4840553c",
      "schema:email": [
        "azhelonkina@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 59 91 61 10",
        "+33 9 54 22 58 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22e80aa0-94b9-37a0-bdeb-72ff7dbced7e",
      "schema:email": [
        "angeliquegosse1985@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 59 91 61 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c43ac30e-a1b8-3f9e-8a81-484e4840553c",
      "schema:email": [
        "azhelonkina@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 59 91 61 10",
        "+33 9 54 22 58 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/69598671-b3c2-34ad-bdc2-538101e12a67",
      "dc:description": {
        "de": [
          "Dieses reizende Gästezimmer in einem normannischen Fachwerkhaus befindet sich im historischen Zentrum des kleinen Ortes Damville (Mesnils-sur-Iton), in unmittelbarer Nähe von Restaurants und einem Lebensmittelgeschäft. Ein öffentlicher Parkplatz befindet sich 50 Meter vom Haus entfernt.\n\nDie Besitzer kümmern sich rührend um Sie und empfangen Sie mit Wärme und Wohlwollen.\n\nDas erste Doppelzimmer verfügt über ein eigenes Duschbad und eine separate Toilette.\n\nEin zweites Schlafzimmer bietet Platz für bis zu 3 Personen mit einem Doppelbett, einem Einzelbett und einer Sitzecke. Es verfügt ebenfalls über ein eigenes Duschbad und ein separates WC.\n\nDiese beiden Mansardenzimmer sind über eine Treppe erreichbar und verfügen über einen eigenen Eingang. In jedem Zimmer steht Ihnen ein WLAN-Anschluss zur Verfügung. Ein kleines Toilettenset (Shampoo, Duschgel und Seife) wird Ihnen zur Verfügung gestellt. Ein Willkommenstablett (Äpfel vom Bauernhof und eine Flasche Wasser) wird angeboten.\n\nDas Frühstück besteht aus hausgemachten, lokalen und biologischen Produkten vom Bauernhof der Eigentümer. Diese bieten auch den Verkauf ihrer Produkte wie Bio-Kartoffeln, Bio-Äpfel und Bio-Apfelsaft an."
        ],
        "en": [
          "This charming B&B set in a half-timbered Norman house, is located in the historic centre of Damville (Mesnils-sur-Iton), really close to restaurants and a local food shop. A public car park is located 50 metres away from the house. The attentive owners welcome you warmly and kindly. The first double bedroom has an en suite bathroom with shower and separate toilet. The second bedroom can sleep up to 3 people with a double bed and a single bed, a sitting area. It also has its own bathroom and separate toilet. Stairs lead to these two attic bedrooms that have a separate entrance. Wi-Fi is available in each bedroom. Complementary toiletries (shampoo, shower gel and soap) are available. A welcome pack (the farm's apples and a bottle of water) is offered.\nBreakfast is made with homemade, local and organic produce from the owners' farm. They also sell their produce such as organic potatoes, apples and apple juice."
        ],
        "it": [
          "Questo incantevole bed and breakfast, ospitato in una casa normanna a graticcio, si trova nel centro storico della cittadina di Damville (Mesnils-sur-Iton), a breve distanza da ristoranti e negozi di alimentari. A 50 metri dalla casa si trova un parcheggio pubblico.\n\nI proprietari vi accoglieranno con calore e gentilezza.\n\nLa prima camera matrimoniale dispone di un bagno privato con doccia e di una toilette separata.\n\nUna seconda camera da letto può ospitare fino a 3 persone con un letto matrimoniale, un letto singolo e un'area salotto, oltre a disporre di un proprio bagno con doccia e toilette separata.\n\nServite da una scala, queste due camere mansardate hanno un ingresso indipendente. La connessione wifi è disponibile in ogni camera. Viene fornito un piccolo kit di cortesia (shampoo, gel doccia e sapone). Viene offerto un vassoio di benvenuto (mele della fattoria e una bottiglia d'acqua).\n\nLa colazione è composta da prodotti fatti in casa, locali e biologici provenienti dalla fattoria dei proprietari. I proprietari vendono anche i loro prodotti, come patate biologiche, mele biologiche e succo di mela biologico."
        ],
        "fr": [
          "Cette ravissante chambre d’hôtes, dans une maison normande à pan de bois, est située en plein centre historique de la petite bourgade de Damville (Mesnils-sur-Iton), à proximité immédiate de restaurants et d’une épicerie. Un parking public est situé à 50 mètres de la maison.\n\nLes propriétaires aux petits soins, vous accueillent avec chaleur et bienveillance.\n\nUne première chambre double comprend une salle de douche privative et des toilettes séparées.\n\nUne seconde chambre peut accueillir jusqu’à 3 personnes avec un lit double, un lit simple et un coin salon Elle dispose également de sa salle de douche et de toilettes séparées.\n\nDesservie par un escalier, ces deux chambres mansardées possèdent une entrée indépendante. Une connexion wifi est disponible dans chaque chambre. Un petit nécessaire de toilette (shampoing, gel douche et savon) est mis à votre disposition. Un plateau de bienvenue est offert (pommes de la ferme et une bouteille d’eau).\n\nLe petit déjeuner est composé de produits fait maison, locaux et bio, issus de la ferme des propriétaires. Ces derniers proposent également la vente de leurs produits tels que des pommes de terre bio, des pommes bio et du jus de pommes bio."
        ],
        "es": [
          "Este encantador bed and breakfast, situado en una casa normanda con entramado de madera, se encuentra en el centro histórico de la pequeña ciudad de Damville (Mesnils-sur-Iton), a poca distancia de restaurantes y una tienda de comestibles. A 50 metros de la casa hay un aparcamiento público.\n\nLos propietarios le recibirán con calidez y amabilidad.\n\nEl primer dormitorio doble tiene un cuarto de ducha privado y un aseo separado.\n\nUn segundo dormitorio puede alojar hasta 3 personas con una cama doble, una cama individual y una zona de estar. También tiene su propio cuarto de ducha y aseo separado.\n\nEstas dos habitaciones abuhardilladas, comunicadas por una escalera, tienen entrada independiente. Hay conexión wifi en todas las habitaciones. Se proporciona un pequeño neceser (champú, gel de ducha y jabón). Se ofrece una bandeja de bienvenida (manzanas de la granja y una botella de agua).\n\nEl desayuno se compone de productos caseros, locales y ecológicos de la granja de los propietarios. Los propietarios también venden sus productos, como patatas ecológicas, manzanas ecológicas y zumo de manzana ecológico."
        ],
        "nl": [
          "Deze charmante bed & breakfast, in een Normandisch vakwerkhuis, ligt in het historische centrum van het stadje Damville (Mesnils-sur-Iton), binnen handbereik van restaurants en een kruidenierswinkel. Een openbare parkeerplaats bevindt zich op 50 meter van het huis.\n\nDe eigenaars ontvangen u met warmte en vriendelijkheid.\n\nDe eerste slaapkamer met tweepersoonsbed heeft een eigen doucheruimte en een apart toilet.\n\nEen tweede slaapkamer is geschikt voor maximaal 3 personen met een tweepersoonsbed, een eenpersoonsbed en een zithoek. Het heeft ook een eigen doucheruimte en een apart toilet.\n\nDeze twee zolderkamers worden bediend door een trap en hebben een onafhankelijke ingang. Een wifi-verbinding is beschikbaar in elke kamer. Een kleine toilettas (shampoo, douchegel en zeep) is aanwezig. Er wordt een welkomstpakket aangeboden (appels van de boerderij en een fles water).\n\nHet ontbijt bestaat uit zelfgemaakte, lokale en biologische producten van de boerderij van de eigenaren. De eigenaren verkopen ook hun producten zoals biologische aardappelen, biologische appels en biologisch appelsap."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/413ca8b3-a4e7-33ee-9534-6ce814549b70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4631c255-1c35-3bf8-a80a-00b56d87298b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e4471f4-be1e-3231-b218-0ab32caba283",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b44d93f4-3ba0-331c-b87b-a90593dc3133",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc276ee9-8541-37e3-84f4-b061f23ea3a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c93bfd80-d804-3477-bc81-330466afbe6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da44b494-6535-34ab-96ef-342cd51c5d79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f736f689-500f-3d61-bb58-5328d602f379",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses entzückende Bed & Breakfast in einem normannischen Fachwerkhaus befindet sich im historischen Zentrum des kleinen Ortes Damville (Mesnils-sur-Iton), in unmittelbarer Nähe von Restaurants und einem Lebensmittelgeschäft. Ein öffentlicher Parkplatz befindet sich..."
        ],
        "en": [
          "This charming B&B set in a half-timbered Norman house, is located in the historic centre of Damville (Mesnils-sur-Iton), really close to restaurants and a local food shop. A public car park is located 50 metres away from the house. The attentive..."
        ],
        "it": [
          "Questo incantevole bed & breakfast, ospitato in una casa normanna a graticcio, si trova nel centro storico della cittadina di Damville (Mesnils-sur-Iton), vicino a ristoranti e a un negozio di alimentari. Nel centro del paese si trova un parcheggio pubblico."
        ],
        "fr": [
          "Cette ravissante chambre d’hôtes, dans une maison normande à pan de bois, est située en plein centre historique de la petite bourgade de Damville (Mesnils-sur-Iton), à proximité immédiate de restaurants et d’une épicerie. Un parking public est situé..."
        ],
        "es": [
          "Este encantador bed and breakfast, situado en una casa normanda con entramado de madera, se encuentra en el centro histórico de la pequeña ciudad de Damville (Mesnils-sur-Iton), cerca de restaurantes y de una tienda de comestibles. En el centro del pueblo hay un aparcamiento público."
        ],
        "nl": [
          "Deze charmante bed & breakfast, in een Normandisch vakwerkhuis, ligt in het historische centrum van het stadje Damville (Mesnils-sur-Iton), dicht bij restaurants en een kruidenierswinkel. Een openbare parkeerplaats bevindt zich in het centrum van het dorp."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/48d6dc59-b004-33be-8e85-dc77d918d7d2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradabstellplatz"
            ],
            "pt": [
              "Estacionamento para bicicletas"
            ],
            "en": [
              "Bike parking"
            ],
            "it": [
              "Parcheggio per biciclette"
            ],
            "fr": [
              "Parking à vélo"
            ],
            "nl": [
              "Fietsparkeerplaats"
            ],
            "es": [
              "Aparcamiento para bicicletas"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4848d43b-8383-3cfc-ada5-1d47af28def0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e7ce910-454a-349a-aba9-5cf9070d3d82",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6df492b-e87b-3189-a05d-cfa6f23c8292",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2aa5aa8-997f-33a1-b4e3-3b26d699f9a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77b155ad-6836-37ad-9282-d2dbe77a1677",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c3c4c83c-c5fc-3e49-942c-cde8801f7851",
          "schema:addressLocality": "Mesnils-sur-Iton",
          "schema:postalCode": "27240",
          "schema:streetAddress": [
            "26 Rue du Pont de Pierre",
            "Damville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mesnils-sur-Iton"
              ],
              "pt": [
                "Mesnils-sur-Iton"
              ],
              "en": [
                "Mesnils-sur-Iton"
              ],
              "it": [
                "Mesnils-sur-Iton"
              ],
              "fr": [
                "Mesnils-sur-Iton"
              ],
              "nl": [
                "Mesnils-sur-Iton"
              ],
              "es": [
                "Mesnils-sur-Iton"
              ]
            },
            "insee": "27198",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6c261332-f306-358b-b77d-5031d0272743",
        "schema:latitude": "48.871186",
        "schema:longitude": "1.072203",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-31T15:26:42.152Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8754ac2b-ba66-33a2-a422-2467c665ec44",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9dfc4be9-c8f0-3556-87a2-85f8a46c795b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Children",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Kinder"
                ],
                "pt": [
                  "Crianças"
                ],
                "en": [
                  "Children"
                ],
                "it": [
                  "Bambini"
                ],
                "fr": [
                  "Enfants"
                ],
                "es": [
                  "Menores"
                ],
                "nl": [
                  "Kinderen"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Children",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Kinder"
                ],
                "pt": [
                  "Crianças"
                ],
                "en": [
                  "Children"
                ],
                "it": [
                  "Bambini"
                ],
                "fr": [
                  "Enfants"
                ],
                "es": [
                  "Menores"
                ],
                "nl": [
                  "Kinderen"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Free for children"
            ],
            "fr": [
              "Gratuité pour les enfants"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}