{
  "@id": "https://data.datatourisme.fr/38/d166d79b-bb56-30d4-801b-0e8c61cdd3ca",
  "dc:identifier": "FMABRE029V53LZMF",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-17"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Expo peinture - Pacha"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e4eaf77a-cd1b-312a-bc06-b3f8421e26db",
      "schema:email": [
        "asso.treffiagarts@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 13 15 23 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8f55df7d-fc36-3b07-9c51-98d893d15db9",
      "dc:description": {
        "de": [
          "Seit ich mich erinnern kann, hatte ich immer eine Beziehung zur Kunstmalerei, zur Leinwand und zu Pigmenten. Viele Jahre lang begnügte ich mich damit, in meiner Freizeit zu malen. Mit Mitte 50 entschied ich mich jedoch, mich für Abendkurse an der Kunsthochschule für Erwachsene anzumelden. Dadurch konnte ich meinen Weg festigen und die vielen Tricks der professionellen Maler lernen. Vor allem konnte ich meine Kenntnisse über Pigmente und Zeichnen perfektionieren.\nMeine Technik ist einfach: Ich gehe ohne Vorzeichnung, ohne Foto, ohne Modell auf die Leinwand, ich gehe in die Farben, lese sie, interpretiere sie; oft mit der Hand, mit dem Messer, aber auch klassischerweise mit dem Pinsel. Meine Leinwände bilden so eine Pflanzen-, Meeres- und Traumwelt, die zweifellos meine Träume oder Gedanken wiedergibt."
        ],
        "en": [
          "As far back as I can remember, I have always had a relationship with art painting, canvas and pigments. For many years, I was content to paint in my spare time. But in my fifties I decided to enroll in evening classes at the Beaux-Arts for adults. This allowed me to consolidate my approach, to learn the many tricks of the professional painters. Above all, I perfected my knowledge of pigments and drawing.\nMy technique is simple: I start on the canvas without any preliminary drawing, without photo, without model, I go in the colors, read them, interpret them; often with the hand, with the knife, but also more traditional with the brush. My canvases compose a plant, marine, dreamlike world, undoubtedly restoring my dreams or thoughts."
        ],
        "it": [
          "Da quando ho memoria, ho sempre avuto un rapporto con la pittura d'arte, la tela e i pigmenti. Per molti anni mi sono accontentata di dipingere nel tempo libero. Ma a cinquant'anni ho deciso di iscrivermi ai corsi serali delle Beaux-Arts per adulti. Questo mi ha permesso di consolidare il mio approccio, di imparare i numerosi trucchi dei pittori professionisti. Soprattutto, ho perfezionato la mia conoscenza dei pigmenti e del disegno.\nLa mia tecnica è semplice: inizio sulla tela senza alcun disegno preliminare, senza foto, senza modello, entro nei colori, li leggo, li interpreto; spesso con la mano, con il coltello, ma anche più tradizionalmente con il pennello. Le mie tele compongono così un mondo vegetale, marino, onirico, restituendo senza dubbio i miei sogni o i miei pensieri."
        ],
        "fr": [
          "Aussi loin que remontent mes souvenirs j’ai toujours eu un rapport avec la peinture d’art, la toile, les pigments. Pendant de nombreuses années, je me contentais de peindre à mes heures perdues. Mais à la cinquantaine je me suis décidée à m’inscrire aux Beaux-Arts pour adultes en cours du soir. Cela m’a permis de conforter ma démarche, d’apprendre les moult astuces des peintres professionnels. Surtout de parfaire ma connaissance des pigments et du dessin.\nMa technique est simple : je pars sur la toile sans dessin préalable, sans photo, sans modèle, je vais dans les couleurs, les lis, les interprète ; souvent à la main, au couteau, mais aussi plus classique au pinceau. Mes toiles composent ainsi un monde végétal, marin, onirique, restituant sans doute mes rêves ou des pensées. "
        ],
        "nl": [
          "Zo ver terug als ik me kan herinneren, heb ik altijd een relatie gehad met kunstschilderen, doek en pigmenten. Jarenlang heb ik er genoegen mee genomen om in mijn vrije tijd te schilderen. Maar in mijn vijftiger jaren besloot ik me in te schrijven voor avondlessen aan de Beaux-Arts voor volwassenen. Zo kon ik mijn aanpak consolideren en de vele kneepjes van de professionele schilders leren. Bovenal perfectioneerde ik mijn kennis van pigmenten en tekenen.\nMijn techniek is eenvoudig: ik begin op het doek zonder voorafgaande tekening, zonder foto, zonder model, ik ga in de kleuren, lees ze, interpreteer ze; vaak met de hand, met het mes, maar ook meer traditioneel met het penseel. Mijn doeken vormen zo een plantaardige, mariene, dromerige wereld, die ongetwijfeld mijn dromen of gedachten herstelt."
        ],
        "es": [
          "Desde que tengo uso de razón, siempre he tenido relación con la pintura artística, el lienzo y los pigmentos. Durante muchos años me contenté con pintar en mi tiempo libre. Pero a los cincuenta decidí matricularme en clases nocturnas de Bellas Artes para adultos. Esto me permitió consolidar mi enfoque, aprender los muchos trucos de los pintores profesionales. Sobre todo, perfeccioné mis conocimientos sobre los pigmentos y el dibujo.\nMi técnica es sencilla: empiezo en el lienzo sin ningún dibujo previo, sin foto, sin modelo, voy en los colores, los leo, los interpreto; a menudo con la mano, con el cuchillo, pero también más tradicionalmente con el pincel. Mis lienzos componen así un mundo vegetal, marino, onírico, sin duda restaurador de mis sueños o pensamientos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0844cc59-25ff-34ee-bc1d-94b193fb53d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35a94231-4cbb-35bd-8436-fa811d51d8f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f2c766f-02a9-33ad-a739-31b9ffea5590",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec1e66b5-0356-3fb7-b662-3ec43e261a41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ece3f0d0-4cc3-3e9d-abb8-68a2e93b8551",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ff1df276-f82f-3e61-8244-139f64526641",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cff1342f-6603-3ae2-be49-d17fd345580a",
          "schema:addressLocality": "Treffiagat",
          "schema:postalCode": "29730",
          "schema:streetAddress": [
            "1 rue R. et X. Quideau",
            "L'Etuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29284",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Treffiagat"
              ],
              "pt": [
                "Treffiagat"
              ],
              "en": [
                "Treffiagat"
              ],
              "it": [
                "Treffiagat"
              ],
              "fr": [
                "Treffiagat"
              ],
              "nl": [
                "Treffiagat"
              ],
              "es": [
                "Treffiagat"
              ]
            },
            "insee": "29284",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c35ac719-3d3d-357d-96ff-79f94a8db00a",
        "schema:latitude": "47.7967221",
        "schema:longitude": "-4.2736691",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T01:08:49.927Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5ed06f59-ce95-3950-97a7-55ee1188fa52",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "12:30:00",
      "startDate": "2023-07-17",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8bc04d90-cc65-3b6b-a5e6-46e4cc743a3b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "19:00:00",
      "startDate": "2023-07-17",
      "startTime": "16:00:00"
    }
  ]
}