{
  "@id": "https://data.datatourisme.fr/46/d136adcc-e4f8-3f2e-8b4a-0e2f99e3ada0",
  "dc:identifier": "a6c2e77a-9022-4521-8788-aa27dbe253a5",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Campingplatz 1,5 km vom Hafen entfernt",
      "Mieten Sie ein Mobilheim oder stellen Sie Ihren Wohnwagen auf dem Campingplatz Kermarquer*** in einer familiären und erholsamen Atmosphäre auf, der nur wenige Schritte vom Hafen von La Trinité-sur-Mer und den Stränden der Südbretagne entfernt ist."
    ],
    "en": [
      "Campsite located 1.5 km from the port"
    ],
    "it": [
      "A due passi dal porto di La Trinité-sur-Mer e dalle spiagge della Bretagna meridionale, affittate una casa mobile o installate la vostra roulotte al Camping de Kermarquer***, in un'atmosfera familiare e rilassante.",
      "Campeggio situato a 1,5 km dal porto"
    ],
    "fr": [
      "A deux pas du port de La Trinité-sur-Mer et des plages de Bretagne Sud, louez un mobil’home ou installez votre caravane au Camping de Kermarquer***, dans une ambiance familiale et reposante.",
      "Camping situé à 1,5 km du port"
    ],
    "nl": [
      "Camping gelegen op 1,5 km van de haven",
      "Op een steenworp afstand van de haven van La Trinité-sur-Mer en de stranden van Zuid-Bretagne kunt u een stacaravan huren of uw caravan installeren op Camping de Kermarquer***, in een familiale en ontspannen sfeer."
    ],
    "es": [
      "A dos pasos del puerto de La Trinité-sur-Mer y de las playas del sur de Bretaña, alquile una casa móvil o instale su caravana en el Camping de Kermarquer***, en un ambiente familiar y relajado.",
      "Camping situado a 1,5 km del puerto"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Camping de Kermarquer"
    ]
  },
  "allowedPersons": 23,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2df42526-efc3-3cc7-aa89-17691b3b118c",
      "schema:email": [
        "reception@camping-de-kermarquer.fr"
      ],
      "schema:legalName": "CAMPING DE KERMARQUER",
      "schema:telephone": [
        "+33 2 97 55 79 18",
        "+33 6 28 91 93 21"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://camping-de-kermarquer.fr/",
        "http://www.camping-de-kermarquer.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0af58daa-921e-3f8c-91a8-dca79cf166a8",
      "schema:telephone": [
        "+33 2 97 55 79 18",
        "+33 6 28 91 93 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://camping-de-kermarquer.fr/",
        "http://www.camping-de-kermarquer.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2df42526-efc3-3cc7-aa89-17691b3b118c",
      "schema:email": [
        "reception@camping-de-kermarquer.fr"
      ],
      "schema:legalName": "CAMPING DE KERMARQUER",
      "schema:telephone": [
        "+33 2 97 55 79 18",
        "+33 6 28 91 93 21"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://camping-de-kermarquer.fr/",
        "http://www.camping-de-kermarquer.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b4bb9d1c-04f0-3816-aadd-5b33c502e9ec",
      "dc:description": {
        "de": [
          "Der Campingplatz Kermarquer liegt auf dem Land in Trinidad, 900 m vom Jachthafen entfernt, auf einem bewaldeten Gelände. Ruhiger Campingplatz, schattige Parzellen und familiäre Atmosphäre.",
          "Genießen Sie einen ruhigen Familienurlaub im Süden von Morbihan. In La Trinité-sur-Mer, 900 m vom Jachthafen entfernt, bietet der Campingplatz Kermarquer ***die Vermietung von Mobilheimen für 4 oder 6 Personen, die alle mit einer Terrasse ausgestattet sind. Die Camper können es sich auch auf den ca. 100 m² großen Stellplätzen für Zelte, Wohnwagen und Wohnmobile gemütlich machen. Im Schatten oder in der Sonne - Sie haben die Wahl! Ihre Kinder werden sich über die Rutsche und das Trampolin freuen. Freunde des Boulespiels können sich auf dem Boulodrome treffen. Im Sommer werden tagsüber und abends Animationen organisiert. Bar, Schnellimbiss und Lebensmittelgeschäft sind vor Ort verfügbar. Entdecken Sie die Menhire von Carnac und den Golf von Morbihan, gehen Sie angeln oder an den Strand!",
          "Idealer Campingplatz für einen ruhigen und erholsamen Familienurlaub, 900 m vom Hafen und 1,2 km vom Strand entfernt.Wir bieten Ihnen eine große Auswahl an Dienstleistungen vor Ort: Bar, Lebensmittel, Fastfood, Spielplatz, Animationen (Boule-Wettbewerbe, Konzerte, Karaoke...).Wir überlassen Ihnen die Wahl des Stellplatzes (im Schatten, in der Sonne...).Ein Team, das immer lächelt, verfügbar ist und zuhört, um Ihren Wünschen während Ihres Aufenthalts bei uns bestmöglich gerecht zu werden."
        ],
        "en": [
          "Enjoy family vacations in the peace and quiet of the South Morbihan. In La Trinité-sur-Mer, 900 m from the marina, the Kermarquer campsite *** offers mobile homes for 4 or 6 people, all equipped with a terrace. Campers can also make themselves comfortable on pitches for tents, caravans and motor homes of about 100 m². In the shade or in the sun, it's your choice! A slide and a trampoline will delight your children. Petanque lovers will be able to play at the bowling alley. In summer, animations are organized during the day and in the evening. Bar, fast food and grocery store are available on site. Discover the menhirs of Carnac, the Gulf of Morbihan, fishing on foot and the beach are also on the agenda for your vacation!",
          "Ideal campsite for quiet and relaxing family vacations, located at 900 m from the port and 1,2km from the beach.we offer you a large choice of services on the spot: bar, food, fast food, playground, animations (petanque contest, concerts, karaoke...).we let you choose the location (in the shade, in the sun,...).a team always smiling, available and listening to answer at best your desires during your stay with us.",
          "The Kermarquer campsite is located in the Trinidadian countryside, 900 m from the marina, on a wooded site. Quiet campsite, shaded plots and family atmosphere."
        ],
        "it": [
          "Campeggio ideale per una vacanza tranquilla e rilassante in famiglia, situato a 900 m dal porto e a 1,2 km dalla spiaggia.Offriamo un'ampia gamma di servizi in loco: bar, ristorazione, fast food, parco giochi, animazione (gare di bocce, concerti, karaoke...).Vi lasciamo scegliere la posizione (all'ombra, al sole...).Un team sempre sorridente, disponibile e in ascolto per soddisfare al meglio i vostri desideri durante il vostro soggiorno con noi",
          "Godetevi una tranquilla vacanza in famiglia nel Morbihan meridionale. A La Trinité-sur-Mer, a 900 m dal porto turistico, il campeggio Kermarquer *** offre case mobili per 4 o 6 persone, tutte dotate di terrazza. I campeggiatori possono anche trovare posto in piazzole per tende, roulotte e camper di circa 100 m². All'ombra o al sole, la scelta è vostra! Uno scivolo e un trampolino faranno la gioia dei vostri bambini. Per chi ama giocare a bocce, c'è un campo da bocce. In estate viene organizzata un'animazione diurna e serale. Bar, fast food e negozi di alimentari sono disponibili in loco. Scoprite i menhir di Carnac, il golfo di Morbihan, la pesca a piedi e la spiaggia sono in programma per le vostre vacanze!",
          "Il campeggio Kermarquer si trova nella campagna di Trinidad, a 900 m dal porto turistico, su un terreno boscoso. Campeggio tranquillo, piazzole ombreggiate e atmosfera familiare."
        ],
        "fr": [
          "Camping idéal pour des vacances calmes et reposantes en famille, situé à 900 m du port et 1,2km de la plage.Nous vous offrons un large choix de service sur place : bar, alimentation, restauration rapide, aire de jeux, animations (concours de pétanque, concerts, karaoké...).Nous vous laissons le choix de l'emplacement (à l'ombre, au soleil,...).Une équipe toujours souriante, disponible et à l'écoute pour répondre au mieux à vos envies durant votre séjour parmi nous.",
          "Le Camping de Kermarquer est situé en campagne trinitaine à 900 m du port de plaisance, sur un terrain boisé. Camping calme, parcelles ombragées et ambiance familiale.",
          "Profitez de vacances en famille au calme dans le Sud Morbihan. A la Trinité-sur-Mer, à 900 m du port de plaisance, le camping de Kermarquer ***propose la location de mobil-home, pour 4 ou 6 pers., tous équipés d’une terrasse. Les campeurs peuvent aussi prendre leurs aises sur des emplacements pour tente, caravane et camping-car d’environ 100 m². A l’ombre ou au soleil, c’est vous qui choisissez ! Toboggan et trampoline feront la joie de vos enfants. Les amateurs de pétanque eux, pourront se retrouver au boulodrome. L’été, des animations sont organisées en journée et en soirée. Bar, restauration rapide et épicerie de dépannage sont disponibles sur place. Découverte des menhirs de Carnac, du Golfe du Morbihan, pêche à pied et plage sont aussi à inscrire au programme de vos vacances !"
        ],
        "es": [
          "Camping ideal para unas vacaciones tranquilas y relajantes en familia, situado a 900 m del puerto y a 1,2 km de la playa.Ofrecemos una amplia gama de servicios en el sitio: bar, comida, comida rápida, parque infantil, entretenimiento (competiciones de petanca, conciertos, karaoke...).Le dejamos elegir su parcela (a la sombra, al sol,...).Un equipo siempre sonriente, disponible y dispuesto a escucharle para satisfacer mejor sus necesidades durante su estancia con nosotros.",
          "Disfrute de unas tranquilas vacaciones en familia en el sur de Morbihan. En La Trinité-sur-Mer, a 900 m del puerto deportivo, el camping Kermarquer *** ofrece casas móviles para 4 o 6 personas, todas ellas equipadas con terraza. Los campistas también pueden ponerse cómodos en parcelas para tiendas, caravanas y autocaravanas de unos 100 m². A la sombra o al sol, ¡tú eliges! Un tobogán y una cama elástica harán las delicias de sus hijos. Para los que les gusta jugar a la petanca, hay un campo de bolos. En verano, se organizan actividades de entretenimiento durante el día y la noche. Hay bar, comida rápida y tienda de comestibles en el lugar. Descubrir los menhires de Carnac, el Golfo de Morbihan, la pesca a pie y la playa también están en la agenda de sus vacaciones",
          "El camping Kermarquer está situado en el campo de Trinidad, a 900 m del puerto deportivo, en un terreno arbolado. Camping tranquilo, parcelas con sombra y ambiente familiar."
        ],
        "nl": [
          "Camping Kermarquer ligt op het platteland van Trinidad, op 900 m van de jachthaven, op een bebost terrein. Rustige camping, schaduwrijke plaatsen en familiaire sfeer.",
          "Geniet van een rustige gezinsvakantie in de Zuid-Morbihan. In La Trinité-sur-Mer, op 900 m van de jachthaven, biedt camping Kermarquer *** stacaravans voor 4 of 6 personen, allemaal uitgerust met een terras. Kampeerders kunnen het zich ook gemakkelijk maken op standplaatsen voor tenten, caravans en campers van ongeveer 100 m². In de schaduw of in de zon, de keuze is aan u! Een glijbaan en trampoline zullen uw kinderen verrukken. Liefhebbers van petanque kunnen spelen op de jeu de boules baan. In de zomer wordt overdag en 's avonds entertainment georganiseerd. Bar, fast food en kruidenierswinkel zijn ter plaatse beschikbaar. Ontdek de menhirs van Carnac, de Golf van Morbihan, vissen te voet en het strand staan ook op het programma van uw vakantie!",
          "Ideale camping voor een rustige en ontspannende gezinsvakantie, gelegen op 900 m van de haven en 1,2 km van het strand.Wij bieden een breed scala aan diensten ter plaatse: bar, eten, fast food, speeltuin, entertainment (petanque wedstrijden, concerten, karaoke ...).Wij laten u kiezen voor de locatie (in de schaduw, in de zon ...).een team altijd glimlachend, beschikbaar en luisteren naar uw wensen zo goed mogelijk te voldoen tijdens uw verblijf bij ons"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0faca00c-42df-3983-b847-9224baf3dd9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21033500-88a2-3a97-a5f8-619fe0b20296",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21fb81de-8803-36c3-809e-9c31c2f19461",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24c6a40b-ef60-3571-8460-cd3a0578c8b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cf67cde-a7e9-3d2f-a619-bce57049dfb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50bb9f17-3058-3a34-b4b4-360046e9b5ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5400ceaa-7b76-3129-89f4-9461aedfedbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68a743dc-9418-3faf-878f-a851cb90b159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d172f6c-675b-3d5e-afc1-75155639c39d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f184a1c-8cf3-3831-9db9-d1d5ef9cc740",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/799055d1-6543-3e8f-8463-8fbadfc83ab4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8035714d-1db5-3406-bde9-c644b37894f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87f11731-9583-3a34-9612-0749afd708e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88efe996-c671-3846-96dc-1fc24c9275cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9beb682f-2d3c-384c-ac26-b0440d2b7678",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c0ad651-05f8-3fb9-a99d-2216ebea092a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a360a5ab-5c10-380e-9e1a-a312a9e22a1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4da0051-9146-300f-b2e3-be8d1f59da74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1fc17ef-5d0a-3f51-b7fa-a64be9bf3369",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d300a21a-bef1-3799-b072-e358c4b36eed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef202ca7-8583-3411-85d5-6528b4027d38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f37d3efb-87e4-335a-ad1d-426808eb680a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f506ff87-ceb9-3ccb-b6ee-74e05f5caf1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98dbcfe-15df-393a-a292-2bc97a9b2914",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Campingplatz 1,5 km vom Hafen entfernt",
          "Mieten Sie ein Mobilheim oder stellen Sie Ihren Wohnwagen auf dem Campingplatz Kermarquer*** in einer familiären und erholsamen Atmosphäre auf, der nur wenige Schritte vom Hafen von La Trinité-sur-Mer und den Stränden der Südbretagne entfernt ist."
        ],
        "en": [
          "Campsite located 1.5 km from the port"
        ],
        "it": [
          "A due passi dal porto di La Trinité-sur-Mer e dalle spiagge della Bretagna meridionale, affittate una casa mobile o installate la vostra roulotte al Camping de Kermarquer***, in un'atmosfera familiare e rilassante.",
          "Campeggio situato a 1,5 km dal porto"
        ],
        "fr": [
          "A deux pas du port de La Trinité-sur-Mer et des plages de Bretagne Sud, louez un mobil’home ou installez votre caravane au Camping de Kermarquer***, dans une ambiance familiale et reposante.",
          "Camping situé à 1,5 km du port"
        ],
        "nl": [
          "Camping gelegen op 1,5 km van de haven",
          "Op een steenworp afstand van de haven van La Trinité-sur-Mer en de stranden van Zuid-Bretagne kunt u een stacaravan huren of uw caravan installeren op Camping de Kermarquer***, in een familiale en ontspannen sfeer."
        ],
        "es": [
          "A dos pasos del puerto de La Trinité-sur-Mer y de las playas del sur de Bretaña, alquile una casa móvil o instale su caravana en el Camping de Kermarquer***, en un ambiente familiar y relajado.",
          "Camping situado a 1,5 km del puerto"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07a6a1d1-2c6f-37d5-8f0f-a715caa11ab6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b79b905-4f66-3555-9063-37237b89f9b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b8f0175-f28d-3a80-8ede-35c4f15f83f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a9a7b6f-4219-3dd2-b767-50593564601b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/83acc712-3954-3614-b172-aba6a7a0cf7c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/86d397b0-4161-3c6d-9c35-a545054cdcb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9449371-f889-3807-a72c-b2d4f9957e08",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce847323-b3de-3e16-a4d9-d10be05012a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9b225ba-ac3d-3cf1-a60d-d38ce944efec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d0e6ec92-c693-3e1e-ad04-c7a4a0354ebc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ee120b72-bfff-3502-9e29-56405381294f",
          "schema:addressLocality": "La Trinité-sur-Mer",
          "schema:postalCode": "56470",
          "schema:streetAddress": [
            "12 Kermarquer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Trinité-sur-Mer"
              ],
              "pt": [
                "La Trinité-sur-Mer"
              ],
              "en": [
                "La Trinité-sur-Mer"
              ],
              "it": [
                "La Trinité-sur-Mer"
              ],
              "fr": [
                "La Trinité-sur-Mer"
              ],
              "nl": [
                "La Trinité-sur-Mer"
              ],
              "es": [
                "La Trinité-sur-Mer"
              ]
            },
            "insee": "56258",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/963dd68b-7047-3ee4-a9d5-72f08974f6f8",
        "schema:elevation": "0",
        "schema:latitude": "47.59693",
        "schema:longitude": "-3.038013",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f1a56c-88bc-38c7-834f-2b81d0bfd0a8",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-02T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3ffeee1-4ffa-36c6-b4d6-ae6d30996537",
          "schema:validFrom": "2021-04-01T00:00:00",
          "schema:validThrough": "2021-10-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f87df4a8-8b42-3af1-9f9d-b7d0fd0a700f",
          "schema:validFrom": "2020-04-16T00:00:00",
          "schema:validThrough": "2020-10-03T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-04",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/637cb092-d93c-3395-bb96-fd456aa653bf",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cb466a33-c51e-32a1-8114-9cbed0d1b5da",
          "schema:price": "34",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}