{
  "@id": "https://data.datatourisme.fr/46/d11a7dae-9ce3-3654-b256-6c7b4d28a45d",
  "dc:identifier": "5c79f8c9-6f4b-455e-8a0f-9c61e2e1cc62",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Speed Park"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/59026f7c-4ea2-3abc-a0fa-9ea9f77d7391",
    "schema:legalName": "OTSI VANNES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/089c74a1-047b-33a4-ac9a-ebea51d54ed0",
      "schema:email": [
        "direction.vannes@speedpark.fr"
      ],
      "schema:telephone": [
        "+33 2 97 42 59 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.speedpark.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/089c74a1-047b-33a4-ac9a-ebea51d54ed0",
      "schema:email": [
        "direction.vannes@speedpark.fr"
      ],
      "schema:telephone": [
        "+33 2 97 42 59 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.speedpark.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53c4c356-2188-3a6f-bb5e-b5d8abf2ab94",
      "schema:telephone": [
        "+33 2 97 42 59 66"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.speedpark.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8046ed79-6121-3597-b7c7-08ba6b868047",
      "dc:description": {
        "de": [
          "Indoor-Freizeitkomplex für alle. Bowling, Karting, Laser, Billard, Videospiele und Bar Lounge, Snacks, jeder findet die Aktivität seiner Wahl, um für ein paar Stunden dem Alltag zu entfliehen.Aktivitäten nach Belieben an jedem ersten Donnerstag im Monat und donnerstags in den Schulferien.",
          "Speed Park ist ein Freizeitkomplex, der ein in Frankreich einzigartiges Konzept bietet: eine Vielzahl von Indoor-Aktivitäten. Bowling, Karting, Laser, Billard, Videospiele und Bar Lounge - hier findet jeder die Aktivität seiner Wahl, um für ein paar Stunden dem Alltag zu entfliehen.  SpeedPark ist ideal, um sich mit der Familie zu treffen oder einen geselligen Moment mit Freunden zu verbringen, und ist ein atypischer Ort für einen originellen Ausflug.  Der Komplex in Vannes umfasst eine Fläche von 7000 m2 mit 18 Bowlingbahnen, 1 Laser, 1 Indoor-Kartbahn, 15 Billardtischen, einer Bar Lounge und einem Bereich für Videospiele.  Von 3 bis 77 Jahren oder sogar noch älter - beim Bowling kommen alle bei wilden Spielen zusammen. Die Kartbahn mit ihren schnellen und technischen Strecken ist ein garantierter Nervenkitzel! Der Laser begeistert die Liebhaber von kribbelnden Abenteuern ... 7 Tage die Woche geöffnet",
          "SpeedPark ist ein Freizeitkomplex, der ein in Frankreich einzigartiges Konzept bietet: eine Vielzahl von Indoor-Aktivitäten. Bowling, Karting, Laser, Billard, Videospiele und Bar Lounge - hier findet jeder die Aktivität seiner Wahl, um für ein paar Stunden dem Alltag zu entfliehen.  SpeedPark ist ideal, um sich mit der Familie zu treffen oder einen geselligen Moment mit Freunden zu verbringen, und ist ein atypischer Ort für einen originellen Ausflug. Der Komplex in Vannes umfasst eine Fläche von 7000 m2 mit 18 Bowlingbahnen, 1 Laser, 1 Indoor-Kartbahn, 15 Billardtischen, einer Bar Lounge und einem Bereich für Videospiele.  Von 3 bis 77 Jahren oder sogar noch älter - beim Bowling kommen alle bei wilden Spielen zusammen. Die Kartbahn mit ihren schnellen und technischen Strecken ist ein garantierter Nervenkitzel! Der Laser begeistert die Liebhaber von kribbelnden Abenteuern ... 7 Tage die Woche geöffnet - Weitere Informationen www.speedpark.fr",
          "SpeedPark ist ein Freizeitkomplex, der ein in Frankreich einzigartiges Konzept bietet: eine Vielzahl von Indoor-Aktivitäten.Bowling, Karting, Laser, Billard, Videospiele und Bar Lounge - jeder findet die Aktivität seiner Wahl, um für ein paar Stunden dem Alltag zu entfliehen.  Der SpeedPark ist ideal, um sich mit der Familie zu treffen oder einen geselligen Moment mit Freunden zu verbringen, und ist ein atypischer Ort für einen originellen Ausflug. Der Komplex in Vannes umfasst eine Fläche von 7000 m² mit 18 Bowlingbahnen, 1 Laser, 1 Indoor-Kartbahn, 15 Billardtischen, einer Lounge-Bar und einem Bereich für Videospiele.   Von 3 bis 77 Jahren oder sogar noch älter - beim Bowling kommen alle bei wilden Spielen zusammen.  Die Kartbahn mit ihren schnellen und technischen Strecken ist ein garantierter Nervenkitzel!  Der Laser ist für alle Fans von Gänsehaut-Abenteuern geeignet ... NEU: Crousti Corner: Pizza, Paninis, Waffeln, Popcorn, etc. 7 Tage die Woche geöffnet. Weitere Informationen: www.speedpark.fr"
        ],
        "en": [
          "Indoor leisure complex for all. Bowling, Karting, Laser, Billiards, Video games and Bar Lounge, snacking, everyone will find the activity of his choice to escape the time of a few hours.activities at will the 1st Thursday of each month and Thursdays of school vacations.",
          "Speed Park is a leisure complex offering a unique concept in France: a multitude of indoor activities. Bowling, Karting, Laser, Billiards, Video games and Bar Lounge, everyone finds the activity of his choice to escape the time of a few hours.  Ideal for a family get-together or to share a moment of conviviality with friends, SpeedPark is an atypical place for an original outing.  In Vannes, the complex has a surface area of 7,000 m2 with 18 bowling lanes, 1 laser, 1 indoor go-karting lane, 15 billiards tables, a bar lounge and a video games area.  From 3 to 77 years old, or even older, bowling brings everyone together for wild games. With its fast and technical track, the Karting, it is the experience of strong sensations guaranteed! The Laser, for its part, will delight lovers of thrilling adventures... Open 7 days a week",
          "SpeedPark is a leisure complex offering a unique concept in France: a multitude of indoor activities. Bowling, Karting, Laser, Billiards, Video games and Bar Lounge, everyone finds the activity of his choice to escape for a few hours.  Ideal for a family get-together or to share a moment of conviviality with friends, SpeedPark is an atypical place for an original outing. In Vannes, the complex has a surface area of 7,000 m² with 18 bowling lanes, 1 laser, 1 indoor go-karting lane, 15 billiards tables, a bar lounge and a video games area.   From 3 to 77 years old, or even older, bowling brings everyone together for wild games.  With its fast and technical track, the Karting, it is the experience of strong sensations guaranteed!  The Laser, for its part, will delight lovers of thrilling adventures... NEW : Crousti Corner : Pizzas, paninis, waffles, popcorn, etc ... Open 7 days a week. More info : www.speedpark.fr",
          "SpeedPark is a leisure complex offering a unique concept in France: a multitude of indoor activities. Bowling, Karting, Laser, Billiards, Video games and Bar Lounge, everyone finds the activity of his choice to escape the time of a few hours.  Ideal for a family get-together or to share a moment of conviviality with friends, SpeedPark is an atypical place for an original outing. In Vannes, the complex has a surface area of 7,000 m2 with 18 bowling lanes, 1 laser, 1 indoor go-karting lane, 15 billiards tables, a bar lounge and a video games area.  From 3 to 77 years old, or even older, bowling brings everyone together for wild games. With its fast and technical track, the Karting, it is the experience of strong sensations guaranteed! The Laser, for its part, delights lovers of thrilling adventures... Open 7 days a week - More info www.speedpark.fr"
        ],
        "it": [
          "Complesso ricreativo al coperto per tutti. Bowling, Karting, Laser, Biliardo, Videogiochi e Bar Lounge, snacking, ognuno troverà l'attività di sua scelta per evadere il tempo di qualche ora.Attività a volontà il 1° giovedì di ogni mese e i giovedì delle vacanze scolastiche.",
          "Speed Park è un complesso per il tempo libero che offre un concetto unico in Francia: una moltitudine di attività al coperto. Bowling, Karting, Laser, Biliardo, Videogiochi e Bar Lounge, tutti possono trovare l'attività di loro scelta per evadere per qualche ora.  Ideale per una riunione di famiglia o per condividere un momento di convivialità con gli amici, lo SpeedPark è un luogo atipico per una gita originale.  A Vannes, il complesso ha una superficie di 7.000 m2 con 18 piste da bowling, 1 laser, 1 pista di go-kart al coperto, 15 tavoli da biliardo, un bar e una lounge e un'area videogiochi.  Dai 3 ai 77 anni, o anche di più, il bowling riunisce tutti per un gioco sfrenato. Con la sua pista veloce e tecnica, il karting è un'emozione garantita! Per quanto riguarda il Laser, delizia gli amanti delle avventure emozionanti... Aperto 7 giorni su 7",
          "SpeedPark è un complesso per il tempo libero che offre un concetto unico in Francia: una moltitudine di attività al coperto. Bowling, Karting, Laser, Biliardo, Videogiochi e Bar Lounge, tutti possono trovare l'attività di loro scelta per evadere per qualche ora.  Ideale per una riunione di famiglia o per condividere un momento di convivialità con gli amici, lo SpeedPark è un luogo atipico per una gita originale. A Vannes, il complesso ha una superficie di 7.000 m2 con 18 piste da bowling, 1 laser, 1 pista di go-kart al coperto, 15 tavoli da biliardo, un bar e una lounge e un'area videogiochi.  Dai 3 ai 77 anni, o anche di più, il bowling riunisce tutti per un gioco sfrenato. Con la sua pista veloce e tecnica, il karting è un'emozione garantita! Per quanto riguarda il Laser, delizia gli amanti delle avventure emozionanti... Aperto 7 giorni su 7 - Maggiori informazioni www.speedpark.fr",
          "SpeedPark è un complesso per il tempo libero che offre un concetto unico in Francia: una moltitudine di attività al coperto: Bowling, Karting, Laser, Biliardo, Videogiochi e Bar Lounge, ognuno può trovare l'attività di sua scelta per evadere per qualche ora.  Ideale per una riunione di famiglia o per condividere un momento di convivialità con gli amici, lo SpeedPark è un luogo atipico per una gita originale. A Vannes, il complesso ha una superficie di 7.000 m² con 18 piste da bowling, 1 laser, 1 pista da go-kart al coperto, 15 tavoli da biliardo, un bar e una lounge e un'area videogiochi.   Dai 3 ai 77 anni, o anche di più, il bowling riunisce tutti per un gioco sfrenato.  Con la sua pista veloce e tecnica, il karting è un'emozione garantita!  Per quanto riguarda il Laser, farà la gioia degli amanti delle avventure emozionanti... NUOVO : Crousti Corner : Pizze, panini, cialde, popcorn, ecc ... Aperto 7 giorni su 7. Per saperne di più : www.speedpark.fr"
        ],
        "fr": [
          "Complexe de loisirs indoor pour tous. Bowling, Karting, Laser, Billard, Jeux Vidéo et Bar Lounge, snacking, chacun trouvera l’activité de son choix pour s'évader le temps de quelques heures.Activités à volonté les 1er jeudis de chaque mois et les jeudis des vacances scolaires.",
          "Speed Park est un complexe de loisirs offrant un concept unique en France : une multitude d'activités indoor. Bowling, Karting, Laser, Billard, Jeux vidéo et Bar Lounge, chacun trouve l'activité de son choix pour s'évader le temps de quelques heures.  Idéal pour se retrouver en famille ou partager un moment de convivialité entre amis, SpeedPark est un lieu atypique pour une sortie originale.  A Vannes, le complexe comporte une superficie de 7 000 m2 avec 18 pistes de Bowling, 1 Laser, 1 piste de Karting indoor, 15 Billards, un Bar Lounge et un espace Jeux Vidéo.  De 3 à 77 ans, voire plus, le Bowling réunit tout le monde lors de parties endiablées. Avec son tracé rapide et technique, le Karting, c'est l'expérience de sensations fortes garantie ! Le Laser quant à lui, ravi les amateurs de d'aventures frissonnantes ... Ouvert 7j/7",
          "SpeedPark est un complexe de loisirs offrant un concept unique en France : une multitude d'activités indoor. Bowling, Karting, Laser, Billard, Jeux vidéo et Bar Lounge, chacun trouve l'activité de son choix pour s'évader le temps de quelques heures.  Idéal pour se retrouver en famille ou partager un moment de convivialité entre amis, SpeedPark est un lieu atypique pour une sortie originale. A Vannes, le complexe comporte une superficie de 7 000 m2 avec 18 pistes de Bowling, 1 Laser, 1 piste de Karting indoor, 15 Billards, un Bar Lounge et un espace Jeux Vidéo.  De 3 à 77 ans, voire plus, le Bowling réunit tout le monde lors de parties endiablées. Avec son tracé rapide et technique, le Karting, c'est l'expérience de sensations fortes garantie ! Le Laser quant à lui, ravi les amateurs de d'aventures frissonnantes ... Ouvert 7j/7 - Plus d'infos www.speedpark.fr",
          "SpeedPark est un complexe de loisirs offrant un concept unique en France : une multitude d'activités indoor.Bowling, Karting, Laser, Billard, Jeux vidéo et Bar Lounge, chacun trouve l'activité de son choix pour s'évader le temps de quelques heures.  Idéal pour se retrouver en famille ou partager un moment de convivialité entre amis, SpeedPark est un lieu atypique pour une sortie originale. A Vannes, le complexe comporte une superficie de 7 000 m² avec 18 pistes de Bowling, 1 Laser, 1 piste de Karting indoor, 15 Billards, un Bar Lounge et un espace Jeux Vidéo.   De 3 à 77 ans, voire plus, le Bowling réunit tout le monde lors de parties endiablées.  Avec son tracé rapide et technique, le Karting, c'est l'expérience de sensations fortes garantie !  Le Laser quant à lui, ravi les amateurs de d'aventures frissonnantes ... NOUVEAU : Espace Crousti Corner : Pizzas, paninis, gaufre, pop-corn, etc ... Ouvert 7j/7. Plus d'infos : www.speedpark.fr"
        ],
        "nl": [
          "Overdekt recreatiecomplex voor iedereen. Bowling, Karting, Laser, Biljart, Video games en Bar Lounge, snacking, iedereen vindt de activiteit van zijn keuze om te ontsnappen aan de tijd van een paar uur.activiteiten op zal de 1e donderdag van elke maand en donderdagen van de schoolvakanties.",
          "Speed Park is een recreatiecomplex dat een uniek concept biedt in Frankrijk: een veelheid aan indoor activiteiten. Bowling, Karting, Laser, Biljart, Videogames en Bar Lounge, iedereen kan de activiteit van zijn keuze vinden om een paar uur te ontsnappen.  Ideaal voor een familiebijeenkomst of een gezellig moment met vrienden, SpeedPark is een atypische plek voor een origineel uitje.  Het complex in Vannes heeft een oppervlakte van 7.000 m2 met 18 bowlingbanen, 1 laser, 1 indoor kartbaan, 15 biljarttafels, een bar en lounge en een ruimte voor videospelletjes.  Van 3 tot 77 jaar, of zelfs ouder, brengt bowling iedereen samen voor wilde spelletjes. Met zijn snelle en technische baan is karten een gegarandeerde sensatie! Wat de Laser betreft, deze verrukt liefhebbers van spannende avonturen... 7 dagen per week geopend",
          "SpeedPark is een recreatiecomplex dat een uniek concept biedt in Frankrijk: een veelheid aan indoor activiteiten. Bowling, Karting, Laser, Biljart, Videogames en Bar Lounge, iedereen kan de activiteit van zijn keuze vinden om een paar uur te ontsnappen.  Ideaal voor een familiebijeenkomst of een gezellig moment met vrienden, SpeedPark is een atypische plek voor een origineel uitje. Het complex in Vannes heeft een oppervlakte van 7.000 m2 met 18 bowlingbanen, 1 laser, 1 indoor kartbaan, 15 biljarttafels, een bar en lounge en een ruimte voor videospelletjes.  Van 3 tot 77 jaar, of zelfs ouder, brengt bowling iedereen samen voor een wild spel. Met zijn snelle en technische baan is karten een gegarandeerde sensatie! Wat de Laser betreft, deze verrukt liefhebbers van spannende avonturen... 7 dagen per week geopend - Meer info www.speedpark.fr",
          "SpeedPark is een recreatiecomplex met een uniek concept in Frankrijk: een veelheid aan indooractiviteiten: Bowling, Karting, Laser, Biljart, Videospelletjes en Bar Lounge, iedereen kan de activiteit van zijn keuze vinden om er een paar uurtjes tussenuit te gaan.  Ideaal voor een familiebijeenkomst of een gezellig moment met vrienden, SpeedPark is een atypische plek voor een origineel uitje. Het complex in Vannes heeft een oppervlakte van 7.000 m² met 18 bowlingbanen, 1 laser, 1 indoor kartbaan, 15 biljarttafels, een bar en lounge en een ruimte voor videospelletjes.   Van 3 tot 77 jaar, of zelfs ouder, brengt bowling iedereen samen voor een wild spel.  Met zijn snelle en technische baan is karten een gegarandeerde sensatie!  De Laser zal liefhebbers van spannende avonturen verrukken... NIEUW : Crousti Corner : Pizza's, panini's, wafels, popcorn ... 7 dagen per week geopend. Meer info : www.speedpark.fr"
        ],
        "es": [
          "Complejo de ocio interior para todos. Bowling, Karting, Láser, Billar, Videojuegos y Bar Lounge, snacking, cada uno encontrará la actividad de su elección para evadirse del tiempo de unas horas.Actividades a voluntad el 1er jueves de cada mes y los jueves de las vacaciones escolares.",
          "Speed Park es un complejo de ocio que ofrece un concepto único en Francia: una multitud de actividades de interior. Bowling, Karting, Láser, Billar, Videojuegos y Bar Lounge, todo el mundo puede encontrar la actividad de su elección para evadirse durante unas horas.  Ideal para una reunión familiar o para compartir un momento de convivencia con los amigos, SpeedPark es un lugar atípico para una salida original.  En Vannes, el complejo tiene una superficie de 7.000 m2 con 18 pistas de bolos, 1 láser, 1 pista de karting cubierta, 15 mesas de billar, un bar y un salón y una zona de videojuegos.  Desde los 3 hasta los 77 años, o incluso más, los bolos reúnen a todo el mundo en un juego salvaje. Con su pista rápida y técnica, el Karting es una emoción garantizada En cuanto al Láser, hace las delicias de los amantes de las aventuras trepidantes... Abierto los 7 días de la semana",
          "SpeedPark es un complejo de ocio que ofrece un concepto único en Francia: una multitud de actividades de interior. Bowling, Karting, Láser, Billar, Videojuegos y Bar Lounge, todo el mundo puede encontrar la actividad de su elección para evadirse durante unas horas.  Ideal para una reunión familiar o para compartir un momento de convivencia con los amigos, SpeedPark es un lugar atípico para una salida original. En Vannes, el complejo tiene una superficie de 7.000 m2 con 18 pistas de bolos, 1 láser, 1 pista de karting cubierta, 15 mesas de billar, un bar y un salón y una zona de videojuegos.  Desde los 3 hasta los 77 años, o incluso más, los bolos reúnen a todo el mundo en un juego salvaje. Con su pista rápida y técnica, el Karting es una emoción garantizada En cuanto al Láser, hace las delicias de los amantes de las aventuras trepidantes... Abierto los 7 días de la semana - Más información www.speedpark.fr",
          "SpeedPark es un complejo de ocio que ofrece un concepto único en Francia: una multitud de actividades de interior: Bowling, Karting, Láser, Billar, Videojuegos y Bar Lounge, todo el mundo puede encontrar la actividad de su elección para evadirse durante unas horas.  Ideal para una reunión familiar o para compartir un momento de convivencia con los amigos, SpeedPark es un lugar atípico para una salida original. En Vannes, el complejo tiene una superficie de 7.000 m² con 18 pistas de bolos, 1 láser, 1 pista de karting cubierta, 15 mesas de billar, un bar y un salón y una zona de videojuegos.   Desde los 3 hasta los 77 años, o incluso más, los bolos reúnen a todo el mundo en un juego salvaje.  Con su pista rápida y técnica, el Karting es una emoción garantizada  En cuanto al Láser, hará las delicias de los amantes de las aventuras trepidantes... NUEVO : Crousti Corner : Pizzas, paninis, gofres, palomitas, etc... Abierto los 7 días de la semana. Más información : www.speedpark.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07ecd742-52a6-3e9c-a75d-d9e7be391f9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15fbd0e6-76ff-313a-9c2e-4145c5a35c2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c012a22-0134-3379-ab6f-683e00bb3dd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25b71a11-b041-3ea7-b6f8-8ba2f301c84b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/276ca5ea-3ac2-3171-8cde-2f3edac5a1d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb19875-2933-388a-9cac-5412b3caccd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fd4b360-fb4f-3ea6-9321-95db9b136725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66d7e16b-88a1-3c3f-95f9-d41691e5598c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7394bd95-1b48-3e09-a37a-51bac3251f07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/753b957e-7f60-3485-8d98-dd81ccab72fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b2c95fc-a528-385b-9a17-219677179306",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89f95804-8dc0-3cfd-afe1-8a8f8ee9340e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fc69a7c-0e75-3e49-a450-e878cc82b61e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9631bf75-4150-3e88-8d38-3b5229d0a6f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a80b13d4-00ef-34a9-ab9d-7be25cd93f98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb9be2e4-17d7-3f50-a2e1-a4fd3c102b7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0167f39-785f-303b-9522-3e73b72c6ad6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c912ed56-af3a-3cf1-89dd-895aced2dff5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2bffe3d-4f67-395e-9b4a-326a17eac955",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f514d764-06d4-39e4-a54b-12a6ebce37fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/52803737-58ab-3048-ba4d-20056b82df8f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/04714bf3-3af3-32ba-8dfa-c8a0e09fbef0",
          "ebucore:title": {
            "fr": [
              "Speed-Park-Vannes-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1c5d2e85-fe44-3c6b-b214-a60a4176771f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d259c1d-1ba1-4f8b-8217-fd76f5c7d0f9/speed-park-5.jpg",
            "http://cnstlltn.com/1024x768/18c0a86e-4d89-4b9a-954d-bab692da1c8c/speed-park-4.jpg",
            "http://cnstlltn.com/1024x768/ab544467-3ccb-4422-87ad-b325533c0022/speed-park-3.jpg",
            "http://cnstlltn.com/1024x768/c15bcffb-0f1b-42e6-bb40-5e8df742f0eb/speedpark.jpg",
            "http://cnstlltn.com/1024x768/c7ee82f0-ff04-410a-97af-729835d11896/speed-park-1.jpg",
            "http://cnstlltn.com/1024x768/ecbad2ad-456b-4f62-b139-07f2fa7b62f7/speed-park-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/52803737-58ab-3048-ba4d-20056b82df8f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/04714bf3-3af3-32ba-8dfa-c8a0e09fbef0",
          "ebucore:title": {
            "fr": [
              "Speed-Park-Vannes-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1c5d2e85-fe44-3c6b-b214-a60a4176771f",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/0d259c1d-1ba1-4f8b-8217-fd76f5c7d0f9/speed-park-5.jpg",
            "http://cnstlltn.com/1024x768/18c0a86e-4d89-4b9a-954d-bab692da1c8c/speed-park-4.jpg",
            "http://cnstlltn.com/1024x768/ab544467-3ccb-4422-87ad-b325533c0022/speed-park-3.jpg",
            "http://cnstlltn.com/1024x768/c15bcffb-0f1b-42e6-bb40-5e8df742f0eb/speedpark.jpg",
            "http://cnstlltn.com/1024x768/c7ee82f0-ff04-410a-97af-729835d11896/speed-park-1.jpg",
            "http://cnstlltn.com/1024x768/ecbad2ad-456b-4f62-b139-07f2fa7b62f7/speed-park-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/75477d3a-16ef-3934-b44e-627a0ac6ba70",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f04654c1-8a7a-3774-b449-32d79808f0f3",
          "schema:addressLocality": "Vannes",
          "schema:postalCode": "56000",
          "schema:streetAddress": [
            "4 Rue Aristide Boucicaut"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vannes"
              ],
              "pt": [
                "Vannes"
              ],
              "en": [
                "Vannes"
              ],
              "it": [
                "Vannes"
              ],
              "fr": [
                "Vannes"
              ],
              "nl": [
                "Vannes"
              ],
              "es": [
                "Vannes"
              ]
            },
            "insee": "56260",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5b227ff5-61a6-3f16-a2fe-2f45a57edc73",
        "schema:elevation": "0",
        "schema:latitude": "47.67025",
        "schema:longitude": "-2.792406",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cef8007d-14ea-3478-ab32-4b722dfe5cf9",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.095Z",
  "reducedMobilityAccess": true
}