{
  "@id": "https://data.datatourisme.fr/49/d161ed09-66e6-3f2d-82f5-0dddfc46305e",
  "dc:identifier": "FMAPDL053V509LOP",
  "schema:endDate": [
    "2023-09-10"
  ],
  "schema:startDate": [
    "2023-09-10"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "FairOrShow",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Es ist Fiesta Iberica auf der Pferderennbahn von Laval am Sonntag, den 10. September!"
    ],
    "en": [
      "It's the Fiesta Iberica at the Laval racecourse on Sunday, September 10!"
    ],
    "it": [
      "Domenica 10 settembre, all'ippodromo di Laval, si terrà la Fiesta Iberica!"
    ],
    "fr": [
      "C'est la Fiesta Iberica à l'hippodrome de Laval le dimanche 10 septembre !"
    ],
    "nl": [
      "Op zondag 10 september is het Fiesta Iberica op de renbaan van Laval!"
    ],
    "es": [
      "El domingo 10 de septiembre se celebra la Fiesta Ibérica en el hipódromo de Laval"
    ]
  },
  "rdfs:label": {
    "fr": [
      "FIESTA IBERICA - 2ÈME ÉDITION"
    ]
  },
  "creationDate": "2023-06-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af29f983-bf0a-3349-bba4-db70bc25c92c",
      "schema:email": [
        "fiesta.iberica@gmx.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/profile.php?id=100088153813773"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/99d52d28-c702-3765-b2cb-57c654e08c95",
      "dc:description": {
        "de": [
          "? FIESTA IBERICA?\n\nDiese Veranstaltung ist mit keiner anderen vergleichbar!\n\nEs gilt, die Heldentaten der Reiterinnen und Reiter der Arbeitsreitweise zu entdecken und zu bewundern. Es gibt zahlreiche Ausstellerstände, kostenlose Animationen (Ponyreiten, Einführung in die Arbeitsreitweise, Hüpfburg usw.) und Verpflegung vor Ort!\n\nAUF DEM PROGRAMM STEHEN:!\n? Ständige kostenlose Animationen\n   - Zwei riesige Hüpfburgen + Kindergarten der Pferderennbahn\n   - Ponyreiten und Kutschenfahrten\n   - Ausstellung von Oldtimern\n   - Bummel zwischen rund 30 Ständen von Ausstellern mit so unterschiedlichen Produkten wie Luxusautos, Sardinen in Dosen direkt aus Portugal, Klärgruben der Generation 2.0 oder Eis und Sorbets etc.\n? Kostenlose punktuelle Animationen\n   -  Informeller Austausch mit Bernard Sachsé, einem großen behinderten Pferdemann und Schirmherr der Veranstaltung.\n   -  Spanische Tänze von der Lavaller Truppe von Rocio Barras\n   -  Reitintermezzo Les Amazones der aus Mayen stammenden Emeline Macret\n   -  Preisverleihung der Lingots d'Or (Goldbarren)\n   -  Große abschließende Tombola\n   -  Liste, die sich bis zum 10. September noch verdichten sollte\n\n? Ablauf der Veranstaltungen\n   -  9H Öffnung für die Öffentlichkeit\n   -  Workshop: von 9H bis 11H: Einführung in die Arbeitsreitweise \"alle Pferde alle Reiter\" auf dem Hindernisparcours der Apm\n   -  Animation: von 11h bis 12h: Die spektakuläre Viehsortierung zu Pferd (noch zu bestätigen)\n   -  Gegen 12 Uhr Eröffnung des Dialogs zwischen Bernard Sachsé, den Medien und einer Auswahl von Gästen aller Altersgruppen aller Lebenslagen.\n   -  Eröffnung der Fotoausstellung von Rafael LEMOS, der in Spanien und Südamerika als der größte zeitgenössische Pferdefotograf gilt\n   -  12 Uhr: Eröffnung des Panoramarestaurants Andalusisches Essen (Reservierung erforderlich)\n   -  13.30 Uhr: Auftritt von Rocio Barras de Laval und ihren Flamencotänzerinnen\n   -  14 Uhr: Beginn der ersten Runde des Wettbewerbs um die Goldbarren. 30 Teilnehmer. Elimination der Hälfte\n   -  15.30 Uhr: Pferdeanimation \"AMAZONES\" von Emeline Macret\n   -  16 Uhr: Finale 15 Teilnehmer des Wettbewerbs \"Lingots d'Or\"\n   -  17 Uhr: Preisverleihung 1. Preis: ein 10-Gramm-Barren im Wert von ca. 700 Euro, 2. Preis: ein 5-Gramm-Barren im Wert von ca. 350 Euro, 3\n   -  18 Uhr: Ziehung der Tombola FIESTA IBERICA\n   -  19 Uhr: Allgemeine Schließung\n\nPRAKTISCHE INFORMATIONEN :\n- Ort: Hippodrom von Laval in seiner Gesamtheit\n- Öffnungszeiten: von 9 bis 18 Uhr\n- Eintrittspreis: Kostenlos\n- Veranstaltung für die gesamte Öffentlichkeit!\n- Mikrofon-Moderation Gauthier Paturo von France Bleu Mayenne\n- Musikalische Unterhaltung Oxygène Radio\n- Strukturen, die der Öffentlichkeit zur Verfügung stehen :\n   - Zwei große Spielplätze für Kinder\n   -  Bar im Erdgeschoss, Champagner-Bar, Panoramarestaurant mit Reservierung\n   - Foodtruck\n   - Tribünen\n   - Zugang zu den Ställen\n   - Fotobereich\n   - Alle Parkplätze der Rennbahn"
        ],
        "en": [
          "? FIESTA IBERICA ?\n\nThis event is like no other!\n\nDiscover and admire the exploits of working equitation riders. You'll find plenty of exhibitors' stands, free entertainment (pony rides, introduction to working equitation, bouncy castle, etc.) and on-site catering!\n\nON THE PROGRAM:!\n? Permanent free entertainment\n   - Two huge inflatables + children's garden at the racecourse\n   - Pony and carriage rides\n   - Antique car show\n   - Stroll between some thirty exhibitors' stands with products as varied as luxury cars, canned sardines straight from Portugal, generation 2.0 septic tanks or ice creams and sorbets etc...\n? Occasional free events\n   -  Informal chat with Bernard Sachsé, the great disabled horseman and patron of the event.\n   -  Spanish dances by Rocio Barras' troupe from Laval\n   -  Equestrian interlude by Les Amazones from Mayenne, Emeline Macret\n   -  Golden Ingot prize-giving ceremony\n   -  Grand final raffle\n   -  The list is expected to grow by September 10\n\n? Schedule of events\n   -  9h opening to the public\n   -  Workshop: 9am to 11am: Introduction to working equitation \"all horses all riders\" on the apm obstacle course\n   -  Animation: 11am to 12pm: spectacular cattle sorting on horseback (to be confirmed)\n   -  Around 12 noon: opening of the dialogue between Bernard Sachsé, the media and a selection of guests of all ages and from all walks of life.\n   -  Opening of the photo exhibition by Rafael LEMOS, considered the greatest contemporary equine photographer in Spain and South America\n   -  12pm: Opening of the panoramic restaurant Andalusian meal on reservation\n   -  1:30 pm: Performance by Rocio Barras de Laval and her flamenco dancers\n   -  2pm: Start of the first round of the Golden Ingots competition. 30 starters. Elimination of half\n   -  3:30 pm: Equestrian entertainment \"AMAZONES\" by Emeline Macret\n   -  4 p.m.: 15-strong Golden Ingot final\n   -  5 p.m.: Prize-giving ceremony 1st prize: a 10-gram ingot worth approx. 700 euros, 2nd prize: a 5-gram ingot worth approx. 350 euros, 3rd prize: a 1-gram ingot worth approx. 70 euros\n   -  6pm: FIESTA IBERICA raffle draw\n   -  7pm: General closing\n\nPRACTICAL INFO :\n- Venue: Laval racecourse in its entirety\n- Schedule: 9am to 6pm\n- Price: Free of charge\n- Event open to all!\n- Gauthier Paturo from France Bleu Mayenne\n- Musical entertainment by Oxygène Radio\n- Structures available to the public :\n   - Two large children's play areas\n   -  Ground floor bar, champagne bar, panoramic restaurant (reservation required)\n   - Food truck\n   - Grandstands\n   - Access to stables\n   - Photo area\n   - All racecourse parking lots"
        ],
        "it": [
          "? FIESTA IBERICA ?\n\nQuesto evento non ha eguali!\n\nScoprite e ammirate le imprese dei cavalieri di equitazione da lavoro. Troverete numerosi stand di espositori, intrattenimento gratuito (passeggiate con i pony, introduzione all'equitazione da lavoro, castello gonfiabile...) e ristorazione in loco!\n\nIN PROGRAMMA:!\n? Animazione gratuita permanente\n   - Due enormi gonfiabili + giardino per bambini all'ippodromo\n   - Gite in pony e carrozza\n   - Esposizione di auto d'epoca\n   - Passeggiata tra una trentina di bancarelle che vendono prodotti diversi come auto di lusso, sardine in scatola direttamente dal Portogallo, fosse settiche di generazione 2.0, gelati e sorbetti, ecc...\n? Eventi occasionali gratuiti\n   -  Una chiacchierata informale con Bernard Sachsé, grande cavaliere disabile e patrono dell'evento.\n   -  Danze spagnole della troupe di Rocio Barras di Laval\n   -  Intermezzo equestre di Les Amazones di Mayenne, Emeline Macret\n   -  Cerimonia di premiazione dei lingotti d'oro\n   -  Tombola finale\n   -  L'elenco è destinato a crescere entro il 10 settembre\n\n? Calendario degli eventi\n   -  9:00 apertura al pubblico\n   -  Workshop: dalle 9.00 alle 11.00: introduzione all'equitazione da lavoro \"tutti i cavalli tutti i cavalieri\" sul percorso a ostacoli dell'apm\n   -  Intrattenimento: dalle 11.00 alle 12.00: lo spettacolare smistamento del bestiame a cavallo (da confermare)\n   -  Verso le 12.00: apertura del dialogo tra Bernard Sachsé, i media e una selezione di ospiti di tutte le età e di tutti i ceti sociali.\n   -  Apertura della mostra fotografica di Rafael Lemos, considerato in Spagna e in Sudamerica il più grande fotografo equino contemporaneo\n   -  ore 12.00: Apertura del ristorante panoramico Andalusia su prenotazione\n   -  ore 13.30: Esibizione di Rocio Barras de Laval e delle sue ballerine di flamenco\n   -  14.00: Inizio del primo turno del concorso dei lingotti d'oro. 30 concorrenti. Metà sono eliminati\n   -  ore 15.30: spettacolo equestre \"AMAZONES\" di Emeline Macret\n   -  ore 16.00: finale a 15 del concorso Lingotti d'Oro\n   -  ore 17.00: Cerimonia di premiazione 1° premio: un lingotto da 10 g del valore di circa 700 euro, 2° premio: un lingotto da 5 g del valore di circa 350 euro, 3° premio: un lingotto da 1 g del valore di circa 70 euro\n   -  ore 18.00: estrazione della lotteria FIESTA IBERICA\n   -  ore 19.00: Chiusura generale\n\nINFO PRATICHE :\n- Luogo: l'ippodromo di Laval nella sua interezza\n- Orario: dalle 9.00 alle 18.00\n- Prezzo: gratuito\n- Evento aperto al pubblico!\n- Gauthier Paturo di France Bleu Mayenne sarà il presentatore al microfono\n- Intrattenimento musicale a cura di Oxygène Radio\n- Strutture a disposizione del pubblico:\n   - Due grandi aree gioco per bambini\n   -  Bar al piano terra, champagne bar, ristorante panoramico su prenotazione\n   - Camioncino per la ristorazione\n   - Tribune\n   - Accesso alle scuderie\n   - Area foto\n   - Tutti i parcheggi dell'ippodromo"
        ],
        "fr": [
          "• FIESTA IBERICA •\n\nCet évènement ne ressemble à aucun autre ! \n\nA découvrir et admirer les exploits des cavalières et cavaliers d'Equitation de Travail. Vous y trouverez de nombreux stand d'exposants, des animations gratuites (balade à poneys, initiation à l'équitation de travail, château gonflable, etc) et de la restauration sur place ! \n\nAU PROGRAMME :!\n• Animations gratuites permanentes\n   - Deux immenses structures gonflables + jardin d'enfant de l'hippodrome\n   - Promenades poneys et calèches\n   - Exposition de voitures anciennes\n   - Déambulation entre une trentaine de stands d'exposants avec des produits aussi variés que des voitures de luxe, des sardines en boite venues tout droit du Portugal, des fosses septiques génération 2.0 ou des glaces et sorbets etc..\n• Animations  gratuites ponctuelles\n   -  Echange informel avec Bernard Sachsé, grand homme de cheval handicapé et parrain de la manifestation.\n   -  Danses espagnoles par la troupe lavalloise de Rocio Barras\n   -  Intermède équestre Les Amazones de la mayennaise Emeline Macret\n   -  Remise des prix des Lingots d'Or\n   -  Grande Tombola finale\n   -  Liste qui devrait se densifier d'ici le 10 Septembre\n\n• Déroulé des opérations\n   -  9h ouverture au public \n   -  Atelier : de 9H à 11h : Initiation à l'équitation de travail \"tous chevaux tous cavaliers\" sur le parcours d'obstacles de l'apm\n   -  Animation :  de 11h à 12h : le spectaculaire tri du bétail à cheval (à confirmer)\n   -  Vers 12h ouverture du dialogue entre Bernard Sachsé, les médias et une sélection d'invités tous âges toutes conditions.\n   -  Ouverture de l'exposition photos de Rafael LEMOS considéré en Espagne et en Amérique du Sud comme le plus grand photographe équin contemporain\n   -  12h : Ouverture du restaurant panoramique Repas andalou sur réservation\n   -  13h30 : Prestation de Rocio Barras de Laval et ses danseuses de flamenco\n   -  14h : Début de la première manche du concours des lingots d'Or. 30 partants. Elimination de la moitié\n   -  15h30 : Animation Equestre \"AMAZONES\" par Emeline Macret\n   -  16 h : Finale 15 partants du concours des Lingots d'Or\n   -  17h : Remise des Prix 1er Prix un lingotin de 10gr valeur environ 700€, 2eme prix un lingotin de 5gr valeur environ 350€, 3eme prix un lingotin de 1gr valeur environ 70€\n   -  18h : Tirage de la Tombola FIESTA IBERICA\n   -  19h : Fermeture générale\n\nINFOS PRATIQUES : \n· Lieu : Hippodrome de Laval dans son entièreté\n· Horaire : de 9h à 18h\n· Tarif : Gratuit\n· Evénement tout public ! \n· Animation micro Gauthier Paturo de France Bleu Mayenne\n· Animation musicale Oxygène Radio\n· Structures à disposition du public :\n   - Deux grandes aires de jeux pour enfants\n   -  Bar du rdc, bar à champagne, restaurant panoramique sur réservation\n   - Food truck\n   - Tribunes\n   - Accès aux écuries\n   - Espace photo\n   - Tous les parkings de l'hippodrome"
        ],
        "es": [
          "? FIESTA IBERICA ?\n\n¡Este evento no se parece a ningún otro!\n\nDescubra y admire las hazañas de los jinetes de equitación de trabajo. Encontrará numerosos stands de expositores, animaciones gratuitas (paseos en poni, iniciación a la equitación de trabajo, castillo hinchable, etc.) y catering in situ\n\n¡EN EL PROGRAMA:!\n? Animaciones gratuitas permanentes\n   - Dos grandes hinchables + jardín infantil en el hipódromo\n   - Paseos en poni y carruaje\n   - Exposición de coches de época\n   - Paseo entre una treintena de puestos que venden productos tan variados como coches de lujo, sardinas en lata directamente desde Portugal, fosas sépticas de generación 2.0, helados y sorbetes, etc...\n? Eventos ocasionales gratuitos\n   -  Charla informal con Bernard Sachsé, gran jinete discapacitado y padrino del evento.\n   -  Danzas españolas a cargo de la compañía de Rocío Barras, de Laval\n   -  Interludio ecuestre a cargo de Les Amazones de Mayenne, Emeline Macret\n   -  Entrega de los Lingotes de Oro\n   -  Tómbola de la Gran Final\n   -  La lista aumentará el 10 de septiembre\n\n? Programa de actos\n   -  9h apertura al público\n   -  Taller: de 9:00 a 11:00: iniciación a la equitación de trabajo \"todos los caballos, todos los jinetes\" en la pista de obstáculos de la apm\n   -  Animación: de 11.00 a 12.00 h: la espectacular clasificación de ganado a caballo (por confirmar)\n   -  Hacia las 12.00 h: apertura del diálogo entre Bernard Sachsé, los medios de comunicación y una selección de invitados de todas las edades y procedencias.\n   -  Inauguración de la exposición fotográfica de Rafael Lemos, considerado en España y Sudamérica como el mayor fotógrafo equino contemporáneo\n   -  12.00 h: Apertura del restaurante panorámico Comida andaluza previa reserva\n   -  13.30 h: Actuación de Rocío Barras de Laval y sus bailaoras flamencas\n   -  14.00 h: Comienzo de la primera ronda del concurso Lingotes de Oro. 30 concursantes. La mitad son eliminados\n   -  15.30 h: Animación ecuestre \"AMAZONES\" de Emeline Macret\n   -  16.00 h: Final a 15 del concurso Lingots d'Or\n   -  17.00 h: Entrega de premios 1er premio: un lingote de 10 g valorado en unos 700 euros, 2º premio: un lingote de 5 g valorado en unos 350 euros, 3er premio: un lingote de 1 g valorado en unos 70 euros\n   -  18.00 h: Sorteo de la rifa FIESTA IBERICA\n   -  19.00 h: Clausura general\n\nINFORMACIÓN PRÁCTICA :\n- Lugar: hipódromo de Laval en su totalidad\n- Horario: de 9h a 18h\n- Precio: gratuito\n- Evento abierto al público\n- Gauthier Paturo de France Bleu Mayenne será el presentador al micrófono\n- Animación musical a cargo de Oxygène Radio\n- Estructuras a disposición del público :\n   - Dos grandes zonas de juegos infantiles\n   -  Bar en la planta baja, bar de champán, restaurante panorámico con reserva previa\n   - Food truck\n   - Tribunas\n   - Acceso a las caballerizas\n   - Zona de fotos\n   - Todos los aparcamientos del hipódromo"
        ],
        "nl": [
          "? FIESTA IBERICA ?\n\nDit evenement is als geen ander!\n\nOntdek en bewonder de verrichtingen van werkende ruiters. Je vindt er tal van stands van exposanten, gratis entertainment (ponyritjes, inleiding tot working equitation, springkasteel, enz.) en catering ter plaatse!\n\nOP HET PROGRAMMA:!\n? Permanent gratis entertainment\n   - Twee grote springkussens + kindertuin op de renbaan\n   - Pony- en koetsritten\n   - Tentoonstelling van oldtimers\n   - Flaneren tussen een dertigtal kraampjes met uiteenlopende producten zoals luxe auto's, sardientjes in blik rechtstreeks uit Portugal, septische tanks van de generatie 2.0, ijsjes en sorbets, enz....\n? Af en toe gratis evenementen\n   -  Een informeel gesprek met Bernard Sachsé, de grote gehandicapte ruiter en beschermheer van het evenement.\n   -  Spaanse dansen door de groep van Rocio Barras uit Laval\n   -  Ruiterintermezzo door Les Amazones uit Mayenne, Emeline Macret\n   -  Prijsuitreiking gouden ingots\n   -  Grote finale tombola\n   -  De lijst zal tegen 10 september nog groeien\n\n? Programma van de evenementen\n   -  9u opening voor het publiek\n   -  Workshop: van 9 tot 11 uur: kennismaking met working equitation \"all horses all riders\" op het hindernissenparcours van apm\n   -  Animatie: van 11 tot 12 uur: spectaculaire sortering te paard (nog te bevestigen)\n   -  Rond 12 uur: opening van de dialoog tussen Bernard Sachsé, de media en een selectie van gasten van alle leeftijden en uit alle lagen van de bevolking.\n   -  Opening van de fototentoonstelling van Rafael Lemos, in Spanje en Zuid-Amerika beschouwd als de grootste hedendaagse paardenfotograaf\n   -  12.00 uur: Opening van het panoramisch restaurant Andalusische maaltijd op reservering\n   -  13.30 uur: Optreden van Rocio Barras de Laval en haar flamencodansers\n   -  14.00 uur: Start van de eerste ronde van de wedstrijd Gouden Ingewanden. 30 deelnemers. De helft wordt geëlimineerd\n   -  15.30 uur: Ruiteranimatie \"AMAZONES\" door Emeline Macret\n   -  16u: 15-koppige finale van de Lingots d'Or wedstrijd\n   -  17u00: Prijsuitreiking 1e prijs: een 10g staaf ter waarde van ongeveer €700, 2e prijs: een 5g staaf ter waarde van ongeveer €350, 3e prijs: een 1g staaf ter waarde van ongeveer €70\n   -  18.00 uur: Trekking van de FIESTA IBERICA loterij\n   -  19.00 uur: Algemene sluiting\n\nPRAKTISCHE INFO :\n- Plaats: De volledige renbaan van Laval\n- Tijdschema: van 9u tot 18u\n- Prijs: Gratis\n- Evenement open voor het publiek!\n- Gauthier Paturo van France Bleu Mayenne zal de microfoon presenteren\n- Muzikale omlijsting door Oxygène Radio\n- Structuren beschikbaar voor het publiek :\n   - Twee grote speeltuinen voor kinderen\n   -  Bar op de begane grond, champagnebar, panoramisch restaurant op afspraak\n   - Voedseltruck\n   - Tribunes\n   - Toegang tot de stallen\n   - Foto ruimte\n   - Alle parkings van de renbaan"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e8c5de6-178a-33ff-8e06-7bff6b52f4ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4219ad83-e46f-35f6-a0ea-073154fe4531",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cd42ce1-cdc7-3276-b3e2-662775118cd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60d0447f-7757-35c0-bac0-3bba08461b93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70ad9af5-8891-3f5b-bf47-b4bf4ca3bfcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75671c5c-60e5-3f93-8377-56978a7c5fd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a90edb73-b8e3-39fa-a9bb-f4271195475a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab8129ee-1ff4-373a-96dd-c6f9d6ea2a99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2eb2f06-6b2a-3aa6-b76c-58dd85d7b790",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daba4643-e1e9-3999-af28-92d365430959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Es ist Fiesta Iberica auf der Pferderennbahn von Laval am Sonntag, den 10. September!"
        ],
        "en": [
          "It's the Fiesta Iberica at the Laval racecourse on Sunday, September 10!"
        ],
        "it": [
          "Domenica 10 settembre, all'ippodromo di Laval, si terrà la Fiesta Iberica!"
        ],
        "fr": [
          "C'est la Fiesta Iberica à l'hippodrome de Laval le dimanche 10 septembre !"
        ],
        "nl": [
          "Op zondag 10 september is het Fiesta Iberica op de renbaan van Laval!"
        ],
        "es": [
          "El domingo 10 de septiembre se celebra la Fiesta Ibérica en el hipódromo de Laval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5205e6b3-f9fd-3de3-900a-9d7a46e63fe9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63ee3ff3-7cd2-37d5-8815-bd0fb1c74b21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7753ae53-17a4-3445-832c-4912c927701b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c92c8b8f-4931-3615-beec-97b6dc1fff2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce5b9875-391c-3879-aac5-ab6f95a9b836",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70b1abf5-b222-3690-ae65-fa0d8e8c80fe",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/23d531fe-76c8-35cf-9f0c-a979fa8a9c4b",
          "schema:addressLocality": "Laval",
          "schema:postalCode": "53000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laval"
              ],
              "pt": [
                "Laval"
              ],
              "en": [
                "Laval"
              ],
              "it": [
                "Laval"
              ],
              "fr": [
                "Laval"
              ],
              "nl": [
                "Laval"
              ],
              "es": [
                "Laval"
              ]
            },
            "insee": "53130",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b21ef35e-f7c1-3965-9548-82ca35763483",
        "schema:latitude": "48.0366",
        "schema:longitude": "-0.79429",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-15T03:18:40.38Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/aa21c348-0f1c-31de-977c-69d4eb1e95d1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-10",
      "endTime": "18:00:00",
      "startDate": "2023-09-10",
      "startTime": "09:00:00"
    }
  ]
}