{
  "@id": "https://data.datatourisme.fr/5/d1d52424-b4e7-3a3d-a366-cae7887ccc9c",
  "dc:identifier": "230111978",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Dachgeschoss des Hauses, mit Mezzanin. Direkt vom Aufzug mit privatem Zugang bedient. Ideal für ein Paar oder ein Paar mit kleinen Kindern."
    ],
    "en": [
      "In the attic of the house, with a mezzanine. Served directly by the elevator with private access. Ideal for a couple or a couple with young children."
    ],
    "it": [
      "Nel sottotetto della casa, con soppalco. Accesso diretto all'ascensore con accesso privato. Ideale per una coppia o una coppia con bambini piccoli."
    ],
    "fr": [
      "Dans les combles de la maison, avec mezzanine. Desservi directement par l’ascenseur avec accès privatif. Idéal pour un couple ou un couple avec de jeunes enfants."
    ],
    "nl": [
      "Op de zolder van het huis, met mezzanine. Directe toegang tot de lift met eigen toegang. Ideaal voor een stel of een stel met jonge kinderen."
    ],
    "es": [
      "En el ático de la casa, con altillo. Acceso directo al ascensor con acceso privado. Ideal para una pareja o una pareja con niños pequeños."
    ]
  },
  "rdfs:label": {
    "fr": [
      "App'art - Le A - En apparté"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2021-10-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
    "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9fe86277-c7c5-350d-b91c-7f89736991e9",
      "schema:email": [
        "contact@enapparte68.com"
      ],
      "schema:legalName": "EN APPARTE",
      "schema:telephone": [
        "+33 3 89 47 47 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.enapparte.lodgify.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/48a28739-0760-3dfe-bc84-ba2063d2db41",
      "dc:description": {
        "de": [
          "Im Herzen der elsässischen Weinberge, an der Weinstraße, im Stadtzentrum von Kaysersberg. Die Wohnung befindet sich in einem Haus aus dem Jahr 1800, das vollständig renoviert und mit Sammlerstücken dekoriert wurde. In der Hauptstraße von Kaysersberg gegenüber dem Schweitzer-Museum befinden Sie sich im Herzen der Geschäfte und Restaurants von Kaysersberg.\n\nBei Ihrer Ankunft erhalten Sie eine vorausbezahlte Parkkarte, mit der Sie ein Fahrzeug kostenlos auf den Parkplätzen der Stadt abstellen können.\n\nSie wohnen in einem Loft, das sich im dritten Stock des Gebäudes befindet. Etage. Der Aufzug ist direkt in der Wohnung.\n\nDie Wohnung verfügt über einen großen Wohnraum mit voll ausgestatteter Küche und Schlafzimmer, einen Schlafbereich und ein Badezimmer.\n\nDie Küche ist komplett ausgestattet (Backofen, Kochplatten, Geschirrspüler, Kühlschrank, Mikrowelle, Kaffeemaschine, Geschirr und Utensilien usw.). Dort finden Sie einen Tisch, vier Hocker, einen Schreibtisch und einen Stuhl.\n\nSie können nach Belieben den kostenlosen WLAN-Anschluss nutzen.\n\nDas Badezimmer ist mit einer Dusche, einem Waschbecken mit Spiegel und einer Toilette ausgestattet.\n\nDas Schlafzimmer verfügt über ein großes Doppelbett, 2 Nachttische mit Lampen, ein TV-Möbel mit Fernseher und einen Sessel.\n\nAuf einem Zwischengeschoss befindet sich ein Schlafbereich mit Doppelbett.\n\nJedes Bett ist mit einem Kissentuch, einem Kopfkissen pro Person und zwei Bettdecken ausgestattet.\n\nDie Betten werden bei Ihrer Ankunft gemacht. Bettwäsche und Handtücher stehen Ihnen vor Ort zur Verfügung.\n\nDie Endreinigung wird bei Ihrer Abreise durchgeführt.\n\nAlle unsere Leistungen (Bettwäsche, Handtücher, Endreinigung und Nebenkosten) sind im Preis inbegriffen.\n\nFür die Zeit Ihres Aufenthalts wird eine Kaution von 500 € verlangt."
        ],
        "en": [
          "In the heart of the Alsatian vineyard, on the wine road, in the center of Kaysersberg. The apartment is located in a house dating from 1800, entirely renovated and decorated with collector's items. In the main street of Kaysersberg in front of the Schweitzer Museum, you will be in the heart of the shops and restaurants of Kaysersberg.\n\nA prepaid parking card will be given to you upon arrival, it will allow you to park a car for free in the city's parking lots.\n\nYou will stay in a loft located on the 3rd floor of the building. Accessible by elevator, this one arrives directly in the housing.\n\nThe apartment has a large living room with fully equipped kitchen and bedroom, a sleeping area and a bathroom.\n\nThe kitchen is fully equipped (oven, stove, dishwasher, refrigerator, microwave, coffee maker, dishes and utensils, etc.). There is a table, four stools, a desk and a chair.\n\nYou will be able to enjoy the free Wifi connection.\n\nThe bathroom is equipped with a shower, a sink with mirror and a toilet.\n\nThe room has a large double bed, 2 bedside tables with lamps, a TV cabinet with television and an armchair.\n\nOn a mezzanine, a sleeping area with double bed.\n\nEach bed is equipped with a sheet, a pillow per person and two comforters.\n\nThe beds will be made up on your arrival. Sheets and towels will be at your disposal on site.\n\nThe cleaning at the end of your stay will be done at your departure.\n\nAll our services (bed linen, towels, end of stay cleaning and charges) are included in the price.\n\nA deposit of 500 € will be required during your stay."
        ],
        "it": [
          "Nel cuore dei vigneti alsaziani, sulla strada del vino, nel centro di Kaysersberg. L'appartamento si trova in una casa del 1800, interamente ristrutturata e decorata con oggetti da collezione. Nella via principale di Kaysersberg, di fronte al Museo Schweitzer, sarete nel cuore dei negozi e dei ristoranti di Kaysersberg.\n\nAll'arrivo vi verrà consegnata una tessera prepagata che vi permetterà di parcheggiare gratuitamente nei parcheggi della città.\n\nAlloggerete in un loft situato al 3° piano dell'edificio. Accessibile tramite ascensore, l'ascensore arriva direttamente nell'alloggio.\n\nL'appartamento dispone di un ampio soggiorno con cucina completamente attrezzata e camera da letto, zona notte e bagno con doccia.\n\nLa cucina è completamente attrezzata (forno, piano cottura, lavastoviglie, frigorifero, microonde, macchina del caffè, stoviglie e posate, ecc.) Ci sono un tavolo, quattro sgabelli, una scrivania e una sedia.\n\nPotrete usufruire della connessione Wifi gratuita.\n\nIl bagno è dotato di doccia, lavabo con specchio e toilette.\n\nLa camera da letto dispone di un letto matrimoniale, 2 comodini con lampade, un mobile TV con televisore e una poltrona.\n\nSu un soppalco, una zona notte con letto matrimoniale.\n\nOgni letto è dotato di un lenzuolo, un cuscino per persona e due piumoni.\n\nI letti saranno preparati all'arrivo. Lenzuola e asciugamani sono disponibili in loco.\n\nLa pulizia di fine soggiorno sarà effettuata alla partenza.\n\nTutti i nostri servizi (biancheria da letto, asciugamani, pulizia di fine soggiorno e spese) sono inclusi nel prezzo.\n\nDurante il soggiorno sarà richiesto un deposito cauzionale di 500 euro."
        ],
        "fr": [
          "Au coeur du Vignoble Alsacien, sur la route des vins, dans le centre ville de Kaysersberg. L'appartement est situé dans une maison de 1800 entièrement rénovée et décorée par des oeuvres de collection. Dans la rue principale de Kaysersberg face au Musée Schweitzer, vous serez au coeur des commerces et restaurants de Kaysersberg.\n\nUne carte de stationnement prépayée vous sera remise à l'arrivée, elle vous permettra de garer gratuitement un véhicule sur les parkings de la ville.\n\nVous logerez dans un loft situé au 3ème étage de l'immeuble. Accessible par ascenseur, celui-ci arrive directement dans le logement.\n\nL'appartement dispose d'une grande pièce de vie avec cuisine entièrement équipée et chambre, d'un espace couchage et d'une salle d'eau.\n\nLa cuisine est entièrement équipée (four, plaques de cuisson, lave-vaisselle, réfrigérateur, micro-ondes, cafetière, vaisselle et ustensiles, etc.). Vous y trouverez une table, quatre tabourets, un bureau et une chaise.\n\nVous pourrez profiter à loisir de la connexion Wifi gratuite.\n\nLa salle d'eau est équipée d'une douche, d'un lavabo avec miroir et d'un WC.\n\nLa chambre dispose d'un grand lit double, de 2 tables de chevet avec lampes, d'un meuble télé avec télévision et d'un fauteuil.\n\nSur une mezzanine, un espace de couchage avec lit double.\n\nChaque lit est équipé d'une alaise, d'un oreiller par personne et de deux couettes.\n\nLes lits seront faits à votre arrivée. Des draps de bain et serviettes seront à votre disposition sur place.\n\nLe ménage de fin de séjour sera effectué à votre départ.\n\nToutes nos prestations (linge de lit, linge de toilette, ménage de fin de séjour et charges) sont incluses dans le tarif.\n\nUne caution de 500 € vous sera demandée le temps du séjour."
        ],
        "nl": [
          "In het hart van de Elzasser wijngaarden, op de wijnroute, in het centrum van Kaysersberg. Het appartement bevindt zich in een huis uit 1800, geheel gerenoveerd en ingericht met verzamelobjecten. In de hoofdstraat van Kaysersberg, tegenover het Schweitzer Museum, bevindt u zich in het hart van de winkels en restaurants van Kaysersberg.\n\nBij aankomst krijgt u een prepaid parkeerkaart waarmee u gratis kunt parkeren op de parkeerterreinen van de stad.\n\nU verblijft in een loft op de 3e verdieping van het gebouw. Toegankelijk per lift, de lift komt direct bij de accommodatie aan.\n\nHet appartement heeft een grote woonkamer met een volledig uitgeruste keuken en slaapkamer, een slaapgedeelte en een doucheruimte.\n\nDe keuken is volledig uitgerust (oven, kookplaat, vaatwasser, koelkast, magnetron, koffiezetapparaat, serviesgoed en bestek, enz.) Er is een tafel, vier krukken, een bureau en een stoel.\n\nU kunt gebruik maken van de gratis Wifi verbinding.\n\nDe badkamer is uitgerust met een douche, een wastafel met spiegel en een toilet.\n\nDe slaapkamer heeft een groot tweepersoonsbed, 2 nachtkastjes met lampen, een tv-meubel met televisie en een fauteuil.\n\nOp een mezzanine, een slaapgedeelte met een tweepersoonsbed.\n\nElk bed is voorzien van een laken, een kussen per persoon en twee dekbedden.\n\nDe bedden zijn opgemaakt bij aankomst. Lakens en handdoeken zijn ter plaatse beschikbaar.\n\nDe eindschoonmaak wordt gedaan bij uw vertrek.\n\nAl onze diensten (beddengoed, handdoeken, eindschoonmaak en kosten) zijn bij de prijs inbegrepen.\n\nTijdens uw verblijf wordt een borg van 500 € gevraagd."
        ],
        "es": [
          "En el corazón de los viñedos alsacianos, en la ruta del vino, en el centro de Kaysersberg. El piso se encuentra en una casa que data de 1800, totalmente renovada y decorada con objetos de colección. En la calle principal de Kaysersberg, frente al Museo Schweitzer, estará en el corazón de las tiendas y restaurantes de Kaysersberg.\n\nA su llegada se le entregará una tarjeta de aparcamiento de prepago que le permitirá aparcar su coche gratuitamente en los aparcamientos de la ciudad.\n\nSe alojará en un loft situado en la 3ª planta del edificio. Accesible en ascensor, el ascensor llega directamente al alojamiento.\n\nEl piso dispone de un amplio salón con cocina y dormitorio totalmente equipados, una zona para dormir y un cuarto de ducha.\n\nLa cocina está totalmente equipada (horno, vitrocerámica, lavavajillas, frigorífico, microondas, cafetera, vajilla y cubertería, etc.). Hay una mesa, cuatro taburetes, un escritorio y una silla.\n\nPodrás aprovechar la conexión Wifi gratuita.\n\nEl baño está equipado con una ducha, un lavabo con espejo y un inodoro.\n\nEl dormitorio cuenta con una gran cama de matrimonio, 2 mesillas de noche con lámparas, un mueble de televisión con televisor y un sillón.\n\nEn un entresuelo, una zona de descanso con una cama doble.\n\nCada cama está equipada con una sábana, una almohada por persona y dos edredones.\n\nLas camas estarán hechas a la llegada. Las sábanas y las toallas están disponibles en el lugar.\n\nLa limpieza de fin de estancia se realizará a su salida.\n\nTodos nuestros servicios (ropa de cama, toallas, limpieza de final de estancia y gastos) están incluidos en el precio.\n\nSe requerirá un depósito de 500€ durante la estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/007be1d2-7bc4-39d5-8c77-b22450344149",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26548cd5-494b-381c-a94d-86f99fcb0172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ba18e75-48d3-3d98-8261-65f079075518",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b268b8d-055d-399c-a098-62ee4eb8d2b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fec6f48-bb50-3c3d-ae40-9a09175c6ca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a09b388a-393a-30a7-9388-b59ba6c11cbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a396564f-fd63-3de0-9a88-f41bbe3a4af4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfbca092-b51a-312c-b808-026a7a80345e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3eb5def-ec25-36b5-9d5d-7e7d86ba2c1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe043b5a-d851-3aa9-bfe3-5c2ee5791298",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Dachgeschoss des Hauses, mit Mezzanin. Direkt vom Aufzug mit privatem Zugang bedient. Ideal für ein Paar oder ein Paar mit kleinen Kindern."
        ],
        "en": [
          "In the attic of the house, with a mezzanine. Served directly by the elevator with private access. Ideal for a couple or a couple with young children."
        ],
        "it": [
          "Nel sottotetto della casa, con soppalco. Accesso diretto all'ascensore con accesso privato. Ideale per una coppia o una coppia con bambini piccoli."
        ],
        "fr": [
          "Dans les combles de la maison, avec mezzanine. Desservi directement par l’ascenseur avec accès privatif. Idéal pour un couple ou un couple avec de jeunes enfants."
        ],
        "nl": [
          "Op de zolder van het huis, met mezzanine. Directe toegang tot de lift met eigen toegang. Ideaal voor een stel of een stel met jonge kinderen."
        ],
        "es": [
          "En el ático de la casa, con altillo. Acceso directo al ascensor con acceso privado. Ideal para una pareja o una pareja con niños pequeños."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f2f8751-9c71-3c40-9f9d-84a324f6c556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0f2f8751-9c71-3c40-9f9d-84a324f6c556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db94635a-0850-30c8-8ac6-f62304eeee19",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "En Apparté"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/050344d5-7a07-3eb9-a272-437e71869b69",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18af05cb-e649-38c5-937e-e0c03ce032c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6791e8b9-98c0-3716-9403-a1e695c46cf5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e97e960-b676-39ef-b95f-83c54f7e1ebb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97d6ca0e-b340-3476-9c02-b6ecd67b2f3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d865965-2591-38f8-b09b-07d49def23cc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/574de6cf-b24c-30e0-b1be-549ef9cc37d5",
          "schema:addressLocality": "Kaysersberg Vignoble",
          "schema:postalCode": "68240",
          "schema:streetAddress": [
            "1 rue Haute du Rempart"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kaysersberg Vignoble"
              ],
              "pt": [
                "Kaysersberg Vignoble"
              ],
              "en": [
                "Kaysersberg Vignoble"
              ],
              "it": [
                "Kaysersberg Vignoble"
              ],
              "fr": [
                "Kaysersberg Vignoble"
              ],
              "nl": [
                "Kaysersberg Vignoble"
              ],
              "es": [
                "Kaysersberg Vignoble"
              ]
            },
            "insee": "68162",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a9c0079e-c17e-3ed4-9efe-1508be895b72",
        "schema:elevation": "250",
        "schema:latitude": "48.1408763603237",
        "schema:longitude": "7.25922155152052",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fcd6d9a3-1e5b-35f7-851e-87f182af2091",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-08-07T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/58ed056b-2266-3887-9295-15784a78f7b6",
      "schema:legalName": "Office de tourisme de la vallée de Kaysersberg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T07:06:07.307Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ae78a47e-7a88-3ed9-9623-231d4071097e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}