{
  "@id": "https://data.datatourisme.fr/58/d10610b5-d209-31fc-96a6-8babd2eb5601",
  "dc:identifier": "5539115",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kirche Saint-Michel wurde gegen Anfang des 13. Jahrhunderts am Fuße des Schlosses im Zentrum der Aktivitäten der Stadt erbaut und öffnet sich zu einem Platz hin, der von einer der wichtigsten Verkehrsachsen durchquert wird."
    ],
    "en": [
      "Built at the foot of the castle around the beginning of the 13th century, in the heart of the city's activity, the Saint-Michel church opens onto a square crossed by one of the main communication axes."
    ],
    "it": [
      "Costruita ai piedi del castello all'inizio del XIII secolo, nel cuore dell'attività cittadina, la chiesa di Saint-Michel si apre su una piazza attraversata da una delle principali vie di comunicazione."
    ],
    "fr": [
      "Construite au pied du château vers le début du XIIIe siècle, au coeur de l'activité de la cité, l'église Saint-Michel s'ouvre sur une place traversée par l'un des principaux axes de communication."
    ],
    "nl": [
      "De kerk Saint-Michel, gebouwd aan de voet van het kasteel rond het begin van de 13e eeuw, in het hart van de activiteit van de stad, geeft uit op een plein dat wordt doorkruist door een van de belangrijkste verbindingswegen."
    ],
    "es": [
      "Construida al pie del castillo hacia principios del siglo XIII, en el centro de la actividad de la ciudad, la iglesia de Saint-Michel se abre a una plaza atravesada por una de las principales vías de comunicación."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Saint-Michel"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/4a3e0096-1a08-379c-b4f9-1ca0070ea2f5",
    "dc:identifier": "1989",
    "schema:email": [
      "m.quaglia@visitsalondeprovence.com",
      "projet@visitsalondeprovence.com",
      "s.kheloufi@visitsalondeprovence.com",
      "v.bailly@visitsalondeprovence.com"
    ],
    "schema:legalName": "Office de Tourisme de Salon de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.visitsalondeprovence.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e9b7f831-dbe3-3135-badd-4960395e68f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f4f20934-aa51-3e33-b390-b97d591c5416",
      "schema:telephone": [
        "+33 4 90 56 06 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d09e5174-8bd7-3430-a4f5-0a5faac171f6",
      "dc:description": {
        "de": [
          "Sie richtet ihr Kopfende nach Osten aus, eine besonders weit verbreitete Praxis, bei der man sich nach Jerusalem [und der aufgehenden Sonne] wendet, um die Messe zu feiern. Das Gebäude zeigt die Besonderheiten der provenzalischen Kunst durch seinen Glockenturm mit Arkaden und die Schlichtheit seiner geschnitzten Verzierungen, die dem romanischen Stil zuzuordnen sind. Dieser Stil erklärt auch die Einfachheit des Grundrisses (ein einziges Schiff ohne Seitenschiff oder Chorumgang) sowie die Dicke der Mauern und die Enge der Öffnungen. Das nüchterne und massive Aussehen der Kirche wird durch die Wärme des Steins, der für den Rohbau verwendet wurde, erhellt.\r\n\r\n Aus derselben Epoche stammt auch das skulpturale Tympanon am Portal, das den Erzengel Michael zeigt, der die bösen Mächte, die durch die Schlange symbolisiert werden, zerschlägt. Das allgemeine Erscheinungsbild des Gebäudes ist typisch für die Romanik, doch die Kreuzrippengewölbe des Kirchenschiffs und der Apsis sind eines der ersten Beispiele für den Durchbruch des gotischen Stils in der Provence. Die Kirche wurde in mehreren aufeinanderfolgenden Baukampagnen errichtet, wobei im 15. Jahrhundert sogar ein Glockenturm hinzugefügt wurde, der die Fassade krönte und bis zum 17. Jahrhundert als Uhr diente. Romanisch-gotisches Gebäude. Unter Denkmalschutz gestellt"
        ],
        "en": [
          "The church's chevet faces east, a particularly common practice, as people turn towards Jerusalem [and the rising sun] to celebrate mass. The building illustrates the specificities of Provençal art by its arcaded bell tower and the sobriety of its sculpted decorations, which are part of the Romanesque style, a style that also explains the simplicity of its plan (a single nave with no aisles or ambulatory), as well as the thickness of the walls and the narrowness of the openings. The sober and massive aspect of the church is enlightened by the luminous warmth of the stone used for its structure.\r\n\r\n From the same period, the sculpted tympanum that decorates its portal evokes the archangel Saint-Michel crushing the forces of evil symbolized by the serpent. If the general aspect of the building is typical of the Romanesque art, the vaults on ribbed crossings of the nave and the apse illustrate one of the first breakthroughs of the Gothic style in Provence. The church was therefore the object of several successive construction campaigns, even adding a bell tower in the 15th century, crowning the façade and used as a clock until the 17th century. Romanesque-Gothic building. Classified as a historical monument"
        ],
        "it": [
          "Il suo chevet è rivolto verso est, una pratica particolarmente diffusa, poiché la gente si rivolge verso Gerusalemme [e il sole nascente] per celebrare la messa. L'edificio illustra le specificità dell'arte provenzale con il suo campanile ad arcate e la sobrietà delle decorazioni scolpite, in linea con lo stile romanico, che spiega anche la semplicità della sua pianta (un'unica navata senza navate né deambulatori), nonché lo spessore dei muri e la ristrettezza delle aperture. L'aspetto sobrio e massiccio della chiesa è illuminato dal calore luminoso della pietra utilizzata per la sua struttura.\r\n\r\n Dello stesso periodo è il timpano scolpito che decora il portale, che evoca l'arcangelo San Michele che schiaccia le forze del male simboleggiate dal serpente. Se l'aspetto generale dell'edificio è tipico dell'arte romanica, le volte a crociera della navata centrale e dell'abside illustrano uno dei primi approdi dello stile gotico in Provenza. La chiesa fu quindi oggetto di diverse campagne di costruzione successive, tra cui l'aggiunta nel XV secolo di un campanile che coronava la facciata e che fu utilizzato come orologio fino al XVII secolo. Edificio romanico-gotico. Classificato come monumento storico"
        ],
        "fr": [
          "Elle oriente son chevet vers l'Est, pratique particulièrement répandue, on se tourne vers Jérusalem [et le soleil levant] pour célébrer la messe. L'édifice illustre les spécificités de l'art provençal par son clocher à arcades et la sobriété de ses décors sculptés qui s'inscrivent dans le style roman, style expliquant aussi la simplicité de son plan (nef unique sans bas-côté ni déambulatoire), ainsi que l'épaisseur des murs et l'étroitesse des ouvertures. L'aspect sobre et massif de l'église est éclairé par la chaleur lumineuse de la pierre employée pour son gros oeuvre.\r\n\r\n De la même époque, le tympan sculpté qui orne son portail évoque l'archange Saint-Michel écrasant les forces du mal symbolisées par le serpent. Si l'aspect général de l'édifice est typique de l'art roman, les voûtes sur croisées d'ogives de la nef et de l'abside illustrent quant à elles l'une des premières percées du style gothique en Provence. L'église fut donc l'objet de plusieurs campagnes de construction successives, allant même jusqu'à l'ajout au XVe siècle d'un clocher couronnant la façade et utilisé comme horloge jusqu'au XVIIe siècle. Bâtiment romano-gothique. Classé monument historique"
        ],
        "nl": [
          "Zijn chevet is naar het oosten gericht, een bijzonder wijdverbreid gebruik, aangezien men zich naar Jeruzalem [en de opkomende zon] wendt om de mis te vieren. Het gebouw illustreert de specifieke kenmerken van de Provençaalse kunst met zijn gewelfde klokkentoren en de soberheid van de gebeeldhouwde versieringen, die aansluiten bij de Romaanse stijl, een stijl die ook de eenvoud van de plattegrond verklaart (één schip zonder zijbeuken of kooromgang), evenals de dikte van de muren en de nauwheid van de openingen. Het sobere en massieve aspect van de kerk wordt verlicht door de heldere warmte van de voor de structuur gebruikte steen.\r\n\r\n Uit dezelfde periode herinnert het gebeeldhouwde timpaan dat het portaal versiert, aan de aartsengel Sint-Michiel die de kwade krachten, gesymboliseerd door de slang, verplettert. Het algemene aspect van het gebouw is typerend voor de Romaanse kunst, maar de geribde gewelven van het schip en de apsis illustreren een van de eerste doorbraken van de gotische stijl in de Provence. De kerk was dan ook het voorwerp van verschillende opeenvolgende bouwcampagnes, waaronder de toevoeging in de 15e eeuw van een klokkentoren die de voorgevel bekroonde en tot in de 17e eeuw als klok werd gebruikt. Romaans-Gotisch gebouw. Geclassificeerd als historisch monument"
        ],
        "es": [
          "Su cabecera está orientada al este, una práctica especialmente extendida, ya que la gente se vuelve hacia Jerusalén [y el sol naciente] para celebrar la misa. El edificio ilustra las especificidades del arte provenzal con su campanario porticado y la sobriedad de sus decoraciones esculpidas, que se inscriben en el estilo románico, estilo que explica también la sencillez de su planta (una sola nave sin pasillos ni deambulatorio), así como el grosor de los muros y la estrechez de los vanos. El aspecto sobrio y macizo de la iglesia se ve iluminado por la calidez luminosa de la piedra utilizada para su estructura.\r\n\r\n De la misma época, el tímpano esculpido que decora su portal evoca al arcángel San Miguel aplastando las fuerzas del mal simbolizadas por la serpiente. Si el aspecto general del edificio es típico del arte románico, las bóvedas de crucería de la nave y del ábside ilustran una de las primeras irrupciones del estilo gótico en Provenza. Por ello, la iglesia fue objeto de varias campañas de construcción sucesivas, incluida la adición en el siglo XV de un campanario que corona la fachada y que se utilizó como reloj hasta el siglo XVII. Edificio románico-gótico. Clasificado como monumento histórico"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7a4df1a3-3ef8-3b95-91b4-e0e4705ed14c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1d59062-9edf-3a46-a59f-b03ac0ff57b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8031c1b-4423-3d71-b2ee-fc5d80d4d033",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2491e78-d744-3b70-b07b-f539b14c8c80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kirche Saint-Michel wurde gegen Anfang des 13. Jahrhunderts am Fuße des Schlosses im Zentrum der Aktivitäten der Stadt erbaut und öffnet sich zu einem Platz hin, der von einer der wichtigsten Verkehrsachsen durchquert wird."
        ],
        "en": [
          "Built at the foot of the castle around the beginning of the 13th century, in the heart of the city's activity, the Saint-Michel church opens onto a square crossed by one of the main communication axes."
        ],
        "it": [
          "Costruita ai piedi del castello all'inizio del XIII secolo, nel cuore dell'attività cittadina, la chiesa di Saint-Michel si apre su una piazza attraversata da una delle principali vie di comunicazione."
        ],
        "fr": [
          "Construite au pied du château vers le début du XIIIe siècle, au coeur de l'activité de la cité, l'église Saint-Michel s'ouvre sur une place traversée par l'un des principaux axes de communication."
        ],
        "nl": [
          "De kerk Saint-Michel, gebouwd aan de voet van het kasteel rond het begin van de 13e eeuw, in het hart van de activiteit van de stad, geeft uit op een plein dat wordt doorkruist door een van de belangrijkste verbindingswegen."
        ],
        "es": [
          "Construida al pie del castillo hacia principios del siglo XIII, en el centro de la actividad de la ciudad, la iglesia de Saint-Michel se abre a una plaza atravesada por una de las principales vías de comunicación."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df174465-2dab-31bc-a116-a36a0cd26122",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/13ab0e82-581d-390e-961f-2ce1bfee5ce3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/030af30a-13cd-365e-a5ca-faadb14444cf",
          "ebucore:title": {
            "fr": [
              "13T2000174_4_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cdea8eaa-4981-397f-832b-927d8ac2d0c4",
          "ebucore:fileSize": [
            "37514"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/85/13/8260949.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2d43bdce-c017-370e-822e-d3d77ecb6828",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/25acb768-970f-31b8-a59d-138127bf8308",
          "ebucore:title": {
            "fr": [
              "13T2000174_3_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ceeefb6d-0c70-37d4-bb64-db10bbe0429d",
          "ebucore:fileSize": [
            "44747"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/84/13/8260948.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ff9b793-20ed-362f-988d-f4c8247b004a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c106b6f-2400-33e7-967e-261be6ad1e26",
          "ebucore:title": {
            "fr": [
              "13T2000174_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3996ca0b-fa67-38f6-b711-7848d378c10c",
          "ebucore:fileSize": [
            "66547"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/83/13/8260947.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/e99347c9-51ea-3439-b33d-2fdd03e01e02",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f65451e3-d37c-3304-b7d1-15be489b8153",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2d885993-ffb7-38ae-b38f-1f770089c82c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f9052a7-f7d5-3c1a-90f7-fa37deffd56e",
          "schema:addressLocality": "Salon-de-Provence",
          "schema:postalCode": "13300",
          "schema:streetAddress": [
            "Place Saint-Michel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salon-de-Provence"
              ],
              "pt": [
                "Salon-de-Provence"
              ],
              "en": [
                "Salon-de-Provence"
              ],
              "it": [
                "Salon-de-Provence"
              ],
              "fr": [
                "Salon-de-Provence"
              ],
              "nl": [
                "Salon-de-Provence"
              ],
              "es": [
                "Salon-de-Provence"
              ]
            },
            "insee": "13103",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0331e926-883f-3418-8e8c-9d4a367796a6",
        "schema:latitude": "43.640422",
        "schema:longitude": "5.09803",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/34353d43-ea00-3c32-92e9-0c0f5060990c",
          "schema:closes": "19:00:00",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/66f9b957-67ae-36f7-ae60-b7476cc8f3bb",
      "schema:email": [
        "m.quaglia@visitsalondeprovence.com",
        "projet@visitsalondeprovence.com",
        "s.kheloufi@visitsalondeprovence.com",
        "v.bailly@visitsalondeprovence.com"
      ],
      "schema:legalName": "Office de Tourisme de Salon de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visitsalondeprovence.com/"
      ]
    }
  ],
  "lastUpdate": "2022-02-24",
  "lastUpdateDatatourisme": "2023-06-11T05:06:44.698Z",
  "reducedMobilityAccess": false
}