{
  "@id": "https://data.datatourisme.fr/6/d1fce2d7-472c-3f4e-b4ce-1b0aaf9cb587",
  "dc:identifier": "ITIBFC000V51PA8D",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "La chapelle de Lorette"
    ]
  },
  "creationDate": "2022-11-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6bca38da-926f-3df0-b0e6-be00022dd52c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/la-chapelle-de-lorette/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efe8b751-a996-3d1d-ad1d-1d455667e2c9",
      "dc:description": {
        "de": [
          "Bei einer Wanderung durch das Débouché entdecken Sie die Weinberge, den Wallfahrtsort Lorette und einen atemberaubenden Blick auf diese Übergangszone zwischen dem oberen und dem unteren Loue-Tal.\n\nAm Pfosten \"Port Lesney - Vieux Pont\" gehen Sie in Richtung \"passage Millotte\" und laufen links (südlich) auf dem Damm entlang, der vor Überschwemmungen schützt.\n\n\"Im Dorf gehen Sie 200 m geradeaus auf der Straße, dann biegen Sie rechts in den Weg ein, der an der Flanke ansteigt. An der Kreuzung rechts hinauf.\n\nAm \"Carrefour des Buis\" gehen Sie rechts hinauf und erreichen den \"Belvédère E.-Faure\" (Politiker und Akademiker, der im Dorf lebte; Blick auf das Hafenviertel, die beiden Brücken, die Loue und die Weinberge). Gehen Sie weiter in Richtung Westen auf dem Weg durch das Unterholz.\n\nGegenüber der \"Cabane de Chasse\" (Jagdhütte) folgen Sie dem Weg nach links. Am Pfosten \"Les Carrières\" gehen Sie rechts hinunter und weiter rechts.\n\nIn \"La Brechonne\" folgen Sie 200 m lang der D48 nach links und dann dem Weg nach rechts. Er biegt nach links ab. Am Pfosten \"Les vignes de Cramans\" rechts abbiegen und auf dem Weg rechts weitergehen (GR® 59A).\n\nBei \"Sur les Fontaines\" gehen Sie rechts weiter. Gehen Sie an \"Vigne Conservatoire\" (Unterstand) und \"Point de vue de Champagne\" (Blick auf die Saline Royale) vorbei. Fahren Sie 250 m die Straße hinunter und biegen Sie dann rechts auf den Pfad ab, der durch den Vorwald führt. Gehen Sie auf der D 274 rechts hinunter bis zum Schild \"Champagne-sur-Loue\" (Baukultur).\n\nNehmen Sie die kleine Straße nach rechts. Am Pfosten \"Le Rang\" biegen Sie rechts in den Weg ein. Bleiben Sie 3 km lang in dieser Richtung. Auf dem zweiten Bergrücken gehen Sie links hinunter und kreuzen die D 48E2.\n\nAm Parkplatz \"Chapelle de Lorette\" (Kapelle auf der linken Seite) steigen Sie über den steinigen Weg (GR® 59A) auf. Bei \"Croissement des Sentiers\" gehen Sie links über den rutschigen ( > Vorsicht!) und dann grasbewachsenen Weg hinunter. Er führt durch die Obstgärten. Nehmen Sie 20 m lang die Straße nach links, dann den Weg nach rechts und finden Sie \"Au village\".\n\nLinks geht es zu \"Passage Millote\" und dann zu \"Port Lesney? Vieux Pont\"."
        ],
        "en": [
          "A hike in the Débouché to discover the vineyard, the sanctuary of Lorette and a breathtaking view of this transition zone between the upper and lower valley of the Loue.\n\nAt the post \"Port Lesney - Vieux Pont\" take the direction \"passage Millotte\" and walk on the left (south) along the dyke protecting from floods.\n\n\"In the village, continue straight on the road for 200 m, then turn right onto the path that rises up the hillside. At the crossroads, turn right.\n\nAt the \"Carrefour des Buis\", go up to the right and reach the \"Belvédère E.-Faure\" (politician and academician who lived in the village; view of the Port district, the two bridges, the Loue river and the vineyard). Continue westward along the path in the undergrowth.\n\nOpposite the \"Cabane de Chasse\", follow the path to the left. At the post \"Les Carrières\", go down to the right and continue to the right.\n\nAt \" La Brechonne \", follow the D 48 to the left for 200 m, then the path to the right. It bends to the left. At the post \"Les vignes de Cramans\", turn right and continue on the path on the right (GR® 59A).\n\nAt \"Sur les Fontaines\", continue to the right. Pass \"Vigne Conservatoire\" (shelter) and \"Point de vue de Champagne\" (view of the Saline Royale). Go down the road for 250 m, then turn right on the path through the forest. Go down on the D 274 to the right until the sign \" Champagne-sur-Loue \" (built heritage).\n\nTake the small road on the right. At the post \"Le Rang\", take the path on the right. Keep the direction for 3 km. On the second ridge, go down to the left and cross the D 48E2.\n\nAt the \"Chapelle de Lorette\" parking lot (chapel on the left), go up the stony path (GR® 59A). At the \"Croissement des Sentiers\", go down to the left by the slippery path (> caution!) then grassy. It crosses the orchards. Take the road on the left for 20 m then the path on the right and find \" Au village \".\n\nOn the left, join \" Passage Millote \" then \" Port Lesney ? Vieux Pont \"."
        ],
        "it": [
          "Un'escursione nel Débouché per scoprire i vigneti, il santuario di Lorette e una vista mozzafiato su questa zona di transizione tra l'alta e la bassa valle della Loue.\n\nAl cartello \"Port Lesney - Vieux Pont\" prendere la direzione \"passage Millotte\" e camminare a sinistra (sud) lungo la diga che protegge dalle inondazioni.\n\n\"Nel villaggio, proseguire dritto sulla strada per 200 m, quindi svoltare a destra sul sentiero che sale sul fianco della collina. All'incrocio, girare a destra.\n\nAl \"Carrefour des Buis\", salire a destra e raggiungere il \"Belvédère E.-Faure\" (politico e accademico che ha vissuto nel villaggio; vista sul quartiere del Porto, i due ponti, il fiume Loue e i vigneti). Proseguire verso ovest lungo il sentiero nel sottobosco.\n\nDi fronte alla \"Cabane de Chasse\", seguire il sentiero a sinistra. Al cartello \"Les Carrières\", scendere a destra e proseguire a destra.\n\nA \"La Brechonne\", seguire la D48 a sinistra per 200 m, poi il sentiero a destra. Si piega a sinistra. All'indicazione \"Les vignes de Cramans\", svoltare a destra e proseguire lungo il sentiero a destra (GR® 59A).\n\nAll'altezza di \"Sur les Fontaines\", proseguire a destra. Superare la \"Vigne Conservatoire\" (rifugio) e il \"Point de vue de Champagne\" (vista sulla Saline Royale). Proseguire lungo la strada per 250 m, poi biforcarsi a destra sul sentiero che attraversa il bosco. Scendere a destra sulla D274 fino al cartello \"Champagne-sur-Loue\" (patrimonio edilizio).\n\nPrendere la stradina a destra. All'indicazione \"Le Rang\", prendere il sentiero a destra. Rimanere su questo sentiero per 3 km. Sul secondo crinale, scendere a sinistra e attraversare la D 48E2.\n\nAl parcheggio della \"Chapelle de Lorette\" (cappella a sinistra), salire il sentiero sassoso (GR® 59A). Al \"Croissement des Sentiers\", scendere a sinistra su un sentiero scivoloso (> attenzione!) poi erboso. Attraversa i frutteti. Prendere la strada a sinistra per 20 m, poi il sentiero a destra e trovare \"Au village\".\n\nA sinistra, raggiungere \"Passage Millote\" e poi \"Port Lesney? Vieux Pont\"."
        ],
        "fr": [
          "Une randonnée dans le Débouché pour découvrir le vignoble, le sanctuaire de Lorette et une vue imprenable sur cette zone de transition entre haute et basse vallée de la Loue.\n\nAu poteau « Port Lesney - Vieux Pont » prendre la direction « passage Millotte » et parcourir à gauche (sud) la digue protégeant des inondations.\n\n« Au village », continuer tout droit par la route sur 200 m, puis emprunter à droite le chemin qui s’élève à flanc. Au croisement, monter à droite.\n\nAu « Carrefour des Buis », monter à droite et gagner le « Belvédère E.-Faure » (homme politique et académicien ayant vécu au village ; vue sur le quartier du Port, les deux ponts, la Loue et le vignoble). Continuer vers l’ouest par le chemin en sous-bois.\n\nFace à la « Cabane de Chasse », suivre le chemin à gauche. Au poteau « Les Carrières », descendre à droite et continuer à droite.\n\nÀ « La Brechonne », suivre la D 48 à gauche sur 200 m, puis le chemin à droite. Il vire à gauche. Au poteau « Les vignes de Cramans », partir à droite et continuer par le chemin à droite (GR® 59A).\n\nÀ « Sur les Fontaines », continuer à droite. Passer « Vigne Conservatoire » (abri) et « Point de vue de Champagne » (vue sur la Saline Royale). Dévaler la route sur 250 m, puis bifurquer à droite sur le sentier traversant le pré-bois. Descendre par la D 274 à droite jusqu’au panneau « Champagne-sur-Loue » (patrimoine bâti).\n\nPrendre la petite route à droite. Au poteau « Le Rang », s’engager sur le chemin à droite. Garder la direction sur 3 km. Sur la deuxième crête, descendre à gauche et couper la D 48E2.\n\nAu parking de « Chapelle de Lorette » (chapelle à gauche), monter par le chemin caillouteux (GR® 59A). Au « Croissement des Sentiers », descendre à gauche par le chemin glissant ( > prudence !) puis herbeux. Il traverse les vergers. Prendre la route à gauche sur 20 m puis le chemin à droite et retrouver « Au village ».\n\nÀ gauche, rejoindre « Passage Millote » puis « Port Lesney – Vieux Pont »."
        ],
        "es": [
          "Una excursión por el Débouché para descubrir el viñedo, el santuario de Lorette y una vista impresionante de esta zona de transición entre los valles alto y bajo del Loue.\n\nEn el puesto \"Port Lesney - Vieux Pont\" tome la dirección \"passage Millotte\" y camine a la izquierda (sur) a lo largo del dique que protege contra las inundaciones.\n\n\" En el pueblo, continúe recto por la carretera durante 200 m, después gire a la derecha por el camino que sube por la ladera. En el cruce, gire a la derecha.\n\nEn el \"Carrefour des Buis\", suba a la derecha y llegue al \"Belvédère E.-Faure\" (político y académico que vivió en el pueblo; vista del barrio del Puerto, los dos puentes, el río Loue y los viñedos). Continúe hacia el oeste por el sendero entre la maleza.\n\nFrente a la \"Cabane de Chasse\", siga el camino de la izquierda. En el poste \"Les Carrières\", baje a la derecha y continúe hacia la derecha.\n\nEn \"La Brechonne\", siga la D48 a la izquierda durante 200 m, luego el camino a la derecha. Hace una curva a la izquierda. En el poste \"Les vignes de Cramans\", gire a la derecha y continúe por el camino de la derecha (GR® 59A).\n\nEn \"Sur les Fontaines\", continúe a la derecha. Pase \"Vigne Conservatoire\" (refugio) y \"Point de vue de Champagne\" (vista de la Saline Royale). Bajar por la carretera durante 250 m, después desviarse a la derecha por el camino que atraviesa el bosque. Baje por la D274 hacia la derecha hasta ver la señal \"Champagne-sur-Loue\" (patrimonio edificado).\n\nTomar la pequeña carretera a la derecha. En el cartel \"Le Rang\", tome el camino de la derecha. Siga por este camino durante 3 km. En la segunda cresta, baje a la izquierda y cruce la D 48E2.\n\nEn el aparcamiento de la \"Chapelle de Lorette\" (capilla a la izquierda), suba por el camino pedregoso (GR® 59A). En el \"Croissement des Sentiers\", baje a la izquierda por el sendero resbaladizo (> ¡precaución!) y luego herboso. Atraviese los huertos. Tome la carretera de la izquierda durante 20 m y luego el camino de la derecha y encontrará \"Au village\".\n\nA la izquierda, tome \"Passage Millote\" luego \"Port Lesney ? Vieux Pont\"."
        ],
        "nl": [
          "Een wandeling in de Débouché om de wijngaarden te ontdekken, het heiligdom van Lorette en een adembenemend uitzicht op deze overgangszone tussen de hoge en lage vallei van de Loue.\n\nBij de post \"Port Lesney - Vieux Pont\" neemt u de richting \"passage Millotte\" en loopt u links (zuid) langs de dijk die beschermt tegen overstromingen.\n\n\"In het dorp de weg gedurende 200 m rechtdoor volgen en dan rechtsaf het pad nemen dat tegen de helling omhoog loopt. Bij het kruispunt rechtsaf.\n\nBij de \"Carrefour des Buis\" rechts omhoog gaan en de \"Belvédère E.-Faure\" bereiken (politicus en academicus die in het dorp woonde; uitzicht op de wijk Port, de twee bruggen, de rivier de Loue en de wijngaarden). Ga verder in westelijke richting langs het pad in het kreupelhout.\n\nTegenover de \"Cabane de Chasse\" het pad naar links volgen. Bij het paaltje \"Les Carrières\" naar rechts afdalen en verder naar rechts.\n\nBij \"La Brechonne\", volg de D48 naar links gedurende 200 m, daarna het pad naar rechts. Het buigt naar links. Bij de wegwijzer \"Les vignes de Cramans\" naar rechts gaan en het pad aan de rechterkant blijven volgen (GR® 59A).\n\nBij \"Sur les Fontaines\" naar rechts gaan. Passeer \"Vigne Conservatoire\" (schuilplaats) en \"Point de vue de Champagne\" (uitzicht op de Saline Royale). De weg 250 m aflopen, dan rechts afslaan naar het pad door het bos. De D274 naar rechts volgen tot u het bord \"Champagne-sur-Loue\" (gebouwd erfgoed) ziet.\n\nNeem de kleine weg rechts. Neem bij de wegwijzer \"Le Rang\" het pad naar rechts. Blijf op dit pad gedurende 3 km. Op de tweede heuvelrug naar links afdalen en de D 48E2 oversteken.\n\nBij de parkeerplaats \"Chapelle de Lorette\" (kapel aan de linkerkant), het stenige pad omhoog gaan (GR® 59A). Bij het \"Croissement des Sentiers\", ga naar links naar beneden over het gladde pad (> let op!) en vervolgens over het gras. Het kruist de boomgaarden. Neem de weg links voor 20 m, dan het pad rechts en vind \"Au village\".\n\nAan de linkerkant, voeg in \"Passage Millote\" dan \"Port Lesney ? Vieux Pont\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28f84355-fa62-345d-b745-dd7df5905cb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b21f379-cf6a-39c3-b4a4-1172223e8832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc22b49d-9520-3818-881d-8ad2912bdd68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6b3b7aa-ba7c-3fd1-b822-8cef99ddc1ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f361a477-1d3d-36de-8bdf-2711111680c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4303cc25-02df-3178-8a5c-116e8700cd47",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fe3d9de8-fb05-3dc9-8f55-f6595b1a3d1d",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/132e183f-b551-3d75-ae5e-6162f9b6c578",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51PA8D.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/84553d27-ff8d-38e9-a3ca-d82f821b9a84",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a32986d5-9e04-384e-ae58-b4c79c6d90db",
          "schema:addressLocality": "Port-Lesney",
          "schema:postalCode": "39600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39439",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Lesney"
              ],
              "pt": [
                "Port-Lesney"
              ],
              "en": [
                "Port-Lesney"
              ],
              "it": [
                "Port-Lesney"
              ],
              "fr": [
                "Port-Lesney"
              ],
              "nl": [
                "Port-Lesney"
              ],
              "es": [
                "Port-Lesney"
              ]
            },
            "insee": "39439",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1d21461-240d-3741-bb36-2f36e4adec8c",
        "schema:latitude": "47.0036802",
        "schema:longitude": "5.82296626",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T02:20:32.951Z",
  "positiveCumulDifference": "445.0",
  "tourDistance": "15000.0"
}