{
  "@id": "https://data.datatourisme.fr/6/d17fade0-54f6-3ae0-9eb4-d6786036c510",
  "dc:identifier": "FMABOU089V503CH0",
  "schema:endDate": [
    "2023-08-05"
  ],
  "schema:startDate": [
    "2023-08-05"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "de": [
      "La Nuit des étoiles avec spectacle de feu"
    ],
    "en": [
      "La Nuit des étoiles avec spectacle de feu"
    ],
    "fr": [
      "La Nuit des étoiles avec spectacle de feu"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2a04dfaf-1963-3930-9623-3fa263d216a8",
    "dc:identifier": "9704cc12-5320-4e25-b1a7-2529606cb7c2",
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "COORDINATION YONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f94f2424-c19c-357c-849e-49021b3e718a",
      "schema:email": [
        "contact@lapyramideduloup.com"
      ],
      "schema:telephone": [
        "+33 9 54 94 64 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lapyramideduloup.com/la-nuit-des-etoiles/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/77aeeb4a-ba72-3240-a65d-a2ae252fdc78",
      "dc:description": {
        "de": [
          "Beobachten Sie die Sternennacht an der Seite von Spezialisten... Am Samstag, den 5. August, findet in der Pyramide du Loup ein Tag statt, der der Beobachtung des Weltraums gewidmet ist. Spezialisten des Vereins Observatoire astronomique Pierre Fayadet werden mit ihrer Ausrüstung kommen, um Ihnen die Geheimnisse unseres Sternenhimmels zu enthüllen... \nAn diesem Tag erwarten Sie weitere Überraschungen mit Team Adagio, das Ihnen seine Pferdeshow mit Feuerschluckern vorführen wird. Außerdem wird es den Verein Ensemble pour Voir 89 geben, der Sie auf unserem neuen Parcours \"Barfußpfad\" an der Wolfspyramide begleiten wird.\n\nAb 14.00 Uhr\nWorkshops und Barfußpfad am 5. August von 14:00 bis 18:00 Uhr.\nMit Ensemble pour Voir 89\nPädagogischer Parcours zur sensorischen Erweckung ...\nIn Begleitung\n\n \nEin Pfad, der für alle offen ist, da wir auf Reservierung ein Familien-, Touristen- und lokales Publikum empfangen werden, mit dem Anspruch, die Verbindung zwischen den verschiedenen Generationen zu fördern.\n\n\nUm 15.30 Uhr und um 21.00 Uhr\nPferdeshow & Feuerschlucker mit Team Adagio\nDas Team Adagio erwartet Sie an der Wolfspyramide... Wer sind sie? In erster Linie sind sie leidenschaftliche Reiter, die einen feurigen Tanz auf dem Pferd aufführen werden. Lässt Sie das erschauern? Entdecken Sie Adagio, ein wunderschönes spanisches Pferd. Erwarten Sie, spektakuläre Feuerspucker zu entdecken!\nTeamAdagio: https://teamadagio.wixsite.com/teamadagio\nhttps://www.facebook.com/teamadagio/\n\nAb 16.00 Uhr\nBeobachtungen der Sonne\nNutzen Sie die Astronomie-Fotoausstellung und beobachten Sie die Sonne am Tag mithilfe von Sonnenbrillen (Instrumente, die der Sonnenbeobachtung im schmalbandigen H-Alpha-Bereich gewidmet sind). Sie werden auch das Vergnügen haben, ein Modell mit dem Sonnensystem zu entdecken, das im Inneren der Wolfspyramide aufgehängt ist.\nAnimation / Workshop über Meteoriten\n\nVon 18.00 bis 19.00 Uhr\nBereiten Sie sich auf den Abend vor und nehmen Sie an einem Vortrag über Sternschnuppen und Meteoriten unter der Kuppel der Wolfspyramide mit Jean Redelsperger teil - https://allmeteorite.com/\n\nUm 21.00 Uhr\nDas Team Adagio kehrt für eine nächtliche Show zurück. Zwischen Gänsehaut und Staunen, erwarten Sie, dass Sie mit diesem außergewöhnlichen Duo, Morgane und Vincent, die Sterne in den Augen haben werden!\n\nVon 22.00 Uhr bis Mitternacht\n... Die Nacht kommt... Bewundern Sie die Planeten und den Himmel an der Seite von Experten mit ihren Teleskopen. Beobachten Sie im Laufe des Abends die Planeten, die Anordnung der Konstellationen und die Deep-Sky-Cluster. Die Teammitglieder werden Ihnen zuhören und Sie können sich den ganzen Abend über mit ihnen austauschen. Parallel dazu wird eine Live-Projektion der Teleskope auf einer Großleinwand gezeigt, um die Planeten zu beobachten."
        ],
        "en": [
          "Observe the night of the stars with specialists... On Saturday 5 August at the Pyramide du Loup, a day dedicated to the observation of space will be held. Specialists from the Pierre Fayadet Astronomical Observatory Association will come with their equipment to reveal the secrets of our starry sky... \nThat day, other surprises await you with Team Adagio who will present their equestrian show with fire-eaters. There will also be the association Ensemble pour Voir 89 which will accompany you on our new \"barefoot trail\" at the Pyramide du Loup.\n\nStarting at 2pm\nWorkshops and barefoot trail on 5 August from 2pm to 6pm\nWith Ensemble pour Voir 89\nEducational trail on sensory awareness ...\nTo accompany\n\n \nA trail open to all since, by reservation, we will welcome a family, tourist and local public with the ambition of encouraging the link between the different generations.\n\n\nAt 3.30 pm and 9 pm\nEquestrian show & fire-eaters with Team Adagio\nTeam Adagio awaits you at the Pyramide du Loup... Who are they? Above all, they are enthusiasts who will perform a fiery dance on horseback. Does this make you shiver? Discover Adagio, a magnificent Spanish horse. Expect to see some spectacular fire-eaters!\nTeamAdagio: https://teamadagio.wixsite.com/teamadagio\nhttps://www.facebook.com/teamadagio/\n\nStarting at 16:00\nSun Observations\nTake advantage of the astronomy photo exhibition and observe the sun during the day using solar glasses (instruments dedicated to solar observation in the H-alpha narrow band). You will also have the pleasure of discovering a model of the solar system suspended inside the Wolf Pyramid.\nAnimation / workshop on meteorites\n\nFrom 18:00 to 19:00\nGet ready for the evening and take part in the conference on shooting stars and meteorites under the dome of the Wolf Pyramid with Jean Redelsperger - https://allmeteorite.com/\n\nAt 9pm\nTeam Adagio returns for a night show. Between shivers and wonder, expect to have stars in your eyes with this exceptional duo, Morgane and Vincent!\n\nFrom 10pm to midnight\nNight is coming... Come and admire the planets and the sky with specialists equipped with their telescopes. Observe the planets, the layout of the constellations and the deep sky clusters throughout the evening. The team will be on hand to listen to you and you can chat with them throughout the evening. In parallel, a live projection of the telescopes will be shown on a giant screen to observe the planets."
        ],
        "it": [
          "Osservare la notte delle stelle con gli specialisti? Sabato 5 agosto, alla Pyramide du Loup, si terrà una giornata dedicata all'osservazione dello spazio. Gli specialisti dell'Associazione Osservatorio Astronomico Pierre Fayadet verranno con le loro attrezzature per svelare i segreti del nostro cielo stellato?\nQuel giorno, altre sorprese vi attendono con il Team Adagio, che presenterà il suo spettacolo di cavalli con mangiatori di fuoco. Ci sarà anche l'associazione Ensemble pour Voir 89 che vi accompagnerà nel nostro nuovo \"percorso a piedi nudi\" alla Pyramide du Loup.\n\nA partire dalle 14:00\nLaboratori e percorso a piedi nudi il 5 agosto dalle 14.00 alle 18.00\nCon l'Ensemble pour Voir 89\nPercorso didattico sulla consapevolezza sensoriale?\nPer accompagnare\n\n \nUn percorso aperto a tutti poiché, su prenotazione, accoglieremo famiglie, turisti e pubblico locale con l'ambizione di favorire il legame tra le diverse generazioni.\n\n\nAlle 15.30 e alle 21.00\nSpettacolo equestre e mangiafuoco con il Team Adagio\nIl Team Adagio vi aspetta alla Pyramide du Loup? Chi sono? Sono innanzitutto degli appassionati che si esibiranno in una danza infuocata a cavallo. Vi fa rabbrividire? Scoprite Adagio, un magnifico cavallo spagnolo. Aspettatevi di vedere degli spettacolari mangiatori di fuoco!\nTeamAdagio: https://teamadagio.wixsite.com/teamadagio\nhttps://www.facebook.com/teamadagio/\n\nA partire dalle 16:00\nOsservazioni del sole\nApprofittate della mostra fotografica di astronomia e osservate il sole durante il giorno con gli occhiali solari (strumenti dedicati all'osservazione del sole nella banda stretta H-alfa). Avrete anche il piacere di scoprire un modello del sistema solare sospeso all'interno della Piramide del Lupo.\nAnimazione / laboratorio sulle meteoriti\n\nDalle 18:00 alle 19:00\nPreparatevi per la serata e partecipate alla conferenza sulle stelle cadenti e le meteoriti sotto la cupola della Piramide del Lupo con Jean Redelsperger? https://allmeteorite.com/\n\nAlle 21:00\nIl Team Adagio torna per uno spettacolo notturno. Tra brividi e meraviglia, aspettatevi di avere le stelle negli occhi con questo duo eccezionale, Morgane e Vincent!\n\nDalle 22.00 a mezzanotte\nsta arrivando la notte? Venite ad ammirare i pianeti e il cielo con gli specialisti dotati di telescopio. Osservate i pianeti, la disposizione delle costellazioni e gli ammassi del cielo profondo per tutta la serata. I membri del team saranno a disposizione per ascoltarvi e potrete chiacchierare con loro per tutta la serata. Parallelamente, una proiezione in diretta dei telescopi sarà proiettata su uno schermo gigante per osservare i pianeti."
        ],
        "fr": [
          "Observez la nuit des étoiles aux côtés de spécialistes… Le Samedi 5 Août à la Pyramide du Loup se tient une journée consacrée à l’observation de l’espace. Des spécialistes de l’association Observatoire astronomique Pierre Fayadet viendront avec leur matériel pour vous dévoiler les secrets de notre ciel étoilé… \nCe jour-là, d’autres surprises vous attendent avec Team Adagio qui vous présentera son spectacle équestre avec cracheurs de feu. Il y aura également l’association Ensemble pour Voir 89 qui vous accompagnera sur notre nouveau parcours « sentier pieds nus » à la Pyramide du Loup.\n\nÀ partir de 14h00\nAteliers et parcours pieds nus le 5 août de 14h à 18h\nAvec Ensemble pour Voir 89\nParcours pédagogique sur l’éveil sensoriel …\nEn accompagnement\n\n \nUn sentier ouvert à tous puisque sur réservation, nous accueillerons un public familial, touristique et local avec l’ambition de favoriser le lien entre les différentes générations.\n\n\nÀ 15h30 et à 21h00\nSpectacle équestre & cracheurs de feu avec Team Adagio\nLa Team Adagio vous attend à la Pyramide du Loup… Qui sont-ils ? Ce sont avant tout des passionnés qui vont réaliser une danse enflammée à cheval, cela vous fait-il frissonner ? Découvrez Adagio, un magnifique cheval espagnol. Attendez vous à découvrir des cracheurs de feu spectaculaires !\nTeamAdagio : https://teamadagio.wixsite.com/teamadagio\nhttps://www.facebook.com/teamadagio/\n\nÀ partir de 16h00\nObservations du Soleil\nProfitez de l’exposition-photos d’astronomie et observez le soleil en journée grâce à des lunettes solaires (instruments dédiés à l’observation solaire en bande étroite H-alpha). Vous aurez également le plaisir de découvrir une maquette avec le système solaire suspendu à l’intérieur de la Pyramide du Loup.\nAnimation / atelier sur les météorites\n\nDe 18h00 à 19h00\nPréparez vous pour le soir et prenez part à la conférence sur les étoiles filantes et sur les météorites sous le dôme de la Pyramide du Loup avec Jean Redelsperger – https://allmeteorite.com/\n\nA 21h00\nLa Team Adagio revient pour un spectacle nocturne. Entre frissons et émerveillement, attendez vous à avoir des étoiles plein les yeux avec ce duo exceptionnel, Morgane et Vincent !\n\nDe 22h00 à minuit\n??La nuit arrive… Venez admirer les planètes et le ciel aux côtés de spécialistes équipés de leurs télescopes. Observez les planètes, la disposition des constellations et les amas du ciel profond au fil de la soirée. Les membres de l’équipe seront à votre écoute et vous pourrez échanger avec eux tout au long de la soirée. En parallèle, une projection en direct des télescopes sera diffusée sur un écran géant pour observer les planètes."
        ],
        "es": [
          "¿Observar la noche de las estrellas con especialistas? El sábado 5 de agosto se celebrará en la Pyramide du Loup una jornada dedicada a la observación del espacio. Especialistas de la Asociación Observatorio Astronómico Pierre Fayadet acudirán con sus equipos para desvelar los secretos de nuestro cielo estrellado?\nEse día le esperan otras sorpresas con el Team Adagio, que presentará su espectáculo ecuestre con tragafuegos. También estará la asociación Ensemble pour Voir 89, que le acompañará por nuestro nuevo \"sendero de los pies descalzos\" en la Pyramide du Loup.\n\nA partir de las 14.00 h\nTalleres y recorrido descalzo el 5 de agosto de 14:00 a 18:00 h\nCon Ensemble pour Voir 89\nRecorrido pedagógico de sensibilización sensorial ?\nPara acompañar\n\n \nUn recorrido abierto a todos, ya que acogemos a familias, turistas y habitantes locales con la ambición de fomentar los vínculos entre las distintas generaciones.\n\n\nA las 15h30 y a las 21h00\nEspectáculo ecuestre y tragafuegos con el Team Adagio\nEl Team Adagio le espera en la Pyramide du Loup? ¿Quiénes son? Ante todo, son aficionados que realizarán una ardiente danza a caballo, ¿le da escalofríos? Descubra a Adagio, un magnífico caballo español. Le esperan unos tragafuegos espectaculares\nEquipoAdagio: https://teamadagio.wixsite.com/teamadagio\nhttps://www.facebook.com/teamadagio/\n\nA partir de las 16:00\nObservación del Sol\nAproveche la exposición fotográfica de astronomía y observe el sol durante el día con gafas solares (instrumentos dedicados a la observación del sol en la banda estrecha H-alfa). También tendrá el placer de descubrir una maqueta del sistema solar suspendida en el interior de la Pirámide del Lobo.\nAnimación / taller sobre meteoritos\n\nDe 18:00 a 19:00\nPrepárese para la velada y participe en la conferencia sobre estrellas fugaces y meteoritos bajo la cúpula de la Pirámide del Lobo con Jean Redelsperger ? https://allmeteorite.com/\n\nA las 21:00\nEl equipo Adagio vuelve para un espectáculo nocturno. Entre escalofríos y asombro, ¡espera tener estrellas en los ojos con este dúo excepcional, Morgane y Vincent!\n\nDe 22:00 a medianoche\n¿Se acerca la noche? Venga a admirar los planetas y el cielo con los especialistas equipados con sus telescopios. Observe los planetas, la disposición de las constelaciones y los cúmulos del cielo profundo durante toda la velada. Los miembros del equipo estarán a su disposición para escucharle y podrá charlar con ellos durante toda la velada. Paralelamente, se proyectarán en directo los telescopios en una pantalla gigante para observar los planetas."
        ],
        "nl": [
          "De nacht van de sterren waarnemen met specialisten? Op zaterdag 5 augustus wordt in de Pyramide du Loup een dag gewijd aan ruimteobservatie. Specialisten van de Pierre Fayadet Astronomical Observatory Association komen met hun apparatuur de geheimen van onze sterrenhemel onthullen?\nOp die dag staan u nog andere verrassingen te wachten met Team Adagio, die hun paardenshow met vuurvreters zullen presenteren. Ook zal de vereniging Ensemble pour Voir 89 u begeleiden op ons nieuwe \"blotevoetenpad\" bij de Pyramide du Loup.\n\nVanaf 14 uur\nWorkshops en blotevoetenpad op 5 augustus van 14u tot 18u\nMet Ensemble pour Voir 89\nEducatief parcours over zintuiglijke waarneming ?\nTer begeleiding van\n\n \nEen parcours dat voor iedereen toegankelijk is, want wij ontvangen gezinnen, toeristen en inwoners met de ambitie om de banden tussen de verschillende generaties aan te halen.\n\n\nOm 15.30 uur en 21.00 uur\nPaardenshow & vuurspuwers met Team Adagio\nTeam Adagio wacht op u bij de Pyramide du Loup? Wie zijn zij? Eerst en vooral zijn het liefhebbers die te paard een vurige dans zullen opvoeren. Doet dit u huiveren? Ontdek Adagio, een prachtig Spaans paard. Verwacht spectaculaire vuurspuwers!\nTeamAdagio: https://teamadagio.wixsite.com/teamadagio\nhttps://www.facebook.com/teamadagio/\n\nVanaf 16:00\nObservatie van de zon\nProfiteer van de astronomische fototentoonstelling en observeer de zon overdag met een zonnebril (instrumenten voor de observatie van de zon in de smalle H-alfa-band). U hebt ook het genoegen een model van het zonnestelsel te ontdekken dat in de Wolfspiramide is opgehangen.\nAnimatie / workshop over meteorieten\n\nVan 18.00 tot 19.00 uur\nBereid u voor op de avond en neem deel aan de lezing over vallende sterren en meteorieten onder de koepel van de Wolfspiramide met Jean Redelsperger ? https://allmeteorite.com/\n\nOm 21.00 uur\nTeam Adagio keert terug voor een nachtshow. Verwacht tussen rillingen en verwondering sterren in uw ogen met dit uitzonderlijke duo, Morgane en Vincent!\n\nVan 22u tot middernacht\nkomt de nacht eraan? Kom de planeten en de hemel bewonderen met specialisten uitgerust met hun telescopen. Kijk de hele avond naar de planeten, de indeling van de sterrenbeelden en de deep sky clusters. De teamleden staan voor u klaar en u kunt de hele avond met hen praten. Tegelijkertijd wordt een live projectie van de telescopen getoond op een reuzenscherm om de planeten te observeren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/9442fe66-4a5e-3c66-99b1-fe393798e185",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c38b3b33-62e6-3b8e-9895-98f9b26a7a07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df0995b2-a609-3d73-a3f4-a6978a99be6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cd984a43-530f-3e73-93fe-140c71d34808",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5744b224-6fe0-3b77-b62d-c7f34d816296",
          "schema:addressLocality": "Toucy",
          "schema:postalCode": "89130",
          "schema:streetAddress": [
            "La Pyramide du Loup",
            "Les Gilats"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89419",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toucy"
              ],
              "pt": [
                "Toucy"
              ],
              "en": [
                "Toucy"
              ],
              "it": [
                "Toucy"
              ],
              "fr": [
                "Toucy"
              ],
              "nl": [
                "Toucy"
              ],
              "es": [
                "Toucy"
              ]
            },
            "insee": "89419",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53eba981-7f8a-3140-86e6-68ecbd24caed",
        "schema:latitude": "47.7350629",
        "schema:longitude": "3.29435",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.252Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bb2eb86a-e498-35a7-a662-554fc6614380",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e0245588-e613-3546-b879-b3c2146e126e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-05",
      "startDate": "2023-08-05",
      "startTime": "10:00:00"
    }
  ]
}