{
  "@id": "https://data.datatourisme.fr/10/e4e1026e-19c1-3a2c-9569-1cfeb36c7f63",
  "dc:identifier": "837003531",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Diese schöne und einfache 13,5 km lange Wanderung führt Sie eher zu schönen Sehenswürdigkeiten, Aussichtspunkten und Überresten als zu Wölfen, die dieses Gebiet schon vor langer Zeit verlassen haben....\nNachdem Sie an der kanalisierten Maas entlanggefahren sind, fällt Ihnen die erste Sehenswürdigkeit ins Auge: die Felsen, die am 23. September 1912 aufgrund ihres spektakulären malerischen Wertes unter Denkmalschutz gestellt wurden. Es gibt sieben Felsen, die auf einer Strecke von 300 m aufgereiht sind und auch \"Dames de Meuse\" genannt werden. Sie haben alle einen Namen, eine Geschichte und eine Legende\nDiese Felsen sind seit jeher eine Sehenswürdigkeit der Stadt Saint-Mihiel, aber auch der Region, ein beliebter und unverzichtbarer Ort für Spaziergänge und ein beliebter Ort für berühmte Kletterer\nSie umrunden den ersten Felsen und folgen dann dem Pfad über die anderen 6 Felsen. Etwas weiter, nachdem Sie den Weg hinaufgestiegen sind, befindet sich eine Kapelle. Danach folgt das Croix au loup (Wolfskreuz). Genießen Sie den Ausblick auf das Tal. Ein kleiner Pfad führt Sie in die Nähe eines Vallon, dem Vau des Loups. Weiter hinten befindet sich ein mit einem Krummstab bewehrter Grenzstein, dann der Grenzstein mit der Waage. Sie befinden sich an der Grenze zum Staatswald von La Pitancerie. Seine Bezeichnung erklärt sich dadurch, dass er den Mönchen geschenkt wurde, die dadurch Einkünfte erzielten und so die Mönche ernähren konnten. Auf dem Rückweg haben Sie noch einen Blick auf das Maastal, dann erreichen Sie die Promenade des Capucins. Dieser Ort, der ursprünglich den Kapuzinermönchen des Priorats, das den Ort besetzte, vorbehalten war, wurde 1947 in die Liste der geschützten Orte aufgenommen. Die obere und dann die untere Promenade führen Sie durch die Kapuzinergasse zurück in die Stadt. Nach einigen neuen Sehenswürdigkeiten (ehemaliges Kloster, Haus von Ligier Richier) markiert die Abteikirche das Ende der Wanderung\n\nMarkierter Wanderweg von La Grolle Sammielloise."
    ],
    "en": [
      "This beautiful and easy 13.5 km hike will take you more surely to discover beautiful sights, viewpoints and vestiges than wolves who abandoned this territory a long time ago...\nAfter having walked along the Meuse river, the first curiosity is offered to you: the site of the Rocks, classified on September 23, 1912, obviously for its spectacular picturesque value. There are 7 rocks lined up over a distance of 300 m, which are also known as the \"Dames de Meuse\" (Ladies of the Meuse). They all have a name, a history and a legend\nThese rocks have always been curiosities of the town of Saint-Mihiel but also of the region, a popular and unmissable place for walking and a popular site for renowned climbing enthusiasts\nYou will go around the first one and then continue by the path above the 6 other rocks. A little further on, after climbing the path, you will see a chapel. Then the Wolf Cross. Enjoy the view over the valley. A small path will lead you near a Vallon, the Vau des Loups. Further on, a bollard armed with a stick, then the bollard with the scales. You are on the edge of the Pitancerie state forest. Its name is explained by the fact that it was given to the monks, thus allowing them to earn some income and thus to feed them. Close to the return, another viewpoint on the Meuse valley then you join the Capuchin promenade. This site, originally reserved for the Capuchin monks of the priory that occupied the site, was registered in 1947. The high walk and then the low walk take you back into town via the Capuchin alley. After a few new sights (former convent, house of Ligier Richier) the abbey-church signals the end of the walk\n\nPath marked out by La Grolle Sammielloise."
    ],
    "it": [
      "Questa bella e abbastanza facile escursione di 13,5 km è più probabile che vi porti a scoprire bellezze, punti panoramici e reliquie che a scoprire i lupi che hanno abbandonato questo territorio molto tempo fa...\nDopo aver camminato lungo il canale della Mosa, la prima vista è il sito delle Roches, classificato il 23 settembre 1912, ovviamente per il suo spettacolare valore pittoresco. Sono 7, allineate su una distanza di 300 m, e sono chiamate anche \"Dame della Mosa\". Tutti hanno un nome, una storia e una leggenda\nQueste rocce sono da sempre una curiosità della città di Saint-Mihiel ma anche della regione, un luogo popolare e imperdibile per fare una passeggiata, oltre che un sito popolare per gli appassionati di arrampicata\nSi gira intorno alla prima e poi si prosegue sul sentiero sopra le altre 6 rocce. Poco più avanti, dopo aver risalito il sentiero, si trova una cappella. Poi la Croix au loup. Godetevi la vista sulla valle. Un piccolo sentiero vi condurrà in una valle, il Vau des Loups. Più avanti, una pietra miliare con un pastorale, poi la pietra miliare con la bilancia. Siete ai margini della foresta statale di Pitancerie. Il suo nome si spiega con il fatto che veniva dato ai monaci, consentendo loro di guadagnare e sfamarsi. Sulla via del ritorno, si trova un altro punto panoramico sulla valle della Mosa e poi si raggiunge la passeggiata dei Cappuccini. Questo sito, originariamente riservato ai monaci cappuccini del priorato che lo occupava, è stato inserito nell'elenco nel 1947. La passeggiata superiore e poi quella inferiore riportano in città attraverso il vicolo dei Cappuccini. Dopo alcune nuove attrazioni (ex convento, casa di Ligier Richier), la chiesa abbaziale segna la fine della passeggiata\n\nSentiero tracciato da La Grolle Sammielloise."
    ],
    "fr": [
      "Cette belle randonnée assez facile de 13,5 km va vous emmener plus sûrement à  la découverte de belles curiosités, points de vue et vestiges que de loups qui ont abandonné ce territoire il y a longtemps.... \nAprès avoir longé la Meuse canalisée, la première curiosité s'offre à votre vue: le site des Roches, classé le 23 septembre 1912, de toute évidence pour sa valeur pittoresque spectaculaire. Au nombre de 7 alignées sur une distance de 300 m, elles sont appelées aussi « Dames de Meuse ». Elles possèdent toutes un nom, une histoire, une légende. \nCes roches sont depuis toujours des curiosités de la ville de Saint-Mihiel mais aussi de la région, un lieu de promenade apprécié et immanquable, ainsi qu’un site prisé des amateurs d'escalade renommé. \nVous contournerez la première puis poursuivrez par le sentier au-dessus des 6 autres Roches. Un peu plus loin après avoir grimpé le chemin, une chapelle. Puis la Croix au loup. Profitez du point de vue sur la vallée. Un petit sentier vous conduira près d'un Vallon, la  Vau des Loups. Plus loin, une borne armoriée d'une crosse, puis la borne à la balance. Vous êtes en limite de la forêt domaniale de la Pitancerie. Sa dénomination s'explique par le fait qu'elle a été donnée aux moines permettant ainsi d'en tirer des revenus et ainsi de les nourrir. Proche du retour, encore un point de vue sur la vallée de la Meuse puis vous rejoignez la promenade des Capucins. Ce site, à l'origine réservé aux moines capucins du prieuré qui occupait le site, a été inscrit en 1947. La promenade haute puis la promenade basse, vous ramènent en ville par la ruelle des Capucins. Après quelques nouvelles curiosités (ancien couvent, maison de Ligier Richier) l'abbatiale signale la fin de la randonnée. \n\nSentier balisé par La Grolle Sammielloise."
    ],
    "nl": [
      "Tijdens deze mooie en vrij gemakkelijke wandeling van 13,5 km ontdekt u eerder prachtige bezienswaardigheden, uitkijkpunten en relikwieën dan wolven die dit gebied lang geleden hebben verlaten...\nNa een wandeling langs de gekanaliseerde Maas, is de eerste bezienswaardigheid de site van de Roches, geklasseerd op 23 september 1912, uiteraard voor zijn spectaculaire schilderachtige waarde. Het zijn er 7, opgesteld over een afstand van 300 m, en ze worden ook wel \"Dames de Meuse\" genoemd. Ze hebben allemaal een naam, een verhaal en een legende\nDeze rotsen zijn altijd al een bezienswaardigheid geweest van de stad Saint-Mihiel, maar ook van de regio, een populaire en niet te missen plek om te wandelen en een geliefde plek voor klimliefhebbers\nU loopt om de eerste heen en vervolgt het pad boven de 6 andere Rotsen. Iets verderop, na het beklimmen van het pad, is er een kapel. Dan de Croix au loup. Geniet van het uitzicht over de vallei. Een klein pad leidt u naar een vallei, de Vau des Loups. Verderop een mijlpaal met een kromstaf, dan de mijlpaal met de weegschaal. Je bent aan de rand van het Pitancerie staatsbos. De naam wordt verklaard door het feit dat het aan de monniken werd gegeven, zodat zij inkomsten konden verwerven en hen konden voeden. Op de terugweg is er nog een uitzichtpunt over de Maasvallei en dan bereikt u de kapucijnenwandeling. Deze site, oorspronkelijk gereserveerd voor de kapucijner monniken van de priorij die de site bezette, werd in 1947 geklasseerd. De bovenste promenade en vervolgens de onderste promenade brengen u terug naar de stad via de kapucijnenlaan. Na enkele nieuwe bezienswaardigheden (voormalig klooster, huis van Ligier Richier) markeert de abdijkerk het einde van de wandeling\n\nPad uitgezet door La Grolle Sammielloise."
    ],
    "es": [
      "Esta hermosa y bastante fácil caminata de 13,5 km le llevará más a descubrir hermosas vistas, miradores y reliquias que a descubrir lobos que abandonaron este territorio hace mucho tiempo...\nTras recorrer el Mosa encauzado, la primera vista es el emplazamiento de las Roches, clasificadas el 23 de septiembre de 1912, obviamente por su espectacular valor pintoresco. Hay 7 de ellas, alineadas a lo largo de 300 m, y también se llaman \"Dames de Meuse\". Todos tienen un nombre, una historia y una leyenda\nEstas rocas siempre han sido una curiosidad de la ciudad de Saint-Mihiel, pero también de la región, un lugar popular e ineludible para pasear, así como un sitio popular para los aficionados a la escalada\nRodea la primera y luego sigue el camino por encima de las otras 6 Rocas. Un poco más adelante, después de subir el camino, hay una capilla. Luego la Croix au loup. Disfruta de las vistas sobre el valle. Un pequeño camino le llevará a un valle, el Vau des Loups. Más adelante, un hito con un báculo, luego el hito con la balanza. Estás en el límite del bosque estatal de Pitancerie. Su nombre se explica por el hecho de que se entregaba a los monjes, lo que les permitía obtener ingresos y alimentarlos. A la vuelta, hay otro mirador sobre el valle del Mosa y luego se llega al paseo de los Capuchinos. Este sitio, originalmente reservado a los monjes capuchinos del priorato que ocupaba el lugar, fue catalogado en 1947. El paseo superior y luego el paseo inferior le llevan de vuelta a la ciudad a través del callejón de los Capuchinos. Después de algunos nuevos puntos de interés (antiguo convento, casa de Ligier Richier), la iglesia abacial marca el final del paseo\n\nCamino marcado por La Grolle Sammielloise."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GS5 LA VAU DES LOUPS"
    ]
  },
  "duration": "210",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/b0b183c2-07f4-3f0c-8a7d-c63b2604f5cc",
    "dc:identifier": "837",
    "schema:legalName": "OT COEUR DE LORRAINE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ad76500d-6e4e-3f68-89a1-342fd29aaf14",
      "schema:email": [
        "lagrollesammielloise55@laposte.net"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dd220ad1-1765-35d4-94ce-eae5f6583ca7",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4b046a52-fd95-3e50-a6cc-a8c12a62f367",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53c62210-ba01-3db8-bbc5-a36f1e01ee3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/890e9691-a6d4-3c67-9652-67292e68a9ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbeb6e97-3fe0-3d46-bab7-6253fb02e863",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd8b4a22-7ac5-312f-9564-4364361aa967",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese schöne und einfache 13,5 km lange Wanderung führt Sie eher zu schönen Sehenswürdigkeiten, Aussichtspunkten und Überresten als zu Wölfen, die dieses Gebiet schon vor langer Zeit verlassen haben....\nNachdem Sie an der kanalisierten Maas entlanggefahren sind, fällt Ihnen die erste Sehenswürdigkeit ins Auge: die Felsen, die am 23. September 1912 aufgrund ihres spektakulären malerischen Wertes unter Denkmalschutz gestellt wurden. Es gibt sieben Felsen, die auf einer Strecke von 300 m aufgereiht sind und auch \"Dames de Meuse\" genannt werden. Sie haben alle einen Namen, eine Geschichte und eine Legende\nDiese Felsen sind seit jeher eine Sehenswürdigkeit der Stadt Saint-Mihiel, aber auch der Region, ein beliebter und unverzichtbarer Ort für Spaziergänge und ein beliebter Ort für berühmte Kletterer\nSie umrunden den ersten Felsen und folgen dann dem Pfad über die anderen 6 Felsen. Etwas weiter, nachdem Sie den Weg hinaufgestiegen sind, befindet sich eine Kapelle. Danach folgt das Croix au loup (Wolfskreuz). Genießen Sie den Ausblick auf das Tal. Ein kleiner Pfad führt Sie in die Nähe eines Vallon, dem Vau des Loups. Weiter hinten befindet sich ein mit einem Krummstab bewehrter Grenzstein, dann der Grenzstein mit der Waage. Sie befinden sich an der Grenze zum Staatswald von La Pitancerie. Seine Bezeichnung erklärt sich dadurch, dass er den Mönchen geschenkt wurde, die dadurch Einkünfte erzielten und so die Mönche ernähren konnten. Auf dem Rückweg haben Sie noch einen Blick auf das Maastal, dann erreichen Sie die Promenade des Capucins. Dieser Ort, der ursprünglich den Kapuzinermönchen des Priorats, das den Ort besetzte, vorbehalten war, wurde 1947 in die Liste der geschützten Orte aufgenommen. Die obere und dann die untere Promenade führen Sie durch die Kapuzinergasse zurück in die Stadt. Nach einigen neuen Sehenswürdigkeiten (ehemaliges Kloster, Haus von Ligier Richier) markiert die Abteikirche das Ende der Wanderung\n\nMarkierter Wanderweg von La Grolle Sammielloise."
        ],
        "en": [
          "This beautiful and easy 13.5 km hike will take you more surely to discover beautiful sights, viewpoints and vestiges than wolves who abandoned this territory a long time ago...\nAfter having walked along the Meuse river, the first curiosity is offered to you: the site of the Rocks, classified on September 23, 1912, obviously for its spectacular picturesque value. There are 7 rocks lined up over a distance of 300 m, which are also known as the \"Dames de Meuse\" (Ladies of the Meuse). They all have a name, a history and a legend\nThese rocks have always been curiosities of the town of Saint-Mihiel but also of the region, a popular and unmissable place for walking and a popular site for renowned climbing enthusiasts\nYou will go around the first one and then continue by the path above the 6 other rocks. A little further on, after climbing the path, you will see a chapel. Then the Wolf Cross. Enjoy the view over the valley. A small path will lead you near a Vallon, the Vau des Loups. Further on, a bollard armed with a stick, then the bollard with the scales. You are on the edge of the Pitancerie state forest. Its name is explained by the fact that it was given to the monks, thus allowing them to earn some income and thus to feed them. Close to the return, another viewpoint on the Meuse valley then you join the Capuchin promenade. This site, originally reserved for the Capuchin monks of the priory that occupied the site, was registered in 1947. The high walk and then the low walk take you back into town via the Capuchin alley. After a few new sights (former convent, house of Ligier Richier) the abbey-church signals the end of the walk\n\nPath marked out by La Grolle Sammielloise."
        ],
        "it": [
          "Questa bella e abbastanza facile escursione di 13,5 km è più probabile che vi porti a scoprire bellezze, punti panoramici e reliquie che a scoprire i lupi che hanno abbandonato questo territorio molto tempo fa...\nDopo aver camminato lungo il canale della Mosa, la prima vista è il sito delle Roches, classificato il 23 settembre 1912, ovviamente per il suo spettacolare valore pittoresco. Sono 7, allineate su una distanza di 300 m, e sono chiamate anche \"Dame della Mosa\". Tutti hanno un nome, una storia e una leggenda\nQueste rocce sono da sempre una curiosità della città di Saint-Mihiel ma anche della regione, un luogo popolare e imperdibile per fare una passeggiata, oltre che un sito popolare per gli appassionati di arrampicata\nSi gira intorno alla prima e poi si prosegue sul sentiero sopra le altre 6 rocce. Poco più avanti, dopo aver risalito il sentiero, si trova una cappella. Poi la Croix au loup. Godetevi la vista sulla valle. Un piccolo sentiero vi condurrà in una valle, il Vau des Loups. Più avanti, una pietra miliare con un pastorale, poi la pietra miliare con la bilancia. Siete ai margini della foresta statale di Pitancerie. Il suo nome si spiega con il fatto che veniva dato ai monaci, consentendo loro di guadagnare e sfamarsi. Sulla via del ritorno, si trova un altro punto panoramico sulla valle della Mosa e poi si raggiunge la passeggiata dei Cappuccini. Questo sito, originariamente riservato ai monaci cappuccini del priorato che lo occupava, è stato inserito nell'elenco nel 1947. La passeggiata superiore e poi quella inferiore riportano in città attraverso il vicolo dei Cappuccini. Dopo alcune nuove attrazioni (ex convento, casa di Ligier Richier), la chiesa abbaziale segna la fine della passeggiata\n\nSentiero tracciato da La Grolle Sammielloise."
        ],
        "fr": [
          "Cette belle randonnée assez facile de 13,5 km va vous emmener plus sûrement à  la découverte de belles curiosités, points de vue et vestiges que de loups qui ont abandonné ce territoire il y a longtemps.... \nAprès avoir longé la Meuse canalisée, la première curiosité s'offre à votre vue: le site des Roches, classé le 23 septembre 1912, de toute évidence pour sa valeur pittoresque spectaculaire. Au nombre de 7 alignées sur une distance de 300 m, elles sont appelées aussi « Dames de Meuse ». Elles possèdent toutes un nom, une histoire, une légende. \nCes roches sont depuis toujours des curiosités de la ville de Saint-Mihiel mais aussi de la région, un lieu de promenade apprécié et immanquable, ainsi qu’un site prisé des amateurs d'escalade renommé. \nVous contournerez la première puis poursuivrez par le sentier au-dessus des 6 autres Roches. Un peu plus loin après avoir grimpé le chemin, une chapelle. Puis la Croix au loup. Profitez du point de vue sur la vallée. Un petit sentier vous conduira près d'un Vallon, la  Vau des Loups. Plus loin, une borne armoriée d'une crosse, puis la borne à la balance. Vous êtes en limite de la forêt domaniale de la Pitancerie. Sa dénomination s'explique par le fait qu'elle a été donnée aux moines permettant ainsi d'en tirer des revenus et ainsi de les nourrir. Proche du retour, encore un point de vue sur la vallée de la Meuse puis vous rejoignez la promenade des Capucins. Ce site, à l'origine réservé aux moines capucins du prieuré qui occupait le site, a été inscrit en 1947. La promenade haute puis la promenade basse, vous ramènent en ville par la ruelle des Capucins. Après quelques nouvelles curiosités (ancien couvent, maison de Ligier Richier) l'abbatiale signale la fin de la randonnée. \n\nSentier balisé par La Grolle Sammielloise."
        ],
        "nl": [
          "Tijdens deze mooie en vrij gemakkelijke wandeling van 13,5 km ontdekt u eerder prachtige bezienswaardigheden, uitkijkpunten en relikwieën dan wolven die dit gebied lang geleden hebben verlaten...\nNa een wandeling langs de gekanaliseerde Maas, is de eerste bezienswaardigheid de site van de Roches, geklasseerd op 23 september 1912, uiteraard voor zijn spectaculaire schilderachtige waarde. Het zijn er 7, opgesteld over een afstand van 300 m, en ze worden ook wel \"Dames de Meuse\" genoemd. Ze hebben allemaal een naam, een verhaal en een legende\nDeze rotsen zijn altijd al een bezienswaardigheid geweest van de stad Saint-Mihiel, maar ook van de regio, een populaire en niet te missen plek om te wandelen en een geliefde plek voor klimliefhebbers\nU loopt om de eerste heen en vervolgt het pad boven de 6 andere Rotsen. Iets verderop, na het beklimmen van het pad, is er een kapel. Dan de Croix au loup. Geniet van het uitzicht over de vallei. Een klein pad leidt u naar een vallei, de Vau des Loups. Verderop een mijlpaal met een kromstaf, dan de mijlpaal met de weegschaal. Je bent aan de rand van het Pitancerie staatsbos. De naam wordt verklaard door het feit dat het aan de monniken werd gegeven, zodat zij inkomsten konden verwerven en hen konden voeden. Op de terugweg is er nog een uitzichtpunt over de Maasvallei en dan bereikt u de kapucijnenwandeling. Deze site, oorspronkelijk gereserveerd voor de kapucijner monniken van de priorij die de site bezette, werd in 1947 geklasseerd. De bovenste promenade en vervolgens de onderste promenade brengen u terug naar de stad via de kapucijnenlaan. Na enkele nieuwe bezienswaardigheden (voormalig klooster, huis van Ligier Richier) markeert de abdijkerk het einde van de wandeling\n\nPad uitgezet door La Grolle Sammielloise."
        ],
        "es": [
          "Esta hermosa y bastante fácil caminata de 13,5 km le llevará más a descubrir hermosas vistas, miradores y reliquias que a descubrir lobos que abandonaron este territorio hace mucho tiempo...\nTras recorrer el Mosa encauzado, la primera vista es el emplazamiento de las Roches, clasificadas el 23 de septiembre de 1912, obviamente por su espectacular valor pintoresco. Hay 7 de ellas, alineadas a lo largo de 300 m, y también se llaman \"Dames de Meuse\". Todos tienen un nombre, una historia y una leyenda\nEstas rocas siempre han sido una curiosidad de la ciudad de Saint-Mihiel, pero también de la región, un lugar popular e ineludible para pasear, así como un sitio popular para los aficionados a la escalada\nRodea la primera y luego sigue el camino por encima de las otras 6 Rocas. Un poco más adelante, después de subir el camino, hay una capilla. Luego la Croix au loup. Disfruta de las vistas sobre el valle. Un pequeño camino le llevará a un valle, el Vau des Loups. Más adelante, un hito con un báculo, luego el hito con la balanza. Estás en el límite del bosque estatal de Pitancerie. Su nombre se explica por el hecho de que se entregaba a los monjes, lo que les permitía obtener ingresos y alimentarlos. A la vuelta, hay otro mirador sobre el valle del Mosa y luego se llega al paseo de los Capuchinos. Este sitio, originalmente reservado a los monjes capuchinos del priorato que ocupaba el lugar, fue catalogado en 1947. El paseo superior y luego el paseo inferior le llevan de vuelta a la ciudad a través del callejón de los Capuchinos. Después de algunos nuevos puntos de interés (antiguo convento, casa de Ligier Richier), la iglesia abacial marca el final del paseo\n\nCamino marcado por La Grolle Sammielloise."
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/1073ae65-4806-302d-93d0-86748e8b44bc",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "210",
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3a05bb23-6676-333a-b0c1-b352030f272f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bab65ccc-3506-3f6f-949e-2af5f426729c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT COEUR DE LORRAINE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e272330e-1f3f-38af-9962-cbde0acd6a6a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/837003531.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/705da658-4233-3df3-90bb-01719025a44e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7298f658-f42b-3353-abea-53d1a5dbbf00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/adb4aa42-4878-3e35-972e-e5e595f645ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c581ca0e-c82e-33a7-9e03-261b0986845e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db41b356-429c-3608-9c59-fdd91b8397b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4e245d97-00f2-3df7-acbf-1a64be0ec1f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/393f2649-0ddc-38df-97d9-679f7e3d9d47",
          "schema:addressLocality": "Saint-Mihiel",
          "schema:postalCode": "55300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Mihiel"
              ],
              "pt": [
                "Saint-Mihiel"
              ],
              "en": [
                "Saint-Mihiel"
              ],
              "it": [
                "Saint-Mihiel"
              ],
              "fr": [
                "Saint-Mihiel"
              ],
              "nl": [
                "Saint-Mihiel"
              ],
              "es": [
                "Saint-Mihiel"
              ]
            },
            "insee": "55463",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/73ce0283-0a36-3049-bf75-3f1234f9c669",
        "schema:latitude": "48.8879574195991",
        "schema:longitude": "5.53939321559144",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-26",
  "lastUpdateDatatourisme": "2023-02-21T09:11:20.381Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "13500.0"
}