{
  "@id": "https://data.datatourisme.fr/22/e471822e-4180-303b-88e7-feb640c0abf4",
  "dc:identifier": "FMAMIP046V526EKT",
  "schema:endDate": [
    "2022-12-04"
  ],
  "schema:startDate": [
    "2022-12-04"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Theater und Musik für alle ab 8 Jahren\nVom Kollektiv La Sotie - Dauer 55 Minuten"
    ],
    "en": [
      "Theater and music for all audiences from 8 years old\nBy the collective La Sotie - Duration 55 minutes"
    ],
    "it": [
      "Teatro e musica per tutti i tipi di pubblico a partire dagli 8 anni\nA cura del collettivo La Sotie - Durata 55 minuti"
    ],
    "fr": [
      "Théâtre et musique tout public à partir de 8 ans\nPar le collectif La Sotie - Durée 55 minutes"
    ],
    "nl": [
      "Theater en muziek voor alle doelgroepen vanaf 8 jaar\nDoor het collectief La Sotie - Duur 55 minuten"
    ],
    "es": [
      "Teatro y música para todos los públicos a partir de 8 años\nPor el colectivo La Sotie - Duración 55 minutos"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Après grand c'est comment ?"
    ]
  },
  "creationDate": "2022-10-21",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/93f50630-0416-3d1b-ad64-3d4cda8e0c75",
      "schema:email": [
        "laprade@pradines.fr"
      ],
      "schema:legalName": "La Prade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laprade46.fr/programmation/apres-grand-cest-comment/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/93f50630-0416-3d1b-ad64-3d4cda8e0c75",
      "schema:email": [
        "laprade@pradines.fr"
      ],
      "schema:legalName": "La Prade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laprade46.fr/programmation/apres-grand-cest-comment/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c675a097-4767-3a20-95a2-7c1bde33791c",
      "schema:email": [
        "laprade@pradines.fr"
      ],
      "schema:legalName": "La Prade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/073db667-f1dd-37ac-9fda-2f25bff336c1",
      "dc:description": {
        "de": [
          "Text: Claudine Galea, Regie: Marie Halet, Schauspieler : Claire Fleury, Victor Ginicis und Georges Besombes, Sänger: Guillaume Boutevillain\n\nTitus ist ein kleiner Junge, der nicht viel spricht. Warum\nsprechen? Die Großen rennen die ganze Zeit, wiederholen die ganze Zeit\ndie ganze Zeit das Gleiche. Er selbst sieht und hört viele Dinge\ndie man in der Welt der Erwachsenen nicht mehr wahrnimmt.\n\nDas Theater hat die magische Kraft, Gegenstände, Elemente und Dinge zum Sprechen zu bringen\ntiere, Träume, innere Stimmen, all diese Per- sonen\ndie bei Titus wirklich existieren und die Grundlage für sein Leben bilden\nsie sind die Grundlage für ein Leben, das neugierig auf andere und offen für Neues ist. Eine\n\nleben, das sensibel, lachend und auch kämpferisch ist, denn um man selbst zu sein,\nmuss man es wagen, seinen Standpunkt, seine Art zu sein und zu sehen, zu behaupten\n\ndie Welt zu sehen. Denn das Erwachsenwerden ist gleichzeitig schrecklich aufregend und aufregend\nzitativ, aber auch ein wenig beunruhigend... Welches Bild bieten wir dem\n\nunseren Kindern, um ihnen Lust aufs Erwachsenwerden zu machen? Welchen Platz\nlassen wir unserer Kindheit, der Kindheit, die uns aufgebaut hat, die uns zu\nuns zu dem gemacht hat, was wir sind? All dies sind Fragezeichen\ndie Claudine Galea aufwirft. Eine Theateraufführung mit\nechte Musikstücke darin, vom Musical bis zum\nchanson bis hin zu Rock, für Jugendliche, die Lust haben,\nbrauchen, sich Zeit zum Erwachsenwerden zu nehmen, und für Erwachsene, die\nihre kindliche Seele bewahrt haben!"
        ],
        "en": [
          "Text: Claudine Galea, direction: Marie Halet, actors: Claire Fleury, Victor Ginicis and Georges Besombes, singer : Guillaume Boutevillain\n\nTitus is a little boy who doesn't talk much. Why\nspeak? The grown-ups run all the time, repeat the same thing all the\nthe same thing all the time. He sees and hears many things\nthat in the world of adults, we no longer perceive.\n\nThe theater has this magical power to make objects, elements, animals, dreams, inner voices\nanimals, dreams, inner voices, all these characters that, in Titus\nwhich in Titus exist for real and are the foundations of a curious life\nof a life that is curious about others and open to new things. A\n\nsensitive, laughing, and also combative life, because to be oneself,\nyou have to dare to assert your point of view, your way of being and seeing\n\nthe world. Because to grow up is both terribly ex- citing and a little disturbing..\nbut also a little worrying... What image do we offer to\n\nour children to make them want to grow up? What place do we leave\ndo we leave to our childhood, the one that built us, that made us what we are?\nwho we are? So many question marks\nraised by Claudine Galea. A theater show with real pieces of\npieces of music in it, from musicals to songs to rock\nfrom musicals to songs to rock, for young people who want,\nneed to take the time to grow up and for adults who have kept their\nand for adults who have kept their childlike soul!"
        ],
        "it": [
          "Testo: Claudine Galea, regia: Marie Halet, attori: Claire Fleury, Victor Ginicis e Georges Besombes, cantante: Guillaume Boutevillain Claire Fleury, Victor Ginicis e Georges Besombes, cantante: Guillaume Boutevillain\n\nTito è un bambino che non parla molto. Perché\nparlare? Gli adulti corrono in continuazione, ripetono sempre le stesse cose\nsempre la stessa cosa. Vede e sente molte cose\nche nel mondo degli adulti non percepiamo più.\n\nIl teatro ha il potere magico di far diventare oggetti, elementi, animali, sogni, voci interiori, e di farli diventare un'esperienza di vita\nanimali, sogni, voci interiori, tutti quei personaggi che, in Tito\nche, in Tito, esistono davvero e sono le fondamenta di una vita curiosa\ndi una vita curiosa verso gli altri e aperta alle novità. A\n\nvita sensibile, ridente e combattiva, perché essere se stessi,\nbisogna avere il coraggio di affermare il proprio punto di vista, il proprio modo di essere e di vedere\n\nil mondo. Perché crescere è allo stesso tempo terribilmente es..\nma anche un po' preoccupante... Quale immagine offriamo a\n\ni nostri figli per fargli venire voglia di crescere? Che posto abbiamo\nlasciamo alla nostra infanzia, quella che ci ha costruito, che ci ha reso\nchi siamo? Tanti punti interrogativi\nallevato da Claudine Galea. Uno spettacolo teatrale con veri brani musicali\nbrani musicali, dai musical alle canzoni, alle canzoni rock\ndai musical alle canzoni al rock, per i giovani che vogliono,\nhanno bisogno di prendersi il tempo per crescere e per gli adulti che hanno mantenuto il loro aspetto infantile\nche hanno mantenuto il loro spirito infantile!"
        ],
        "fr": [
          "Texte : Claudine Galea, mise en scène : Marie Halet, comédiens : Claire Fleury, Victor Ginicis et Georges Besombes, chanteur : Guillaume Boutevillain\n\nTitus est un petit garçon qui ne parle pas beaucoup. Pourquoi\nparler ? Les grands courent tout le temps, répètent tout le\ntemps la même chose. Lui, voit et entend beaucoup de choses\nque dans le monde des adultes, on ne perçoit plus.\n\nLe théâtre a ce pouvoir magique de faire parler les objets, les élé-\nments, les animaux, les rêves, les voix intérieures, tous ces per-\nsonnages qui, chez Titus, existent pour de vrai et sont les fonda-\ntions d’une vie curieuse des autres, ouverte à la nouveauté. Une\n\nvie sensible, rieuse, et combative aussi, car pour être soi-même,\nil faut oser affirmer son point de vue, sa façon d’être et de voir\n\nle monde. Parce que grandir c’est tout à la fois terriblement ex-\ncitant mais aussi un peu inquiétant... Quelle image offre-t-on à\n\nnos enfants pour leur donner envie de grandir ? Quelle place\nlaisse-t-on à notre enfance, celle qui nous a construit, qui a fait\nde nous ce que nous sommes ? Autant de points d’interrogation\nsoulevés par Claudine Galea. Un spectacle de théâtre avec de\nvrais morceaux de musique dedans, de la comédie musicale à\nla chanson en passant par le rock, pour les jeunes qui ont envie,\nbesoin, de prendre le temps de grandir et pour les adultes qui\nont su garder leur âme d’enfant !"
        ],
        "es": [
          "Texto: Claudine Galea, dirección: Marie Halet, actores: Claire Fleury, Victor Ginicis y Georges Besombes, cantante: Guillaume Boutevillain Claire Fleury, Victor Ginicis y Georges Besombes, cantante: Guillaume Boutevillain\n\nTitus es un niño pequeño que no habla mucho. Por qué\n¿hablar? Los adultos corren todo el tiempo, repiten lo mismo todo el\nlo mismo todo el tiempo. Ve y oye muchas cosas\nque en el mundo de los adultos ya no percibimos.\n\nEl teatro tiene el poder mágico de hacer que los objetos, los elementos, los animales, los sueños, las voces interiores\nlos animales, los sueños, las voces interiores, todos esos personajes que, en Titus\nque, en Tito, existen de verdad y son los cimientos de una vida curiosa\nde una vida curiosa por los demás y abierta a lo nuevo. A\n\nvida sensible, risueña y combativa, porque ser uno mismo,\nhay que atreverse a afirmar el propio punto de vista, la propia forma de ser y de ver\n\nel mundo. Porque crecer es a la vez terriblemente ex-\npero también un poco preocupante... ¿Qué imagen ofrecemos a\n\nnuestros hijos para que quieran crecer? ¿Qué lugar ocupamos\ndejamos a nuestra infancia, la que nos construyó, la que hizo\n¿quiénes somos? Tantos signos de interrogación\ncriado por Claudine Galea. Un espectáculo teatral con piezas musicales reales\nde música, desde musicales hasta canciones y rock\ndesde musicales hasta canciones y rock, para los jóvenes que lo deseen,\nde crecer y para los adultos que han conservado su carácter infantil\n¡que han mantenido su espíritu infantil!"
        ],
        "nl": [
          "Tekst: Claudine Galea, regie: Marie Halet, acteurs: Claire Fleury, Victor Ginicis en Georges Besombes, zanger: Guillaume Boutevillain: Claire Fleury, Victor Ginicis en Georges Besombes, zanger: Guillaume Boutevillain\n\nTitus is een kleine jongen die niet veel praat. Waarom\nspreken? Volwassenen rennen de hele tijd rond, herhalen steeds hetzelfde..\nde hele tijd hetzelfde. Hij ziet en hoort veel dingen\ndie we in de volwassen wereld niet meer waarnemen.\n\nHet theater heeft de magische kracht om objecten, elementen, dieren, dromen, innerlijke stemmen..\ndieren, dromen, innerlijke stemmen, al die personages die in Titus\ndie in Titus echt bestaan en de basis vormen van een merkwaardig leven\nvan een leven dat nieuwsgierig is naar anderen en open staat voor nieuwe dingen. A\n\ngevoelig, lachend en strijdlustig leven, omdat jezelf te zijn,\nmoet men zijn standpunt durven verdedigen, zijn manier van zijn en zien..\n\nde wereld. Omdat opgroeien zowel verschrikkelijk ex\nmaar ook een beetje verontrustend... Welk beeld bieden we aan\n\nom onze kinderen op te laten groeien? Welke plaats hebben we\nlaten we onze kindertijd achter, degene die ons bouwde, die ons maakte..\nwie we zijn? Zoveel vraagtekens\nopgevoed door Claudine Galea. Een theatershow met echte muziekstukken\nmuziekstukken, van musicals tot liedjes tot rock\nvan musicals tot liedjes tot rock, voor jongeren die willen,\nmoeten de tijd nemen om op te groeien en voor volwassenen die hun\ndie hun kinderlijke geest hebben behouden!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4b0de7dc-7c02-38c5-b20a-f9e1542f8ced",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/605132f1-d31b-307e-9fc8-794034111b80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7449923b-b290-3550-bd21-ff7c4fef30f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94e132ca-ac1d-3ba2-8719-02566ccedc41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6225ea8-a3f3-3dbe-b10d-9f9b706d6e63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a99a0863-c0b4-3889-a9c0-f2a80307a07f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/baedf9df-c439-3654-8612-0892c16bf752",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd6b1bf7-1856-31db-b5ef-7968718d52c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf755715-9253-341e-9764-fd9c7657622b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee385cde-4fbe-3c6c-9b17-ccc0965aa614",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Theater und Musik für alle ab 8 Jahren\nVom Kollektiv La Sotie - Dauer 55 Minuten"
        ],
        "en": [
          "Theater and music for all audiences from 8 years old\nBy the collective La Sotie - Duration 55 minutes"
        ],
        "it": [
          "Teatro e musica per tutti i tipi di pubblico a partire dagli 8 anni\nA cura del collettivo La Sotie - Durata 55 minuti"
        ],
        "fr": [
          "Théâtre et musique tout public à partir de 8 ans\nPar le collectif La Sotie - Durée 55 minutes"
        ],
        "nl": [
          "Theater en muziek voor alle doelgroepen vanaf 8 jaar\nDoor het collectief La Sotie - Duur 55 minuten"
        ],
        "es": [
          "Teatro y música para todos los públicos a partir de 8 años\nPor el colectivo La Sotie - Duración 55 minutos"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5c6d46f-7f65-31af-9235-8ea1b0e6db96",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a989beab-0caf-3c96-8d2e-4ac056425c16",
          "ebucore:title": {
            "fr": [
              "04-12-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "®Collectif_La_Sotie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1d128aea-ccae-311b-867a-0f2d3cadbc21",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/04-12-2022.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5c6d46f-7f65-31af-9235-8ea1b0e6db96",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a989beab-0caf-3c96-8d2e-4ac056425c16",
          "ebucore:title": {
            "fr": [
              "04-12-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "®Collectif_La_Sotie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1d128aea-ccae-311b-867a-0f2d3cadbc21",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/04-12-2022.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c721578-2d03-3a1e-ad75-7cf3e8e14f11",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5144076e-d998-399c-b2d4-db66f57f64f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6b13000-54cf-3022-a37a-7a14fb1a3afe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de252860-d6e7-35d9-bd56-59cc7d30dae0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0293276-dc26-36ab-a989-db5e14f38c6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/30aff09e-6b9c-3f45-9d43-5aaf5a64c3d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a2ce6431-aeeb-3059-b069-0670a3a7c096",
          "schema:addressLocality": "Pradines",
          "schema:postalCode": "46090",
          "schema:streetAddress": [
            "Rue des Escrignols",
            "Salle culturelle La Prade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pradines"
              ],
              "pt": [
                "Pradines"
              ],
              "en": [
                "Pradines"
              ],
              "it": [
                "Pradines"
              ],
              "fr": [
                "Pradines"
              ],
              "nl": [
                "Pradines"
              ],
              "es": [
                "Pradines"
              ]
            },
            "insee": "46224",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/77631372-9ac7-3131-b3ac-192c8826351b",
        "schema:latitude": "44.4801803",
        "schema:longitude": "1.4019569",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/87d370e5-1c41-3a2a-9cd4-64cfd947f38c",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2022-12-04T00:00:00",
          "schema:validThrough": "2022-12-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-21",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.083Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d95cf341-a2a5-3b64-bd74-34b1812e73cc",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/31f2c03c-9df1-30d2-b390-83c403a0f696",
          "schema:minPrice": [
            "18"
          ],
          "schema:price": "18",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/574258eb-1cd4-31a6-8822-bd8e63359108",
          "schema:eligibleQuantity": "Adhérent,\nétudiant, demandeur d’emploi,\nbénéficiaire RSA,",
          "schema:minPrice": [
            "14"
          ],
          "schema:price": "14",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/a1b41380-8058-341e-a04c-d1df9b508fdc",
          "schema:eligibleQuantity": "- de 18 ans",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6bac8c68-18eb-3850-bf0f-c9337ede11f6",
      "@type": [
        "Period"
      ],
      "endDate": "2022-12-04",
      "startDate": "2022-12-04",
      "startTime": "17:00:00"
    }
  ]
}