{
  "@id": "https://data.datatourisme.fr/38/e4a045d7-e3d6-37eb-b46a-538e13bf045c",
  "dc:identifier": "LOIBRE035FS0004R",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Lac de la Haute-Vilaine"
    ],
    "fr": [
      "Lac de la Haute-Vilaine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd1ce89b-911b-3ef6-861f-28060a9c5e0c",
    "schema:legalName": "OT - VITRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/04980862-c6e1-3f02-8d89-c739cd3ba372",
      "schema:email": [
        "basedeloisirs@vitrecommunaute.org"
      ],
      "schema:telephone": [
        "+33 2 99 75 04 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bretagne-vitre.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/67ffbe6d-942a-3812-940a-27c35a3445d9",
      "dc:description": {
        "de": [
          "Der Lac de la Haute Vilaine liegt in den Gemeinden Saint M'Hervé, Bourgon und La Chapelle-Erbrée.\nAuf einer Fläche von 150 Hektar können Sie alle Freuden der Natur genießen.  Der Teich beherbergt zahlreiche Vogelarten, die hier im Frühjahr und Herbst sesshaft sind oder Rast auf dem Zug machen. (18 maßgebliche Arten und 292 weitere Arten, die hier vorkommen). Der Teich ist einer der besten Beobachtungsstandorte im Pays de Vitré, und einige nordamerikanische Vogelarten halten sich hier auf.\n\nWanderwege: Ein Steg über den Teich bietet die Möglichkeit, zwei verschiedene Wanderwege zu begehen (jeweils 7 km).\n\nEine Oase der Ruhe mit einem Freizeitzentrum und einem ausgestatteten Strand, schattigen Picknickplätzen. Der Blick auf das Château des Nétumières (15. Jh.) bietet Spaziergängern elegante Einblicke. Auch Angler halten sich hier gerne auf."
        ],
        "en": [
          "The lake of the Haute Vilaine is located on the communes of Saint M'Hervé, Bourgon and la Chapelle-Erbrée.\nOn 150 hectares, you will taste all the pleasures of nature.  The pond is home to many species of sedentary birds or migratory stopovers in spring and fall (18 determining species and 292 other species present on the pond). It is one of the best observation sites in the Vitré region, where some North American species even stay.\n\nHiking trails: a footbridge that spans the pond offers the possibility of taking two different hiking trails (7 km each).\n\nA haven of peace with a recreation area and a beach, shaded areas for picnics. The view of the castle of Nétumières (15th century) offers very elegant glimpses to the walkers. The fishermen also like to settle there."
        ],
        "it": [
          "Il lago dell'Alta Vilaine si trova nei comuni di Saint M'Hervé, Bourgon e La Chapelle-Erbrée.\nSu 150 ettari, è possibile godere di tutti i piaceri della natura.  Lo stagno ospita numerose specie di uccelli, sia stanziali che migratori, in primavera e in autunno (18 specie determinanti e 292 altre specie presenti sullo stagno). È uno dei migliori siti di birdwatching della regione di Vitré, dove sono presenti anche alcune specie nordamericane.\n\nSentieri escursionistici: una passerella che attraversa lo stagno offre la possibilità di percorrere due diversi sentieri escursionistici (ciascuno lungo 7 km).\n\nUn'oasi di pace con un'area ricreativa e una spiaggia, aree ombreggiate per i picnic. La vista del castello di Les Nétumières, risalente al XV secolo, offre scorci eleganti agli escursionisti. Anche i pescatori amano trascorrere qui il loro tempo."
        ],
        "fr": [
          "Le lac de la Haute Vilaine est situé sur les communes de Saint M'Hervé, de Bourgon et de la Chapelle-Erbrée.\nSur 150 hectares, vous goûterez tous les plaisirs de la nature.  L’étang recèle de nombreuses espèces d’oiseaux sédentaires ou en halte migratoire au printemps et à l’automne (18 espèces déterminantes et 292 autres espèces présentes sur l’étang). Il se classe ainsi parmi l’un des meilleurs sites d’observation du Pays de Vitré, où stationnent même certaines espèces nord-américaines.\n\nDes sentiers de randonnée : une passerelle qui enjambe le plan d’eau offre la possibilité de faire deux chemins de randonnée différents (parcours de 7 km chacun). \n\nUn havre de paix avec une base de loisirs et une plage aménagée, des espaces ombragés de pique-nique. La vue sur le château des Nétumières (XVe siècle) offre des coups d’œil très élégants aux promeneurs. Les pêcheurs aiment également s’y installer."
        ],
        "nl": [
          "Het meer van de Haute Vilaine ligt in de gemeenten Saint M'Hervé, Bourgon en La Chapelle-Erbrée.\nOp 150 hectare kunt u genieten van alle geneugten van de natuur.  De vijver herbergt in het voor- en najaar talrijke soorten vogels, zowel sedentaire als trekvogels (18 bepalende soorten en 292 andere soorten aanwezig op de vijver). Het is een van de beste plekken om vogels te kijken in de streek van Vitré, en sommige Noord-Amerikaanse soorten zijn er zelfs aanwezig.\n\nWandelpaden: een loopbrug over de vijver biedt de mogelijkheid om twee verschillende wandelpaden te nemen (elk 7 km lang).\n\nEen oase van rust met een recreatiegebied en een strand, schaduwrijke plekken om te picknicken. Het uitzicht op het 15e eeuwse kasteel van Les Nétumières biedt de wandelaars elegante blikken. Ook vissers brengen hier graag tijd door."
        ],
        "es": [
          "El lago de Haute Vilaine está situado en los municipios de Saint M'Hervé, Bourgon y La Chapelle-Erbrée.\nEn sus 150 hectáreas, podrá disfrutar de todos los placeres de la naturaleza.  El estanque alberga numerosas especies de aves, tanto sedentarias como migratorias, en primavera y otoño (18 especies determinantes y otras 292 especies presentes en el estanque). Es uno de los mejores lugares de observación de aves de la región de Vitré, e incluso están presentes algunas especies norteamericanas.\n\nRutas de senderismo: una pasarela que atraviesa el estanque ofrece la posibilidad de realizar dos rutas de senderismo diferentes (de 7 km cada una).\n\nUn remanso de paz con un área recreativa y una playa, zonas de sombra para hacer picnic. La vista del castillo del siglo XV de Les Nétumières ofrece elegantes destellos a los paseantes. A los pescadores también les gusta pasar el tiempo aquí."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f2de24c-0953-32d0-ba37-d10e870f8d12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/853b04fd-b5b5-3d4a-9400-e7a70faadfa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87685e4b-668f-3f75-82e6-d966f9b53edb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab016eeb-231f-33ad-9b5c-d4f447753e89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff23ddf5-816f-3d3e-93c6-04f80cf9f5e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/49eba38c-f023-32ce-a4d8-896026d2f2ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/28837a57-046d-3b07-aa45-6472c9c55627",
          "schema:addressLocality": "Saint-M'Hervé",
          "schema:postalCode": "35500",
          "schema:streetAddress": [
            "Base de loisirs de la Haute-Vilaine",
            "La Ville Cuite"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-M'Hervé"
              ],
              "pt": [
                "Saint-M'Hervé"
              ],
              "en": [
                "Saint-M'Hervé"
              ],
              "it": [
                "Saint-M'Hervé"
              ],
              "fr": [
                "Saint-M'Hervé"
              ],
              "nl": [
                "Saint-M'Hervé"
              ],
              "es": [
                "Saint-M'Hervé"
              ]
            },
            "insee": "35300",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/23e9053a-0198-39ca-ae5f-74f7e5f068ce",
        "schema:latitude": "48.1499308",
        "schema:longitude": "-1.1229628",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-17",
  "lastUpdateDatatourisme": "2023-04-18T01:09:56.39Z"
}