{
  "@id": "https://data.datatourisme.fr/38/e456cb2b-c451-3cf1-b47a-1eb77e1a9dd7",
  "dc:identifier": "LOIBRE029CY00154",
  "@type": [
    "schema:GolfCourse",
    "GolfCourse",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Golf de Pen Ar Bed"
    ],
    "fr": [
      "Golf de Pen Ar Bed"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/62ebb771-3abe-36ad-923a-6e6309391caf",
      "schema:email": [
        "golfpenarbed@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 98 84 98 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.golf-armorique.com/golf-de-pen-ar-bed.aspx"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1510745-6e3e-32a5-91d1-02db7a161045",
      "dc:description": {
        "de": [
          "Die Golfplätze von Armorique verteilen sich auf drei charaktervolle Orte: Plouarzel, Lanrivoaré und der dritte in Saint Urbain in der Nähe von Brest. Drei Golfplätze, drei verschiedene Rahmen.\n\nDer Golf Pen Ar Bed\n\nDer Golfplatz Pen ar Bed in Lanrivoaré, auf halbem Weg zwischen Brest und der Küste, ist ein Golfplatz, der die Ruhe und Sanftheit der bretonischen Bocage in der Bretagne, Frankreich, in der Nähe von Brest vereint. Relativ flach und mit Wasserhindernissen versehen, bietet er eine erholsame Herausforderung und ist für Spieler aller Niveaus geeignet.\n\nDer Golfplatz von Pen Ar Bed verfügt über zwei 9-Loch-Parcours:\n- den traditionellen 9-Loch-Platz Pen Ar Bed (Par 35, 2443 m)\n- den kompakten 9-Loch-Parcours (Par 30, 1500 m)\n\nDer kompakte 9-Loch-Platz ist die ideale Lösung, um Spaß zu haben, mit dem Golfspielen zu beginnen und es in die Praxis umzusetzen.\nSie werden eine gute Zeit mit der Familie oder mit Freunden auf diesem Parcours verbringen, der Sie sicherlich dazu inspirieren wird, Ihr Golfabenteuer in geselliger Runde fortzusetzen.\n\nFootgolf: Der 9-Loch-Kompaktparcours von Pen Ar Bed ist von der AFFG zugelassen. Informationen zum Footgolf in PAB?\n\nDer Golfplatz Pen Ar Bed verfügt über eine überdachte Driving Range mit 12 Übungsplätzen und einen 500 m² großen Übungsbereich.\n\nInfos zu anderen Golfplätzen finden Sie auf deren Websites oder auf unserer eigenen Website."
        ],
        "en": [
          "Pen Ar Bed golf course is located halfway between Brest and the sea, and unites the charm and serenity of Breton farmland. Relatively flat and including water hazards, the course provides a relaxing challenge for golfers of all levels."
        ],
        "it": [
          "I campi da golf dell'Armorique sono distribuiti su tre siti di carattere: Plouarzel, Lanrivoaré e il terzo a Saint Urbain, vicino a Brest. Tre campi da golf, tre ambienti diversi.\n\nIl Golf Club Pen Ar Bed\n\nIl campo da golf Pen ar Bed, situato a Lanrivoaré, a metà strada tra Brest e il mare, è un campo che unisce la calma e la morbidezza del bocage bretone, in Bretagna, Francia, vicino a Brest. Relativamente pianeggiante e con ostacoli d'acqua, offre una sfida rilassante ed è adatto a giocatori di tutti i livelli.\n\nIl campo da golf di Pen Ar Bed dispone di 2 campi a 9 buche:\n- il tradizionale percorso a 9 buche Pen Ar Bed (Par 35, 2443 m)\n- il percorso compatto a 9 buche (Par 30, 1500 m)\n\nIl campo compatto a 9 buche è la soluzione ideale per il divertimento, i principianti e la pratica del golf.\nSu questo campo potrete divertirvi con la vostra famiglia o con gli amici, che sicuramente vi faranno venire voglia di continuare la vostra avventura golfistica in un'atmosfera amichevole.\n\nFootgolf: il campo compatto a 9 buche di Pen Ar Bed è approvato dall'AFFG. Informazioni sul footgolf al PAB ?\n\nIl campo da golf di Pen Ar Bed dispone di un campo pratica coperto con 12 postazioni di allenamento e un'area di allenamento di 500 m².\n\nPotete trovare informazioni su altri campi da golf sui loro siti web o sul nostro sito."
        ],
        "fr": [
          "Les golfs d'Armorique sont répartis sur trois sites de caractères : Plouarzel, Lanrivoaré et le troisième à Saint Urbain près de Brest. Trois golfs, trois cadres différents.\n\nLe Golf Pen Ar Bed\n\nLe golf de Pen ar Bed, situé à Lanrivoaré, à mi-chemin entre Brest et le bord de mer, est un parcours alliant le calme et la douceur du bocage breton, en Bretagne, en France, près de Brest. Relativement plat et agrémenté d'obstacles d'eau, il offre un challenge reposant et convient à des joueurs de tous niveaux.\n\nLe golf de Pen Ar Bed dispose de 2 parcours 9 trous :\n- le parcours 9 trous traditionnel de Pen Ar Bed (Par 35, 2443 m)\n- le parcours 9 trous compact (Par 30, 1500 m)\n\nLe 9 trous compact est la solution idéale pour s'amuser, débuter et mettre en pratique son golf.\nVous passerez un bon moment en famille ou entre amis sur ce parcours qui vous donnera sûrement l'envie de poursuivre votre aventure golfique en toute convivialité.\n\nFootgolf : le parcours compact 9 trous de  Pen Ar Bed est homologué par l'AFFG. Informations sur le footgolf de PAB ?\n\nLe golf de Pen Ar Bed dispose d'un practice couvert avec 12 postes d'entrainement et d'une zone d'entrainement de 500 m².\n\nRetrouvez les infos à propos des autres golfs sur leur site internet ou sur notre propre site."
        ],
        "es": [
          "Los campos de golf de Armorique se reparten en tres lugares de carácter: Plouarzel, Lanrivoaré y el tercero en Saint Urbain, cerca de Brest. Tres campos de golf, tres escenarios diferentes.\n\nEl club de golf Pen Ar Bed\n\nEl campo de golf de Pen ar Bed, situado en Lanrivoaré, a medio camino entre Brest y la costa, es un campo que combina la calma y la suavidad del bocage bretón, en Bretaña, Francia, cerca de Brest. Relativamente plano y con obstáculos de agua, ofrece un desafío relajante y es adecuado para jugadores de todos los niveles.\n\nEl campo de golf de Pen Ar Bed cuenta con 2 recorridos de 9 hoyos:\n- el tradicional campo de 9 hoyos Pen Ar Bed (Par 35, 2443 m)\n- el campo compacto de 9 hoyos (Par 30, 1500 m)\n\nEl campo compacto de 9 hoyos es la solución ideal para la diversión, la iniciación y la práctica del golf.\nEn este campo se lo pasará muy bien con su familia o amigos, lo que seguramente le hará querer continuar su aventura golfística en un ambiente agradable.\n\nFootgolf: el campo compacto de 9 hoyos de Pen Ar Bed está homologado por la AFFG. Información sobre el footgolf en el PAB ?\n\nEl campo de golf de Pen Ar Bed cuenta con un campo de prácticas cubierto con 12 puestos de entrenamiento y una zona de entrenamiento de 500 m².\n\nPuede encontrar información sobre otros campos de golf en sus sitios web o en el nuestro."
        ],
        "nl": [
          "De golfbanen van Armorique zijn verdeeld over drie karaktervolle locaties: Plouarzel, Lanrivoaré en de derde in Saint Urbain bij Brest. Drie golfbanen, drie verschillende settings.\n\nDe Pen Ar Bed Golf Club\n\nDe golfbaan van Pen ar Bed, gelegen in Lanrivoaré, halverwege Brest en de zee, is een baan die de rust en de zachtheid van de Bretonse bocage combineert, in Bretagne, Frankrijk, vlakbij Brest. Relatief vlak met waterhindernissen, biedt het een ontspannende uitdaging en is geschikt voor spelers van alle niveaus.\n\nDe Pen Ar Bed golfbaan heeft 2 9-holes banen:\n- de traditionele 9-holes baan van Pen Ar Bed (par 35, 2443 m)\n- de compacte 9-holes baan (Par 30, 1500 m)\n\nDe compacte baan met 9 holes is ideaal voor plezier, beginners en golfoefeningen.\nU zult een geweldige tijd hebben met uw familie of vrienden op deze baan, waardoor u zeker zin krijgt om uw golfavontuur voort te zetten in een gezellige sfeer.\n\nFootgolf: de compacte 9-holes baan van Pen Ar Bed is goedgekeurd door de AFFG. Informatie over footgolf bij PAB ?\n\nDe golfbaan van Pen Ar Bed heeft een overdekte driving range met 12 trainingsposten en een oefenterrein van 500 m².\n\nInformatie over andere golfbanen vindt u op hun websites of op onze eigen website."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/277dfd63-280b-36c1-952b-2fe6066b99ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33edbfc3-df97-3555-a7d0-14661cb518a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b317bae9-1d95-3200-ae9e-57c7254ac178",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beaf844d-1349-35d5-9d0d-1ed382eed4ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dc7a728a-6187-3803-8632-6783c8ed7c08",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/136708f9-719b-32b2-ba50-f3182515cb6c",
          "schema:addressLocality": "Lanrivoaré",
          "schema:postalCode": "29290",
          "schema:streetAddress": [
            "Coat Camp Huella"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29119",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanrivoaré"
              ],
              "pt": [
                "Lanrivoaré"
              ],
              "en": [
                "Lanrivoaré"
              ],
              "it": [
                "Lanrivoaré"
              ],
              "fr": [
                "Lanrivoaré"
              ],
              "nl": [
                "Lanrivoaré"
              ],
              "es": [
                "Lanrivoaré"
              ]
            },
            "insee": "29119",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ca3367ac-8805-3249-8bc1-1f50d96e3bfd",
        "schema:latitude": "48.4548207",
        "schema:longitude": "-4.6333979",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-26",
  "lastUpdateDatatourisme": "2023-02-14T02:01:40.068Z"
}