{
  "@id": "https://data.datatourisme.fr/49/e45e3008-711a-3a7e-b950-e64050972037",
  "dc:identifier": "ITIPDL049V50BRB5",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Eine schöne Wanderung mit ländlichem Charme über kleine Wege und Pfade im Süden der Daumeringer Landschaft"
    ],
    "en": [
      "A beautiful hike with rural charm through the small roads and rural paths in the south of the Dumerian countryside"
    ],
    "it": [
      "Una bella passeggiata dal fascino rurale attraverso le stradine rurali e i sentieri nella parte meridionale della campagna di Daumeré"
    ],
    "fr": [
      "Une belle randonnée au charme rural à travers les petits chemins et sentiers ruraux au sud de la campagne daumeréenne"
    ],
    "es": [
      "Un hermoso paseo con encanto rural por los pequeños caminos y senderos rurales de la parte sur de la campiña de Daumeré"
    ],
    "nl": [
      "Een mooie wandeling met landelijke charme door de kleine landelijke wegen en paden in het zuidelijke deel van het Daumeré-landschap"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT DE DOUCÉ A DAUMERAY"
    ]
  },
  "creationDate": "2020-05-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95d8d661-30f7-3cb2-8555-bc4adcba5da4",
      "schema:email": [
        "ot@ccals.fr"
      ],
      "schema:telephone": [
        "+33 2 41 76 37 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2d6b08fa-437c-3ffe-8325-ed935b0bbe15",
      "dc:description": {
        "de": [
          "Eine Wanderroute mit flachem Profil, die hauptsächlich auf Wegen verläuft. Geeignet für Gelegenheitswanderer.\n\nVom Parkplatz der Sporthalle in Daumeray aus überqueren Sie die D859, um in die historischen Straßen des Dorfes einzutauchen.\n\nDas Dorf Saint-Germain ist im Inventar der malerischen Orte des Departements aufgeführt und umfasst Häuser aus dem 15. bis 18. Jahrhundert, darunter das Logis de Bellefontaine und die Kirche Saint-Germain, die unter Denkmalschutz steht. Sie stammt aus dem 11. Jahrhundert und gehörte zur Abtei von Marmoutier. Das Kirchenschiff wurde 1787 umgebaut und der Chor stammt aus dem 14. In diesem Marktflecken scheint sich seit der Fertigstellung des Kirchenschiffs vor der Revolution nichts verändert zu haben.\n\nWir nähern uns dem Weiler Doucé, der 200 m vom Rundweg entfernt liegt und mit seiner romanischen Kapelle aus dem 11. Jahrhundert, der Kapelle Saint-Étienne de Doucé, sehr reizvoll ist. An der Fassade ist noch eine Tür mit gebrochenem Tonnengewölbe erhalten und man kann die kleinen romanischen Öffnungen des Chors mit flachem Kopfende erkennen. Im Inneren finden sich noch einige Fresken und Statuen aus dem 13. und 14. Jahrhundert, von denen eine der originellsten die einer schwarzen Madonna ist.\n\nSie erreichen den Ort Les Mirés, einen alten Weiler, in dem sich die Kapelle Les Mirés befindet, die dem Heiligen Franziskus geweiht ist. Dieses kleine, inzwischen private Gebäude hat eine quadratische Grundfläche und Kleeblattfenster. Der Altar ist im Giebel auf 1690 datiert.\n\nIn der Rue de l'étang finden Sie das alte Waschhaus aus den 1850er Jahren, das kürzlich von den Freiwilligen der Association Daumeray d'Histoire en Découverte renoviert wurde und sich hinter dem Festsaal befindet.\n\n\nToiletten in Daumeray, links vom Rathaus, 25 rue de la Fraternité\n\nPicknicktische in Daumeray :\n- Park der Festhalle\n- Tankstelle\n- Hameau de Doucé\n\n- Alle Lebensmittelgeschäfte im Ortszentrum von Daumeray\n\n- Restaurant le Val'Ange in Daumeray\n\nÖffentliche Verkehrsmittel :\n- Bahnhof in Morannes (6 km)\n- Busse: Auskunft Busbahnhof in Angers\n(02 41 36 29 46)"
        ],
        "en": [
          "Flat profile hiking trail mainly on paths. Suitable for occasional walkers.\n\nFrom the car park of the Daumeray sports hall, cross the D859 to immerse yourself in the historic streets of the village.\n\nThe Village of Saint-Germain is listed on the inventory of picturesque sites in the department and brings together residences from the 15th to 18th centuries, among which stand out the dwelling of Bellefontaine and the church of Saint-Germain, classified as a Historic Monument, which dates from the 11th century and belonged to the Abbey of Marmoutier. The nave was rebuilt in 1787 and the choir dates from the 14th century. In this village, nothing seems to have changed since the completion of the nave of the church before the Revolution.\n\nWe are approaching the Hameau de Doucé, 200 m from the circuit, which is not lacking in charm with its 11th century Romanesque chapel: the chapel of Saint-Etienne de Doucé. The facade retains a broken barrel vault door and one can notice the small Romanesque openings in the choir with a flat chevet. Inside there are still some frescos and statues from the 13th and 14th centuries, one of which, the most original, is that of a black Virgin.\n\nYou arrive at the place called Les Mirés, a former hamlet, where you will find the Chapelle des Mirés, dedicated to Saint-François. This small building, which has become private, is square in size and has cloverleaf windows, while the altar is dated on the pediment to 1690.\n\nJoin the rue de l'étang and the old wash-house which dates back to the 1850s and was recently renovated by the volunteers of the Association Daumeray d'Histoire en Découverte, behind the village hall.\n\n\nToilets in Daumeray, on the left of the town hall, at 25 rue de la Fraternité\n\nPicnic tables in Daumeray :\n- Park of the village hall\n- Gas station\n- Hamlet of Doucé\n\n- All food shops in the centre of Daumeray\n\n- Restaurant le Val'Ange in Daumeray\n\nPublic Transportation :\n- Train station in Morannes (6 km)\n- Coaches : information Angers bus station\n(02 41 36 29 46)"
        ],
        "it": [
          "Un percorso a piedi pianeggiante, prevalentemente su sentieri. Adatto a camminatori occasionali.\n\nPartendo dal parcheggio del palazzetto dello sport di Daumeray, attraversate la D859 per immergervi nelle vie storiche del villaggio.\n\nIl villaggio di Saint-Germain è inserito nell'inventario dei siti pittoreschi del dipartimento e comprende case risalenti al XV-XVIII secolo, tra cui la dimora Bellefontaine e la chiesa di Saint-Germain, monumento storico classificato, risalente all'XI secolo e appartenuta all'Abbazia di Marmoutier. La navata è stata ricostruita nel 1787 e il coro risale al XIV secolo. Nulla sembra essere cambiato in questo villaggio dal completamento della navata della chiesa prima della Rivoluzione.\n\nCi avviciniamo alla frazione di Doucé, a 200 m dal circuito, che non manca di fascino con la sua cappella romanica dell'XI secolo: la cappella di Saint-Etienne de Doucé. La facciata conserva ancora un portale con volta a botte spezzata e sono degne di nota le piccole aperture romaniche nel coro con un chevet piatto. All'interno si trovano ancora affreschi e statue del XIII e XIV secolo, tra cui la più originale è quella di una Vergine nera.\n\nSi arriva a Les Mirés, un antico borgo, dove si trova la Cappella di Les Mirés, dedicata a San Francesco. Questo piccolo edificio, divenuto privato, ha una pianta quadrata e finestre a quadrifoglio. L'altare è datato 1690 sul frontone.\n\nRaggiungete la rue de l'étang e l'antico lavatoio risalente agli anni '50 del XIX secolo e recentemente ristrutturato dai volontari dell'Association Daumeray d'Histoire en Découverte, dietro il municipio del villaggio.\n\n\nServizi igienici a Daumeray, a sinistra del municipio, al 25 di rue de la Fraternité\n\nTavoli da picnic a Daumeray:\n- Parco del municipio\n- Stazione di servizio\n- Amleto di Doucé\n\n- Tutti i negozi di alimentari nel centro di Daumeray\n\n- Ristorante le Val'Ange a Daumeray\n\nTrasporto pubblico :\n- Stazione ferroviaria di Morannes (6 km)\n- Autobus : informazioni sulla stazione degli autobus di Angers\n(02 41 36 29 46)"
        ],
        "fr": [
          "Circuit de randonnée au profil plat principalement sur chemins. Conviendra aux marcheurs occasionnels.\n\nAu départ du parking de la salle de sport de Daumeray, traversez la D859 pour vous immerger dans les rues historiques du village.\n\nLe Village de Saint-Germain est inscrit sur l’inventaire des sites pittoresques du département et rassemble des demeures du XVe au XVIIIe siècles, parmi lesquelles se démarque le logis de Bellefontaine et l’église Saint-Germain, classée Monument historique, qui date du XIe siècle et appartenait à l’abbaye de Marmoutier. La nef a été reconstruite en 1787 et le choeur date du XIVe siècle. Dans ce bourg, rien ne semble avoir changé depuis l’achèvement de la nef de l’église avant la Révolution.\n\nNous approchons du Hameau de Doucé, à 200 m du circuit, qui ne manque pas de charme avec sa chapelle romane du XIe siècle : la chapelle Saint-Étienne de Doucé. La façade conserve une porte en berceau brisé et on peut remarquer les petites ouvertures romanes du choeur à chevet plat. À l’intérieur on trouve encore quelques fresques et statues des XIIIe et XIVe siècles, dont une, la plus originale, est celle d’une Vierge noire.\n\nVous arrivez au lieu-dit Les Mirés, ancien hameau, où se trouve la Chapelle des Mirés, dédiée à Saint-François. Ce petit édifice devenu privé est de surface carrée et possède des fenêtres à trèfles, l'autel quant à lui est daté au fronton de 1690.\n\nRejoignez la rue de l’étang et l’ancien lavoir qui date des années 1850 et a été récemment rénové par les bénévoles de l'Association Daumeray d'Histoire en Découverte, derrière la salle des fêtes.\n\n\nToilettes à Daumeray, à gauche de la mairie, au 25 rue de la Fraternité\n\nTables de pique-nique à Daumeray :\n- Parc de la salle des fêtes\n- Station-service\n- Hameau de Doucé\n\n- Tous commerces alimentaires dans le centre bourg de Daumeray\n\n- Restaurant le Val'Ange à Daumeray\n\nTransports en commun :\n- Gare à Morannes (6 km)\n- Cars : renseignements gare routière d’Angers\n(02 41 36 29 46)"
        ],
        "es": [
          "Una ruta de senderismo plana, principalmente por caminos. Apto para caminantes ocasionales.\n\nPartiendo del aparcamiento del polideportivo de Daumeray, cruce la D859 para sumergirse en las calles históricas del pueblo.\n\nEl pueblo de Saint-Germain está inscrito en el inventario de lugares pintorescos del departamento e incluye casas que datan de los siglos XV al XVIII, entre ellas la vivienda de Bellefontaine y la iglesia de Saint-Germain, que es un monumento histórico catalogado y que data del siglo XI y perteneció a la abadía de Marmoutier. La nave fue reconstruida en 1787 y el coro data del siglo XIV. Nada parece haber cambiado en este pueblo desde la finalización de la nave de la iglesia antes de la Revolución.\n\nNos acercamos a la aldea de Doucé, a 200 m del circuito, que no carece de encanto con su capilla románica del siglo XI: la capilla de Saint-Etienne de Doucé. La fachada conserva una puerta de cañón rota y destacan los pequeños vanos románicos del coro con su cabecera plana. En el interior se conservan algunos frescos y estatuas de los siglos XIII y XIV, una de las cuales es la más original, la de una Virgen negra.\n\nLlegará a Les Mirés, una antigua aldea, donde encontrará la Capilla de Les Mirés, dedicada a San Francisco. Este pequeño edificio, que se ha convertido en privado, tiene una planta cuadrada y ventanas en forma de trébol. El altar está fechado en 1690 en el frontón.\n\nÚnase a la rue de l'étang y al antiguo lavadero que data de los años 1850 y que ha sido recientemente renovado por los voluntarios de la Association Daumeray d'Histoire en Découverte, detrás del ayuntamiento.\n\n\nAseos en Daumeray, a la izquierda del ayuntamiento, en el 25 rue de la Fraternité\n\nMesas de picnic en Daumeray:\n- Parque de la sala de fiestas\n- Gasolinera\n- Hamlet de Doucé\n\n- Todas las tiendas de alimentación en el centro de Daumeray\n\n- Restaurante le Val'Ange en Daumeray\n\nTransporte público :\n- Estación de tren de Morannes (6 km)\n- Autobuses : información sobre la estación de autobuses de Angers\n(02 41 36 29 46)"
        ],
        "nl": [
          "Een vlakke wandelroute voornamelijk over paden. Geschikt voor occasionele wandelaars.\n\nVanaf de parkeerplaats van de sporthal Daumeray steekt u de D859 over om u onder te dompelen in de historische straten van het dorp.\n\nHet dorp Saint-Germain is opgenomen in de inventaris van pittoreske plaatsen in het departement en omvat huizen uit de 15e tot 18e eeuw, waaronder de woning van Bellefontaine en de kerk van Saint-Germain, die op de monumentenlijst staat en dateert uit de 11e eeuw en behoorde tot de abdij van Marmoutier. Het schip werd herbouwd in 1787 en het koor dateert uit de 14e eeuw. Sinds de voltooiing van het schip van de kerk vóór de Revolutie lijkt er in dit dorp niets te zijn veranderd.\n\nWe naderen het gehucht Doucé, op 200 m van het circuit, dat niet aan charme ontbreekt met zijn Romaanse kapel uit de 11e eeuw: de kapel Saint-Etienne de Doucé. De gevel heeft nog steeds een spitse tondeur en de kleine Romaanse openingen in het koor met zijn platte chevet zijn opmerkelijk. Binnen bevinden zich nog enkele fresco's en beelden uit de 13e en 14e eeuw, waarvan één de meest originele is, die van een zwarte Maagd.\n\nU komt aan in Les Mirés, een voormalig gehucht, waar u de kapel van Les Mirés vindt, gewijd aan Sint Franciscus. Dit kleine gebouw, dat privé is geworden, heeft een vierkante plattegrond en klaverbladramen. Het altaar is op het fronton gedateerd op 1690.\n\nGa naar de rue de l'étang en het oude washuis uit de jaren 1850 dat onlangs door de vrijwilligers van de Association Daumeray d'Histoire en Découverte is gerenoveerd, achter het dorpshuis.\n\n\nToiletten in Daumeray, links van het gemeentehuis, op 25 rue de la Fraternité\n\nPicknicktafels in Daumeray:\n- Park van het dorpshuis\n- Benzinestation\n- Hamlet van Doucé\n\n- Alle levensmiddelenwinkels in het centrum van Daumeray\n\n- Restaurant le Val'Ange in Daumeray\n\nOpenbaar vervoer :\n- Treinstation in Morannes (6 km)\n- Bussen : informatie over het busstation van Angers\n(02 41 36 29 46)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15164fd9-5e2e-304b-9b10-b4b3ec05da05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d9754ef-1325-31b9-9ff7-7d97fcd49960",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6433827a-851b-31f9-ba62-20a1b66e5184",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69f41983-deda-349d-84dd-b5453c4203a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e3e13f3-dea6-34c8-8cf8-471e50c0d3fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f5b5881-7165-375b-b775-a10e70a0b1ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/783e110e-ae44-3d74-afc8-1ed63bce2a8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8470b73c-7fc8-3166-9a9a-1a59c62d494d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab2c6b14-51d1-3abf-997e-18cb666d922f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f12e037d-c530-3609-8660-a0c860fc3c90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine schöne Wanderung mit ländlichem Charme über kleine Wege und Pfade im Süden der Daumeringer Landschaft"
        ],
        "en": [
          "A beautiful hike with rural charm through the small roads and rural paths in the south of the Dumerian countryside"
        ],
        "it": [
          "Una bella passeggiata dal fascino rurale attraverso le stradine rurali e i sentieri nella parte meridionale della campagna di Daumeré"
        ],
        "fr": [
          "Une belle randonnée au charme rural à travers les petits chemins et sentiers ruraux au sud de la campagne daumeréenne"
        ],
        "es": [
          "Un hermoso paseo con encanto rural por los pequeños caminos y senderos rurales de la parte sur de la campiña de Daumeré"
        ],
        "nl": [
          "Een mooie wandeling met landelijke charme door de kleine landelijke wegen en paden in het zuidelijke deel van het Daumeré-landschap"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1b024e5e-17f4-3141-a41e-3da5e8c98d5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/594f8a74-a252-320a-81b2-54f66927b607",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6da0cd2e-76f1-3fbb-95d4-46ff9c5cfc7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ff7374c-b6e1-35c2-adc8-19e40f01564f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f43fed69-cf37-31db-a760-6d31b599ecb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/157f3b83-a3d6-3e52-a591-0c818c34966b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7eadc7e-09a6-3b8c-94d3-9642759d9e37",
          "schema:addressLocality": "Morannes sur Sarthe-Daumeray",
          "schema:postalCode": "49640",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morannes sur Sarthe-Daumeray"
              ],
              "pt": [
                "Morannes sur Sarthe-Daumeray"
              ],
              "en": [
                "Morannes sur Sarthe-Daumeray"
              ],
              "it": [
                "Morannes sur Sarthe-Daumeray"
              ],
              "fr": [
                "Morannes sur Sarthe-Daumeray"
              ],
              "nl": [
                "Morannes sur Sarthe-Daumeray"
              ],
              "es": [
                "Morannes sur Sarthe-Daumeray"
              ]
            },
            "insee": "49220",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b09a304a-9c2c-36ad-8009-00af85eb10a4",
        "schema:latitude": "47.70064",
        "schema:longitude": "-0.352368",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T04:20:40.407Z",
  "tourDistance": "24500.0"
}