{
  "@id": "https://data.datatourisme.fr/49/e477bf36-baaf-36a5-a51f-4bdfa74c6bd0",
  "dc:identifier": "LOILCNPIRIAC",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "CERCLE NAUTIQUE DE PIRIAC-SUR-MER"
    ]
  },
  "creationDate": "2012-10-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4b7e1315-647c-3677-862d-2d26a7e64552",
      "schema:email": [
        "cerclnautique.piriac@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 40 23 51 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cnpiriac.pagesperso-orange.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8083aff2-af21-3a6f-aa8f-734ce4eba39e",
      "dc:description": {
        "de": [
          "Der Cercle Nautique de Piriac (CNP), der 1962 gegründet wurde und der Fédération Française de Voile (FFV) sowie der Fédération Nationale des Pêcheurs Plaisanciers et Sportifs de France (FNPPSF) angehört, umfasst vier Sektionen\n- freizeitangeln, Segeln oder Motorbootfahren, für schöne Ausflüge in die Bucht oder zu weiter entfernten Inseln;\n- freizeitangeln mit der Familie oder mit Freunden, um Wolfsbarsche, Makrelen oder Hummer zu jagen;\n- sportsegeln mit einem ganzen Regattaprogramm am Sonntag in Piriac;\n- und eine Sektion, die die Nutzer des Hafens von Piriac in der Hafenkommission (dem Verwaltungsorgan) vertritt\n\nDie Freizeitaktivitäten werden hauptsächlich in der warmen Jahreszeit ausgeübt, wobei die Ile Dumêt, Hoëdic, Houat, Belle Ile, der Golf von Morbihan und für die Wagemutigsten die Inseln im Norden der Bretagne und die angelsächsischen Inseln angelaufen werden.\nDie Fischerei ist die ganze Zeit über in vollem Gange. Man muss nur die Anzahl der Boote beobachten, die vor den Steinen von Piriac kreuzen, um festzustellen, dass es ihnen gut geht.\nDer Segelsport wird auf sogenannten \"Habitables\" (Hausbooten) ausgeübt und findet hauptsächlich in zwei Zeiträumen statt: der Frühjahrsmeisterschaft (Januar bis April) und der Herbstmeisterschaft (Oktober bis Dezember), wobei alle zwei Wochen eine Regatta stattfindet.\n \n "
        ],
        "en": [
          "The Cercle Nautique de Piriac (CNP), created in 1962, is a club affiliated to the Fédération Française de Voile (FFV) and the Fédération Nationale des Pêcheurs Plaisanciers et Sportifs de France (FNPPSF)\n- sailing or motor boating, for beautiful outings in the bay or to more distant islands;\n- leisure fishing with family or friends to hunt sea bass, mackerel or to catch the hypothetical lobster;\n- sailing with a whole program of regattas on Sundays in Piriac;\n- and a section representing the users of the port of Piriac in the Port Commission (the management body)\n\nThe yachting activity is mainly practised during the summer season with stopovers on the Ile Dumêt, Hoëdic, Houat, Belle Ile, the Gulf of Morbihan, for the more adventurous towards the islands of northern Brittany and the Anglo-Saxon islands.\nThe fishing activity is at its peak all the time, just look at the number of boats crossed in front of the pebbles of Piriac to see its good health.\nSport sailing is practiced on boats called \"Habitables\" and is mainly organized around two periods: the Spring championship (January to April) and the Autumn championship (October to December) with for both cycles a regatta every 15 days.\n \n "
        ],
        "it": [
          "Il Cercle Nautique de Piriac (CNP), creato nel 1962, è un club affiliato alla Fédération Française de Voile (FFV) e alla Fédération Nationale des Pêcheurs Plaisanciers et Sportifs de France (FNPPSF)\n- vela o barca a motore, per splendide gite nella baia o verso le isole più lontane;\n- pesca nel tempo libero con la famiglia o gli amici a caccia di spigole, sgombri o dell'ipotetica aragosta;\n- vela con un programma completo di regate la domenica a Piriac;\n- e una sezione che rappresenta gli utenti del porto di Piriac nella Commissione portuale (l'organo di gestione)\n\nL'attività diportistica è praticata soprattutto durante la stagione estiva con scali sull'Ile Dumêt, Hoëdic, Houat, Belle Ile, il Golfo di Morbihan e, per i più avventurosi, le isole della Bretagna settentrionale e le Isole Anglosassoni.\nL'attività di pesca è sempre al massimo, basta guardare il numero di barche davanti ai ciottoli di Piriac per capire quanto sia sana.\nLa vela si pratica su imbarcazioni dette \"Habitables\" ed è organizzata principalmente in due periodi: il Campionato di primavera (da gennaio ad aprile) e il Campionato d'autunno (da ottobre a dicembre) con una regata ogni due settimane per entrambi i cicli.\n \n "
        ],
        "fr": [
          "Le Cercle Nautique de Piriac (CNP), créé en 1962, club affilié à la Fédération Française de Voile (FFV) et à la Fédération Nationale des Pêcheurs Plaisanciers et Sportifs de France (FNPPSF), comporte quatre sections : \n- la plaisance, voile ou moteur, pour de belles sorties dans la baie ou vers des iles plus lointaines ;\n- la pêche de loisirs en famille ou entre amis pour chasser le bar, les maquereaux ou sortir l’hypothétique homard ;\n- la voile sportive avec tout un programme de régate le dimanche à Piriac ;\n- et une section représentant les usagers du port de Piriac dans la Commission Portuaire (l’organisme de gestion). \n\nL’activité plaisance est essentiellement pratiquée à la belle saison avec pour escales, l’Ile Dumêt, Hoëdic, Houat, Belle Ile, le Golfe du Morbihan,  pour les plus téméraires vers les iles du nord de la Bretagne et les Iles Anglos saxons.\nL’activité pêche est à fond tout le temps, il suffit d’observer le nombre de bateaux croisés devant les cailloux de Piriac pour constater sa belle santé.\nLa voile sportive se pratique sur des bateaux dit « Habitables » et s’ordonne principalement autour de deux périodes : le championnat de Printemps (janvier à avril) et le championnat d’Automne (octobre à décembre) avec pour les deux cycles une régate tous les 15 jours.\n \n "
        ],
        "es": [
          "El Cercle Nautique de Piriac (CNP), creado en 1962, es un club afiliado a la Fédération Française de Voile (FFV) y a la Fédération Nationale des Pêcheurs Plaisanciers et Sportifs de France (FNPPSF)\n- navegación a vela o a motor, para realizar bonitas excursiones por la bahía o a islas más lejanas;\n- pesca de ocio con la familia o los amigos para cazar lubinas, caballas o la hipotética langosta;\n- vela con un programa completo de regatas los domingos en Piriac;\n- y una sección que representa a los usuarios del puerto de Piriac en la Comisión Portuaria (órgano de gestión)\n\nLa actividad náutica se practica principalmente durante la temporada de verano, con escalas en la isla Dumêt, Hoëdic, Houat, Belle Ile, el golfo de Morbihan y, para los más aventureros, las islas del norte de Bretaña y las islas anglosajonas.\nLa actividad pesquera está en su punto álgido todo el tiempo, sólo hay que mirar el número de barcos frente a los guijarros de Piriac para ver lo saludable que es.\nLa vela se practica en embarcaciones denominadas \"Habitables\" y se organiza principalmente en torno a dos periodos: el Campeonato de Primavera (de enero a abril) y el Campeonato de Otoño (de octubre a diciembre) con una regata cada dos semanas para ambos ciclos.\n \n "
        ],
        "nl": [
          "De Cercle Nautique de Piriac (CNP), opgericht in 1962, is een club die is aangesloten bij de Fédération Française de Voile (FFV) en de Fédération Nationale des Pêcheurs Plaisanciers et Sportifs de France (FNPPSF)\n- zeilen of motorboot varen, voor mooie uitstapjes in de baai of naar verder gelegen eilanden;\n- vrijetijdsvissen met familie of vrienden om te jagen op zeebaars, makreel of om de hypothetische kreeft te vangen;\n- zeilen met een volledig programma van regatta's op zondag in Piriac;\n- en een afdeling die de gebruikers van de haven van Piriac vertegenwoordigt in de Havencommissie (het beheersorgaan)\n\nDe jachtactiviteit wordt vooral in het zomerseizoen beoefend met tussenstops op het Ile Dumêt, Hoëdic, Houat, Belle Ile, de Golf van Morbihan, en voor de avonturiers, de eilanden van Noord-Bretagne en de Angelsaksische eilanden.\nDe visserijactiviteit is voortdurend op haar hoogtepunt, je hoeft maar naar het aantal boten voor de kiezels van Piriac te kijken om te zien hoe gezond het is.\nHet sportzeilen wordt beoefend op boten die bekend staan als \"Habitables\" en wordt voornamelijk georganiseerd rond twee periodes: het voorjaarskampioenschap (januari tot april) en het najaarskampioenschap (oktober tot december) met, voor beide cycli, om de 15 dagen een regatta.\n \n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/322f1dfb-62fb-3512-8f06-29cd9dd251f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c3c065a-a9c4-31eb-b2df-0a5f7bfdacf0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7eec4166-79f7-3cf5-8b2d-a39df1ccfb95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82273104-a387-3dba-92cf-3aa24b512812",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92667366-e92b-31f1-bb21-9376bf323d19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2287c25f-00a1-3e30-8b85-af99da4d7e37",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/71e02468-48da-3835-8c90-633425abb95c",
          "schema:addressLocality": "Piriac-sur-Mer",
          "schema:postalCode": "44420",
          "schema:streetAddress": [
            "1 rue du Fort Baron",
            "Maison de la Mer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44125",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Piriac-sur-Mer"
              ],
              "pt": [
                "Piriac-sur-Mer"
              ],
              "en": [
                "Piriac-sur-Mer"
              ],
              "it": [
                "Piriac-sur-Mer"
              ],
              "fr": [
                "Piriac-sur-Mer"
              ],
              "nl": [
                "Piriac-sur-Mer"
              ],
              "es": [
                "Piriac-sur-Mer"
              ]
            },
            "insee": "44125",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4c14af3-3943-3d25-9eff-8cfb81d62633",
        "schema:latitude": "47.38077",
        "schema:longitude": "-2.54301",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.207Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}