{
  "@id": "https://data.datatourisme.fr/49/e47ecc1c-a78e-3f4f-9cf9-adc6fa1a2a32",
  "dc:identifier": "LOILROLOSLB",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das ganze Jahr über, auf Wunsch mit Reservierung oder gemäß dem vorgeschlagenen Programm, wählen Sie Ihr Mikroabenteuer im SLOW TOURISMUS-Modus. Entdecken Sie zu Fuß oder mit dem Fahrrad unsere lokalen Akteure. Ob allein, mit der Familie oder mit Freunden, erleben Sie Ihr Mikroabenteuer im Pays de Retz unter dem Zeichen der Natur und der Entspannung"
    ],
    "en": [
      "All year round, on request by reservation or according to the proposed program, choose your micro-adventure in SLOW TOURISM mode. On foot or by bike, come and discover our local actors. Alone, with family or friends, live your micro-adventure in Pays de Retz under the sign of nature and relaxation"
    ],
    "it": [
      "Tutto l'anno, su prenotazione o in base al programma proposto, scegliete la vostra micro-avventura in modalità SLOW TOURISM. A piedi o in bicicletta, venite a scoprire i nostri attori locali. Da soli, in famiglia o con gli amici, vivete la vostra micro-avventura nel Pays de Retz all'insegna della natura e del relax"
    ],
    "fr": [
      "Toute l'année, à la demande sur réservation ou selon le programme proposé, choisissez votre micro-aventure en mode SLOW TOURISME. A pied ou à vélo venez découvrir nos acteurs locaux. Seul, en famille ou entre amis, vivez votre micro-aventure en Pays de Retz sous le signe de la nature et de la détent"
    ],
    "nl": [
      "Het hele jaar door, op aanvraag op reservering of volgens het voorgestelde programma, kiest u uw micro-avontuur in SLOW TOURISM modus. Kom te voet of op de fiets onze lokale acteurs ontdekken. Alleen, met familie of vrienden, beleef uw micro-avontuur in Pays de Retz in het teken van natuur en ontspanning"
    ],
    "es": [
      "Durante todo el año, previa reserva o según el programa propuesto, elija su microaventura en modo TURISMO LENTO. A pie o en bicicleta, venga a descubrir a nuestros actores locales. Solo, en familia o con amigos, viva su microaventura en Pays de Retz bajo el signo de la naturaleza y la relajación"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES OISEAUX SUR LA BRANCHE"
    ]
  },
  "creationDate": "2022-11-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7c59d7ee-eb0e-3f58-beb4-1dfcdf7fb09b",
      "schema:email": [
        "lesoiseauxsurlabranche.pr@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 99 33 37 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://lesoiseauxsurlabranche.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eb3d76e8-51ee-34ad-b80a-1f31f1fd2365",
      "dc:description": {
        "de": [
          "Abfahrtsort und Besuchsmodalitäten werden zwei Tage vor dem Ausflug per E-Mail bestätigt.\nDurchschnittliche Dauer des Abenteuers: zwischen 3,30h und 4h, je nach gewählter Formel.\nReservierungen über die Seite \"Kontakt\" auf der Website von Les Oiseaux sur la Branche\n\nNB: Die meisten Abenteuer sind für Groß und Klein unter bestimmten Bedingungen zugänglich (Zugang mit Kinderwagen zum Beispiel...), zögern Sie also nicht, Mylène, Ihre Begleiterin, zu fragen!\n \n\n\n\tMICRO-AVENTURE IN ROUANS: Sie haben die Wahl zwischen Natur, Nähen und Kultur!\n\n\n- Lernen Sie den Maler Bruno Giquel kennen + Spaziergang in der Natur\nVerbringen Sie einen farbenfrohen Vormittag! Ich werde mit Ihnen die Tür des Kunstmalers Bruno Giquel aufstoßen! Er ist auf Porträts von Berühmtheiten und aus Filmen spezialisiert und wird Ihnen seine farbenfrohen Werke zeigen! Ein angenehmer Moment für Ihre Augen. Er wird sich mit Ihnen über seine Technik und den Ursprung dieser Leidenschaft austauschen. Anschließend fahren wir über schöne Landwege und kreuzen den Fluss Acheneau. Die Natur von Rouans ist wunderschön und wird uns ebenfalls je nach Jahreszeit ihre Farbenpracht bieten. Auf dem Rückweg tauschen wir uns bei einem Snack aus lokalen Produkten aus, um den Vormittag in geselliger Runde abzuschließen.\nDauer des Spaziergangs: ca. 2 Stunden bei 4/5 km/Std\nPreis: 160? Gruppen von 4 bis 6 Personen\n- Treffen mit Mélanie Choblet, einer lokalen Schneiderin / Und Amandine, einer Heilpflanzenproduzentin + Spaziergang entlang des Ufers des Acheneau\nTreffen Sie mich auf Messan, Gemeinde Rouans. Wir werden Mélanie Choblet treffen, eine in der Gegend bekannte Schneiderin. Denken Sie daran, ein altes Hemd für einen Nähworkshop mitzubringen, oder entscheiden Sie sich für einen Bee Wrap-Workshop. Sie wird Sie bei Ihrer Kreation anleiten! Ein Spaziergang führt uns anschließend zu Amandine \"Aux divines natures\", die in Permakultur selbst Heilpflanzen für Kräutertees anbaut. Auf dem Rückweg lassen wir den Tag bei einer Verkostung lokaler Produkte ausklingen.\nDauer des Spaziergangs: ca. 2 Stunden bei 4/5 km/Std\n160? Gruppen von 4 bis 6 Personen\n \n\n\tMICRO-AVENTURE AUX MOUTIERS EN RETZ : Die Küste entlang fahren\n\nKommen Sie zu mir in die \"Domaine du Sillon côtier\". Der Winzer Nicolas Ferré wird uns auf sein ältestes Familiengrundstück führen (2 km Hin- und Rückfahrt mit dem Auto). Als leidenschaftlicher Weinliebhaber wird er Ihnen die Familiengeschichte seiner Ländereien, ihre geografische Bedeutung und die dort angebauten Weine erläutern. An seinen Weinbergen werden wir ein Glas Wein genießen. Oder für diejenigen, die es vorziehen und für die Kinder, ein Glas von seinem Saft \"Retz'in\"! Anschließend nehme ich Sie mit auf einen 1,5-stündigen Spaziergang entlang der Küste. Der Rückweg erfolgt auf der Landseite mit den Pferden auf unserem Weg, den Vögeln und den Salzgärten. Abwechslungsreiche Landschaften, in denen man nicht müde wird zu wandern. Wer möchte, kann auf dem Rückweg bei einem Austernzüchter anhalten, damit Sie Ihr Abendessen planen können. Schließlich lassen wir den Tag bei einem Imbiss mit lokalen Produkten gemütlich ausklingen, bevor wir zu unseren Fahrzeugen zurückkehren. Spaziergang von 10 km. Ein Teil der Wanderung verläuft auf Sand. Ich empfehle daher ein Mindestalter von 10/12 Jahren.\nDauer der Wanderung: ca. 2,5 Stunden bei 4/5 km/h\nPreis: 160? Gruppen von 5 bis 10 Personen\n \n\n\tMICRO-AVENTURE IN CHAUMES-EN-RETZ: rund um das Thema lokale Produktion und Verkostung.\n\n\n\"Im Morgengrauen, wenn die Sonne über der Natur aufgeht, treffen Sie mich auf der \"Ferme des champs Libres\" zu einem Frühstück mit lokalen Produkten (u. a. Brot aus der Backstube des Bauernhofs). Lehnen Sie sich zurück und lassen Sie es sich schmecken, während Sie dem Bäcker bei der Arbeit zusehen, wie er sein gutes Brot in seinem Holzofen knetet und backt. Gehen Sie dann auf Tuchfühlung mit ihm. Renaud ist ein leidenschaftlicher Bäcker und wird Ihnen erklären, wie sein Hof organisiert ist. Er wird Sie in seine Backstube mitnehmen, um Ihnen sein Können zu demonstrieren und zu erklären. Anschließend starten wir alle gemeinsam zu einem ca. 1-stündigen Spaziergang in der Natur und in geselliger Runde. Sie kommen in \"La Cabane à Spiruline\" bei den Erzeugern Thierry und Richard an. Sie werden Sie freundlich empfangen und Ihnen einen Einblick in ihren Betrieb gewähren. Entdecken Sie dieses Cyanobakterium und all seine Vorteile. Selbstverständlich können Sie auch ein Geschmacksabenteuer erleben! Anschließend können wir uns wieder auf den Weg zum Bauernhof machen, wo Sie, wenn Sie möchten, auch Brot essen können.\n\nDauer des Spaziergangs: ca. 1,5 Stunden bei 4/5 km/h\n\n\nPreis: 160 ? Gruppen von 5 bis 10 Personen\n\n\n\n \n\n\n\n\tMICRO-AVENTURE IN VILLENEUVE-EN-RETZ UND ST-HILAIRE-DE-CHALEONS : \"Nature & Découvertes\".\n\n\n\"Nehmen Sie Ihr Fahrrad und treffen Sie mich in Saint-Hialire-de-Chaléons! Wir treffen uns bei Sylvain auf \"La ferme des clos mouillés\". Als Bäcker und Konditor wird er Ihnen seine Werkstatt zeigen, sein Können erklären und Ihnen seinen Holzofen zeigen. Dort ist auch ein Workshop für Sie vorgesehen. Anschließend starten wir zu einer etwa einstündigen Fahrradtour auf schönen, fahrradfreundlichen Landstraßen. In Richtung von Paulines Haus \"Marmaille et Pissenlit\". Sie werden ihre zu 100 % natürliche Welt entdecken, die im Wald entstanden ist. Ein Bereich mit Natur-Workshops für Kinder und Erwachsene. Dort erwartet Sie ein Naturatelier (zur Not hat Pauline mitten im Wald eine Kuppel geschaffen, um sich vor dem Wetter zu schützen). Ein Moment der Ruhe, in dem man in die Natur eintaucht. Anschließend fahren wir mit dem Fahrrad zurück zum Bauernhof, wo wir mit einem Snack aus lokalen Produkten versorgt werden, um einen Moment des geselligen Austauschs zu verbringen, der diesen Vormittag abschließt\"\nPreis: 240 ? Gruppen von 5 bis 10 Personen\n* Für diesen Workshop ist ein Zuschlag von 10?/Person in bar oder per Scheck für Pauline Laurent vorzusehen. Es besteht die Möglichkeit, bei Mylène ein Fahrrad zu mieten, zögern Sie nicht, sich zu erkundigen.\n\nWenn Sie weitere Informationen wünschen, besuchen Sie bitte die Website Les Oiseaux sur la Branche"
        ],
        "en": [
          "Departure point and visit modalities confirmed by email two days before the outing.\nAverage duration of the adventure: between 3.30 and 4 hours depending on the chosen formula.\nReservations from the \"Contact\" page of the Oiseaux sur la Branche website\n\nNB : Most of the adventures are accessible to adults and children under certain conditions (access with a stroller for example...), so don't hesitate to ask Mylène to accompany you !\n \n\n\n\tMICRO-AVENTURE IN ROUANS : you will have the choice between nature, sewing and culture !\n\n\n- Meet Bruno Giquel, painter + nature walk\nCome and spend a colorful morning! I will take you to the door of the painter Bruno Giquel! Specialist of celebrity and movie portraits, he will show you his colorful works! A pleasant moment for your eyes. He will share with you his technique and the origin of this passion. We will then take pretty country roads, we will cross the Acheneau. The nature of Rouans is beautiful and will also offer us its panel of colors according to the season. On the way back, we will exchange around a snack of local products for a convivial moment which will close this morning.\nDuration of the walk: about 2 hours at 4/5 km /h\nPrice : 160? for groups of 4 to 6 people\n- Meet Mélanie Choblet, local seamstress / And Amandine, medicinal plant producer + walk along the banks of the Acheneau\nJoin me on Messan, commune of Rouans. We will meet Mélanie Choblet, a well-known seamstress in the area. Don't forget to bring an old shirt for a sewing workshop, or you can opt for a bee wrap workshop. She will guide you in your creation! A walk will then take us to Amandine's house \"Aux divines natures\" who, in permaculture, produces her own medicinal plants to make herbal teas. On the way back, we will end this day with a convivial moment around a tasting of local products.\nDuration of the walk: about 2 hours at 4/5 km /h\n160? groups of 4 to 6 people\n \n\n\tMICRO-AVENTURE IN MOUTIERS EN RETZ : Let's go along the coast\n\nCome and join me at the \"Domaine du Sillon côtier\". Nicolas Ferré, winegrower, will take us to his oldest family land (plan to take the vehicles for 2km round trip). As a passionate person, he will explain the family history of his lands, their geographical interest and the wines which are cultivated there. It is near his vineyards that we will taste a glass of wine. Or for those who prefer and for the children, a glass of his \"Retz'in\" juice! I will then take you for a 1h30 walk along the coast. The return will be done on the land side with the horses on our passage, the birds and the salt marshes. Varied landscapes where one does not get tired of walking. For those who wish, on the way back, we can stop at an oyster farmer's so that you can plan your evening meal. Finally, we will close this day in a convivial way around a snack of local products before returning to our vehicles. 10km walk. Part of the walk is on the sand. I advise a minimum age of 10/12 years.\nDuration of the walk: about 2h30 at 4/5 km/h\nPrice : 160? for groups of 5 to 10 people\n \n\n\tMICRO-AVENTURE IN CHAUMES-EN-RETZ : around the theme of local production and tasting.\n\n\n\"At dawn, with the sun rising over nature, join me at the \"Ferme des champs Libres\" for a breakfast of local products (including bread from the farm's bakery). Settle down and enjoy yourself while watching the farmer baker kneading and baking his bread in his wood-fired oven. Then go to meet him. Renaud, as a passionate person, will explain you how his farm is organized. He will take you to his bakery to give you a demonstration and explain his know-how. We will then leave all together for a walk in nature and in all conviviality of approximately 1 hour. To arrive at \"La Cabane à Spiruline\" at the producers Thierry and Richard. They will welcome you with kindness and will take you to see their farm. Discover this cyanobacteria and all its benefits. You will of course be able to taste it! We will then be able to go back to the farm where you will be able, for those who wish it, to take some bread\".\n\nDuration of the walk : about 1h30 at 4/5 km/h\n\n\nPrice : 160 ? for groups of 5 to 10 people\n\n\n\n \n\n\n\n\tMICRO-AVENTURE IN VILLENEUVE-EN-RETZ AND ST-HILAIRE-DE-CHALEONS : \"Nature & Découvertes\n\n\n\"Take your bike and join me in Saint-Hialire-de-Chaléons! Meet me at Sylvain's place at \"La ferme des clos mouillés\". Baker, pastry chef, he will show you his workshop, explain his know-how, show you his wood oven. A workshop for you is planned. We will then leave for a bike ride of about 1 hour on nice country roads adapted to bikes. In the direction of Pauline's \"Marmaille et Pissenlit\". You will discover her 100% natural universe created in the forest. A space of nature workshops for children and adults. A nature workshop will be waiting for you (if needed, Pauline has created a dome in the middle of the woods to protect herself from the weather). A moment of rest where you will be immersed in nature. We will then cycle back to the farm where a snack of local products will be provided to spend a moment of convivial exchange that will close this morning\"\nPrice : 240 ? for groups of 5 to 10 people\n* For this workshop, you will need to pay an extra 10? per person in cash or check for Pauline Laurent. Possibility to rent a bike from Mylène, don't hesitate to ask.\n\nFor more information, please visit the website Les Oiseaux sur la Branche"
        ],
        "it": [
          "Punto di partenza e dettagli della visita confermati via e-mail due giorni prima della gita.\nDurata media dell'avventura: tra le 3,30 e le 4 ore a seconda della formula scelta.\nPrenotazioni dalla pagina \"Contatti\" del sito web di Oiseaux sur la Branche\n\nNB : La maggior parte delle avventure sono accessibili ad adulti e bambini a determinate condizioni (accesso con passeggino, ad esempio...), quindi non esitate a chiedere a Mylène, la guida!\n \n\n\n\tMICRO-AVENTURA A ROUANS : potrete scegliere tra natura, cucito e cultura!\n\n\n- Incontro con Bruno Giquel, pittore + passeggiata nella natura\nVenite a trascorrere una mattinata colorata! Vi porterò alla porta del pittore Bruno Giquel! Specializzato in ritratti di celebrità e di film, vi mostrerà le sue coloratissime opere! Un momento piacevole per gli occhi. Vi parlerà della sua tecnica e dell'origine della sua passione. Percorreremo poi alcune belle strade di campagna e attraverseremo il fiume Acheneau. La natura di Rouans è bellissima e ci offrirà anche il suo pannello di colori a seconda della stagione. Sulla via del ritorno, ci scambieremo intorno uno spuntino a base di prodotti locali per un momento conviviale che chiuderà la mattinata.\nDurata della passeggiata: circa 2 ore a 4/5 km/ora\nPrezzo: 160? per gruppi da 4 a 6 persone\n- Incontro con Mélanie Choblet, sarta locale / E Amandine, produttrice di piante medicinali + passeggiata lungo le rive dell'Acheneau\nRaggiungetemi a Messan, comune di Rouans. Incontreremo Mélanie Choblet, una nota sarta della zona. Non dimenticate di portare una vecchia camicia per il laboratorio di cucito, oppure potete optare per il laboratorio di avvolgimento delle api. Lei vi guiderà nella vostra creazione! Una passeggiata ci porterà poi alla casa di Amandine \"Aux divines natures\" che, in permacultura, produce le proprie piante medicinali per preparare tisane. Sulla via del ritorno, concluderemo questa giornata con un momento di convivialità attorno a una degustazione di prodotti locali.\nDurata della passeggiata: circa 2 ore a 4/5 km/ora\n160? gruppi da 4 a 6 persone\n \n\n\tMICRO AVVENTURA A MOUTIERS EN RETZ : Andiamo lungo la costa\n\nVenite a trovarmi al \"Domaine du Sillon côtier\". Nicolas Ferré, viticoltore, ci condurrà nella sua più antica terra di famiglia (prevedete di prendere i veicoli per 2 km di andata e ritorno). Da appassionato, spiegherà la storia familiare della sua terra, il suo interesse geografico e i vini che vi vengono coltivati. Ci godremo un bicchiere di vino accanto alle sue vigne. Oppure, per chi lo preferisce e per i bambini, un bicchiere del suo succo \"Retz'in\"! Vi accompagnerò poi in una passeggiata di 1h30 lungo la costa. Il viaggio di ritorno sarà sulla terraferma, con cavalli sul nostro cammino, uccelli e paludi salmastre. Paesaggi variegati dove non ci si stanca di camminare. Per chi lo desidera, sulla via del ritorno, possiamo fermarci da un ostricoltore, in modo che possiate pianificare il vostro pasto serale. Infine, concluderemo questa giornata in modo conviviale con uno spuntino a base di prodotti locali prima di tornare ai nostri veicoli. 10 km a piedi. Una parte della passeggiata si svolge sulla sabbia. Raccomando quindi un'età minima di 10/12 anni.\nDurata della passeggiata: circa 2h30 a 4/5 km/h\nPrezzo: 160? per gruppi da 5 a 10 persone\n \n\n\tMICROAVVENTURA A CHAUMES-EN-RETZ: intorno al tema della produzione e della degustazione locale.\n\n\n\"All'alba, con il sole che sorge sulla campagna, raggiungetemi alla \"Ferme des champs Libres\" per una colazione a base di prodotti locali (compreso il pane del panificio della fattoria). Sedetevi e divertitevi guardando il fornaio contadino che impasta e cuoce il pane nel suo forno a legna. Allora andate ad incontrarlo. Renaud, da persona appassionata, vi spiegherà come è organizzata la sua azienda agricola. Vi porterà nella sua panetteria per dimostrarvi il suo know-how. Partiremo poi tutti insieme per una passeggiata nella natura e in tutta convivialità di circa 1 ora. Arriveremo a \"La Cabane à Spiruline\" a casa dei produttori Thierry e Richard. Vi accoglieranno con gentilezza e vi porteranno a vedere la loro fattoria. Scoprite questo cianobatterio e tutti i suoi benefici. Naturalmente potrete assaggiarlo! Potremo poi tornare alla fattoria dove sarà possibile, per chi lo desidera, prendere del pane\".\n\nDurata della passeggiata: circa 1h30 a 4/5 km/h\n\n\nPrezzo: 160 ? per gruppi da 5 a 10 persone\n\n\n\n \n\n\n\n\tMICRO-AVENTURA A VILLENEUVE-EN-RETZ E ST-HILAIRE-DE-CHALEONS: \"Natura & Découvertes\".\n\n\n\"Prendete la vostra bicicletta e raggiungetemi a Saint-Hialire-de-Chaléons! Ci vediamo a casa di Sylvain a \"La ferme des clos mouillés\". Panettiere, pasticcere, vi mostrerà il suo laboratorio, vi spiegherà il suo know-how, vi mostrerà il suo forno a legna. È previsto un workshop per voi. Faremo poi un giro in bicicletta di circa 1 ora su belle strade di campagna adatte alle biciclette. Sulla strada per il \"Marmaille et Pissenlit\" di Pauline. Scoprirete il suo mondo naturale al 100% creato nella foresta. Uno spazio per laboratori naturalistici per bambini e adulti. Vi aspetta un laboratorio naturalistico (se necessario, Pauline ha creato una cupola in mezzo al bosco per proteggersi dalle intemperie). Un momento di riposo in cui immergersi nella natura. Si tornerà poi in bicicletta alla fattoria dove verrà offerto uno spuntino a base di prodotti locali per un momento conviviale di scambio che chiuderà la mattinata\nPrezzo: 240 ? per gruppi da 5 a 10 persone\n* Per questo workshop è previsto un supplemento di 10 euro a persona in contanti o assegno per Pauline Laurent. È possibile noleggiare una bicicletta da Mylène, non esitate a chiedere.\n\nPer maggiori informazioni, visitate il sito web Les Oiseaux sur la Branche"
        ],
        "fr": [
          "Lieu de départ et modalités de visite confirmés par mail deux jours avant la sortie.\nDurée moyenne de l'aventure : entre 3,30h et 4h en fonction de la formule choisie.\nRéservations depuis la page \"Contact\" du site web des Oiseaux sur la Branche \n\nNB : La majorité des aventures est accessible aux grands et aux petits sous conditions (accès en poussette par exemple...), n' hésitez donc pas à questionner Mylène vous accompagnatrice !\n \n\n\n\tMICRO-AVENTURE À ROUANS : vous aurez le choix entre nature, couture et culture !\n\n\n- A la rencontre de Bruno Giquel, artiste peintre + balade dans la nature. \nVenez passer une matinée haute en couleurs ! Je vous emmènerai pousser la porte de l'artiste peintre Bruno Giquel ! Spécialiste des portraits de célébrités et cinématographiques, il vous exposera ses œuvres colorées ! Un moment agréable pour vos yeux. Il échangera avec vous sur sa technique et l'origine de cette passion. Nous prendrons ensuite de jolis chemins de campagne, nous croiserons l'Acheneau. La nature de Rouans est belle et nous offrira elle aussi son panel de couleurs en fonction de la saison  Au retour, nous échangerons autour d'un encas de produits locaux pour un moment convivial qui viendra clôturer cette matinée.\nDurée de la balade à pied : environ 2H à 4/5 km /h\nTarif : 160€ groupes de 4 à 6 personnes\n- A la rencontre de Mélanie Choblet, couturière locale / Et d'Amandine, productrice de plantes médicinales + balade le long des bord de l'Acheneau\nRejoignez-moi sur Messan, commune de Rouans. Nous irons à la rencontre de Mélanie Choblet, couturière reconnue sur le secteur. Pensez à emporter une vieille chemise pour un atelier couture.Il est aussi possible d'opter pour un atelier bee wrap. Elle vous guidera dans votre création ! Une balade à pied nous conduira ensuite chez Amandine \"Aux divines natures\" qui , en permaculture, produit elle-même des plantes médicinales pour en faire des tisanes. Au retour,nous clôturerons cette journée par un moment convivial autour d'une dégustation de produits locaux.\nDurée de la balade à pied : environ environ 2H à 4/5 km /h\n160€ groupes de 4 à 6 personnes\n \n\n\tMICRO-AVENTURE AUX MOUTIERS EN RETZ : Sillonnons la côte\n\nVenez me rejoindre au \"Domaine du Sillon côtier\". Nicolas Ferré, viticulteur, nous emmènera sur ses terres familiales les plus anciennes ( prévoir de reprendre les véhicules sur 2km aller/retour). En tant que passionné, il vous expliquera l'histoire familiale de ses terres, leur intérêt géographique et les vins qui y sont cultivés. C'est auprès de ses vignes que nous dégusterons un verre de vin. Ou pour ceux qui préfèrent et pour les enfants, un verre de son jus de \"Retz'in\" ! Je vous emmènerai ensuite en balade à pied le long de la côte pour une durée de 1h30. Le retour se fera du côté terre avec les chevaux sur notre passage, les oiseaux et les marais salants. Des paysages variés où l'on ne se lasse pas de marcher. Pour ceux qui le souhaitent, sur le retour, nous pourrons nous arrêter chez un ostréiculteur afin que vous puissiez prévoir votre repas du soir. Enfin, nous clôturerons cette journée de manière conviviale autour d'un encas de produits locaux avant de retourner vers nos véhicules. Balade de 10km. Une partie de la balade s'effectue sur le sable. Je conseille donc un âge minimum de 10/12 ans.\nDurée de la balade à pied : environ 2h30 à 4/5 km/h\nTarif : 160€ groupes de 5 à 10 personnes\n \n\n\tMICRO-AVENTURE A CHAUMES-EN-RETZ : autour de la thématique de la production locale et de la dégustation.\n\n\n\"A l'aube, le soleil se levant sur la nature, rejoignez moi à la \"Ferme des champs Libres\" pour un petit déjeuner de produits locaux ( avec notamment le pain du fournil de la ferme). Installez-vous et régalez-vous tout en regardant à l'œuvre le paysan boulanger en train de pétrir, de cuir son bon pain dans son four à bois. Allez ensuite à sa rencontre. Renaud, en tant que passionné, vous expliquera comment est organisée sa ferme. Il vous emmènera dans son fournil pour vous faire une démonstration, vous expliquez son savoir-faire. Nous partirons ensuite tous ensemble pour une balade en nature et en toute convivialité d'environ 1h. Pour arriver à \"La Cabane à Spiruline\" chez les producteurs Thierry et Richard. Ils vous accueilleront avec gentillesse et vous emmèneront voir leur exploitation. Découvrez cette cyanobactérie et tous ses bienfaits. Vous pourrez bien évidemment en faire l'aventure gustative ! Nous pourrons ensuite repartir vers la ferme ou vous pourrez, pour ceux qui le souhaite, prendre du pain\".\n\nDurée de la balade à pied : environ 1h30 à 4/5 km/h   \n\n\nTarif :  160 € groupes de 5 à 10 personnes \n\n\n\n \n\n\n\n\tMICRO-AVENTURE A VILLENEUVE-EN-RETZ ET ST-HILAIRE-DE-CHALEONS : \"Nature & Découvertes\".\n\n\n\" Prenez votre vélo et rejoignez-moi à Saint-Hialire-de-Chaléons ! Rendez-vous chez Sylvain à \"La ferme des clos mouillés\". Boulanger, pâtissier, il vous montrera son atelier, vous expliquera son savoir-faire, vous montrera son four à bois. Un atelier pour vous y est prévu. Nous partirons ensuite pour une balade à vélo d'environ 1 heure sur de jolies routes de campagne adaptées aux vélos. En direction de chez Pauline \"Marmaille et Pissenlit\". Vous découvrirez son univers 100% naturel créé dans la forêt. Un espace d'ateliers natures pour enfants et adultes. Un atelier nature vous y attendra (au besoin, Pauline a créé un dôme au milieu des bois pour se protéger du temps). Un moment de repos où l'on se retrouve immergé en nature. Nous rentrerons ensuite à vélo vers la ferme ou un encas de produits locaux pour sera fournir afin de passer un moment d'échange convivial qui clôturera cette matinée\". \nTarif : 240 € groupes de 5 à 10 personnes \n* Pour cet atelier, prévoir un supplément de 10€/ personne en espèce ou chèque pour Pauline Laurent. Possibilité de louer un vélo auprès de Mylène, n'hésitez pas à vous renseigner.\n\nVous souhaitez avoir plus d'informations, je vous invite à vous rendre sur le site Les Oiseaux sur la Branche"
        ],
        "nl": [
          "Vertrekpunt en details van het bezoek worden twee dagen voor het uitstapje per e-mail bevestigd.\nGemiddelde duur van het avontuur: tussen 3.30 en 4 uur, afhankelijk van de gekozen formule.\nReserveringen via de pagina \"Contact\" van de website van Oiseaux sur la Branche\n\nNB : De meeste avonturen zijn toegankelijk voor volwassenen en kinderen onder bepaalde voorwaarden (toegang met een kinderwagen bijvoorbeeld...), dus aarzel niet om Mylène, de gids, te vragen!\n \n\n\n\tMICRO-AVENTURE IN ROUANS : u heeft de keuze tussen natuur, naaiwerk en cultuur !\n\n\n- Ontmoet Bruno Giquel, schilder + natuurwandeling\nKom en breng een kleurrijke ochtend door! Ik breng je naar de deur van de schilder Bruno Giquel! Als specialist in portretten van beroemdheden en films toont hij u zijn kleurrijke werken! Een aangenaam moment voor je ogen. Hij zal met u praten over zijn techniek en de oorsprong van zijn passie. We nemen dan enkele mooie landwegen en steken de rivier de Acheneau over. De natuur van Rouans is prachtig en zal ons ook haar kleurenpalet aanbieden naargelang het seizoen. Op de terugweg zullen we een hapje van lokale producten uitwisselen voor een gezellig moment dat deze ochtend zal afsluiten.\nDuur van de wandeling: ongeveer 2 uur aan 4/5 km/uur\nPrijs: 160? voor groepen van 4 tot 6 personen\n- Ontmoet Mélanie Choblet, plaatselijke naaister / En Amandine, producent van geneeskrachtige planten + wandeling langs de oevers van de Acheneau\nGa mee naar Messan, gemeente Rouans. We ontmoeten Mélanie Choblet, een bekende kleermaakster uit de streek. Vergeet niet een oud overhemd mee te nemen voor een naaiworkshop, of je kunt kiezen voor een workshop bijenwikkelen. Zij zal u begeleiden in uw creatie! Een wandeling brengt ons vervolgens naar het huis van Amandine \"Aux divines natures\" die in permacultuur haar eigen medicinale planten produceert om kruidenthee van te maken. Op de terugweg sluiten we deze dag af met een gezellig moment rond een proeverij van lokale producten.\nDuur van de wandeling: ongeveer 2 uur aan 4/5 km/uur\n160? groepen van 4 tot 6 personen\n \n\n\tMICRO-AVENTURE IN MOUTIERS EN RETZ : Laten we langs de kust trekken\n\nKom naar het \"Domaine du Sillon côtier\". Nicolas Ferré, wijnbouwer, neemt ons mee naar zijn oudste familieland (plan voor een rondrit van 2 km met de voertuigen). Als liefhebber zal hij uitleg geven over de familiegeschiedenis van zijn land, het geografische belang ervan en de wijnen die er worden verbouwd. We zullen genieten van een glas wijn naast zijn wijnstokken. Of voor wie wil en voor de kinderen, een glas van zijn \"Retz'in\" sap! Dan neem ik je mee voor een wandeling van 1u30 langs de kust. De terugreis gaat over land met paarden op ons pad, vogels en kwelders. Gevarieerde landschappen waar men niet moe wordt van het lopen. Voor wie wil, kunnen we op de terugweg stoppen bij een oesterkweker, zodat u uw avondmaaltijd kunt plannen. Tot slot sluiten we deze dag gezellig af rond een hapje van lokale producten voordat we terugkeren naar onze voertuigen. 10 km lopen. Een deel van de wandeling gaat over het zand. Daarom adviseer ik een minimumleeftijd van 10/12 jaar.\nDuur van de wandeling: ongeveer 2u30 aan 4/5 km/u\nPrijs: 160? voor groepen van 5 tot 10 personen\n \n\n\tMICRO-AVENTURE IN CHAUMES-EN-RETZ: rond het thema lokale productie en proeverij.\n\n\n\"Bij het ochtendgloren, met de zon die opkomt boven het platteland, voeg je je bij de \"Ferme des champs Libres\" voor een ontbijt van lokale producten (inclusief brood uit de bakkerij van de boerderij). Ga zitten en geniet terwijl u toekijkt hoe de boerenbakker zijn brood kneedt en bakt in zijn houtoven. Ga hem dan ontmoeten. Renaud zal u als gepassioneerd persoon uitleggen hoe zijn boerderij is georganiseerd. Hij neemt u mee naar zijn bakkerij om zijn kennis te demonstreren. Daarna vertrekken we gezamenlijk voor een wandeling in de natuur en in alle gezelligheid van ongeveer 1 uur. We komen aan bij \"La Cabane à Spiruline\" bij de producenten Thierry en Richard thuis. Zij zullen u vriendelijk ontvangen en u meenemen om hun boerderij te bekijken. Ontdek deze cyanobacterie en al haar voordelen. Je zult het natuurlijk kunnen proeven! Dan kunnen we terug naar de boerderij waar u, voor wie dat wil, wat brood kunt meenemen\".\n\nDuur van de wandeling: ongeveer 1u30 aan 4/5 km/u\n\n\nPrijs: 160 ? voor groepen van 5 tot 10 personen\n\n\n\n \n\n\n\n\tMICRO-AVENTURE IN VILLENEUVE-EN-RETZ EN ST-HILAIRE-DE-CHALEONS: \"Nature & Découvertes\".\n\n\n\"Pak je fiets en kom naar Saint-Hialire-de-Chaléons! Ontmoet me bij Sylvain thuis in \"La ferme des clos mouillés\". Bakker, banketbakker, hij toont u zijn atelier, legt u zijn knowhow uit, toont u zijn houtoven. Er is een workshop voor u gepland. Daarna maken we een fietstocht van ongeveer 1 uur over mooie landwegen die geschikt zijn voor fietsen. Op weg naar Pauline's \"Marmaille et Pissenlit\". U zult haar 100% natuurlijke wereld ontdekken, gecreëerd in het bos. Een ruimte voor natuurworkshops voor kinderen en volwassenen. Er wacht u een natuurworkshop (indien nodig heeft Pauline midden in het bos een koepel gemaakt om zich tegen het weer te beschermen). Een moment van rust waar je kunt opgaan in de natuur. Daarna fietsen we terug naar de boerderij waar een hapje van lokale producten wordt verstrekt voor een gezellig moment van uitwisseling dat deze ochtend afsluit\nPrijs: 240 ? voor groepen van 5 tot 10 personen\n* Voor deze workshop geldt een toeslag van 10 ? per persoon in contanten of cheque ten gunste van Pauline Laurent. Het is mogelijk om een fiets te huren bij Mylène, aarzel niet om het te vragen.\n\nVoor meer informatie kunt u terecht op de website Les Oiseaux sur la Branche"
        ],
        "es": [
          "Punto de salida y detalles de la visita confirmados por correo electrónico dos días antes de la salida.\nDuración media de la aventura: entre 3,30 y 4 horas en función de la fórmula elegida.\nReservas desde la página \"Contacto\" de la web de Oiseaux sur la Branche\n\nNB : La mayoría de las aventuras son accesibles para adultos y niños bajo ciertas condiciones (acceso con cochecito, por ejemplo...), así que no dude en preguntar a Mylène, la guía\n \n\n\n\tMICRO-AVENTURA EN ROUANS : ¡podrá elegir entre naturaleza, costura y cultura!\n\n\n- Conozca a Bruno Giquel, pintor + paseo por la naturaleza\n¡Venga a pasar una mañana llena de color! ¡Te llevaré a la puerta del pintor Bruno Giquel! Especialista en retratos de famosos y películas, le mostrará sus coloridas obras Un momento agradable para la vista. Le hablará de su técnica y del origen de su pasión. A continuación, tomaremos unas bonitas carreteras rurales y cruzaremos el río Acheneau. La naturaleza de Rouans es hermosa y también nos ofrecerá su panel de colores según la estación. A la vuelta, intercambiaremos en torno a un tentempié de productos locales para un momento de convivencia que cerrará esta mañana.\nDuración del paseo: unas 2 horas a 4/5 km/hora\nPrecio: 160? para grupos de 4 a 6 personas\n- Encuentro con Mélanie Choblet, costurera local / Y Amandine, productora de plantas medicinales + paseo por las orillas del Acheneau\nAcompáñame a Messan, municipio de Rouans. Conoceremos a Mélanie Choblet, una modista muy conocida en la zona. No olvide traer una camisa vieja para un taller de costura, o puede optar por un taller de envoltura de abejas. Ella le guiará en su creación A continuación, un paseo nos llevará a la casa de Amandine \"Aux divines natures\" que, en permacultura, produce sus propias plantas medicinales para hacer tisanas. A la vuelta, terminaremos este día con un momento de convivencia en torno a una degustación de productos locales.\nDuración del paseo: unas 2 horas a 4/5 km/hora\n160? grupos de 4 a 6 personas\n \n\n\tMICRO-AVENTURA EN MOUTIERS EN RETZ : Recorramos la costa\n\nAcompáñeme al \"Domaine du Sillon côtier\". Nicolas Ferré, viticultor, nos llevará a las tierras más antiguas de su familia (prever 2 km de ida y vuelta en vehículo). Como entusiasta, le explicará la historia familiar de su tierra, su interés geográfico y los vinos que allí se cultivan. Disfrutaremos de una copa de vino junto a sus viñas. O para los que lo prefieran y para los niños, ¡un vaso de su zumo \"Retz'in\"! A continuación, le llevaré a dar un paseo de 1h30 por la costa. La vuelta será por tierra, con caballos a nuestro paso, aves y salinas. Paisajes variados por los que uno no se cansa de caminar. Si lo desea, a la vuelta podemos parar en una ostrería para que pueda planificar su cena. Por último, terminaremos este día de forma distendida en torno a un tentempié de productos locales antes de regresar a nuestros vehículos. 10 km a pie. Parte del paseo es por la arena. Por ello, recomiendo una edad mínima de 10/12 años.\nDuración del paseo: unas 2h30 a 4/5 km/h\nPrecio: 160? para grupos de 5 a 10 personas\n \n\n\tMICRO-AVENTURA EN CHAUMES-EN-RETZ: en torno al tema de la producción y la degustación locales.\n\n\n\"Al amanecer, con la salida del sol sobre el campo, acompáñeme a la \"Ferme des champs Libres\" para un desayuno a base de productos locales (incluido el pan de la panadería de la granja). Siéntese y disfrute mientras observa cómo el granjero panadero amasa y cuece el pan en su horno de leña. Entonces ve a su encuentro. Renaud, como persona apasionada que es, le explicará cómo está organizada su granja. Le llevará a su panadería para demostrarle su saber hacer. A continuación, saldremos todos juntos a dar un paseo por la naturaleza y en plena convivencia de aproximadamente 1 hora. Llegaremos a \"La Cabane à Spiruline\", en casa de los productores Thierry y Richard. Te recibirán con amabilidad y te llevarán a ver su granja. Descubra esta cianobacteria y todos sus beneficios. Por supuesto, ¡podrá probarlo! Entonces podremos volver a la granja donde podrán, los que lo deseen, llevarse un poco de pan\".\n\nDuración del paseo: aproximadamente 1h30 a 4/5 km/h\n\n\nPrecio: 160 € para grupos de 5 a 10 personas\n\n\n\n \n\n\n\n\tMICRO-AVENTURA EN VILLENEUVE-EN-RETZ Y ST-HILAIRE-DE-CHALEONS: \"Nature & Découvertes\".\n\n\n\"¡Coge tu bici y ven conmigo a Saint-Hialire-de-Chaléons! Nos vemos en casa de Sylvain en \"La ferme des clos mouillés\". Panadero, pastelero, le enseñará su taller, le explicará su saber hacer, le mostrará su horno de leña. Está previsto un taller para usted. A continuación, daremos un paseo en bicicleta de aproximadamente 1 hora por bonitos caminos rurales aptos para bicicletas. De camino a \"Marmaille et Pissenlit\" de Pauline. Descubrirá su mundo 100% natural creado en el bosque. Un espacio para talleres de naturaleza para niños y adultos. Le espera un taller de naturaleza (si es necesario, Pauline ha creado una cúpula en medio del bosque para protegerse de las inclemencias del tiempo). Un momento de descanso en el que sumergirse en la naturaleza. A continuación, regresaremos en bicicleta a la granja, donde se ofrecerá un tentempié con productos locales para un momento de convivencia e intercambio que cerrará esta mañana\nPrecio: 240 € para grupos de 5 a 10 personas\n* Para este taller, un suplemento de 10€ por persona en efectivo o cheque a nombre de Pauline Laurent. Es posible alquilar una bicicleta en Mylène, no dude en preguntar.\n\nPara más información, visite el sitio web Les Oiseaux sur la Branche"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0669bb44-0c33-326a-bbe4-7040d0d7c159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c01f26a-2115-399e-a8e6-d27cc58dd79b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fcb334e-a1be-32ad-89c5-f56d79f67648",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59405dad-72d0-3d92-b8ac-5410846d79b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/819edfc5-e203-3077-b710-dd4a258cfb5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98318c96-c0c2-3a5f-97a3-c2f937895a27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ffc27aa-ec2b-324f-b5ea-78b7f953dc6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bda7e36a-51ec-367b-90f1-bec552e70a44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce21bb88-0a3c-32d5-83b7-5adb44adc50c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9157713-55e2-3e3e-b97c-95617869b247",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das ganze Jahr über, auf Wunsch mit Reservierung oder gemäß dem vorgeschlagenen Programm, wählen Sie Ihr Mikroabenteuer im SLOW TOURISMUS-Modus. Entdecken Sie zu Fuß oder mit dem Fahrrad unsere lokalen Akteure. Ob allein, mit der Familie oder mit Freunden, erleben Sie Ihr Mikroabenteuer im Pays de Retz unter dem Zeichen der Natur und der Entspannung"
        ],
        "en": [
          "All year round, on request by reservation or according to the proposed program, choose your micro-adventure in SLOW TOURISM mode. On foot or by bike, come and discover our local actors. Alone, with family or friends, live your micro-adventure in Pays de Retz under the sign of nature and relaxation"
        ],
        "it": [
          "Tutto l'anno, su prenotazione o in base al programma proposto, scegliete la vostra micro-avventura in modalità SLOW TOURISM. A piedi o in bicicletta, venite a scoprire i nostri attori locali. Da soli, in famiglia o con gli amici, vivete la vostra micro-avventura nel Pays de Retz all'insegna della natura e del relax"
        ],
        "fr": [
          "Toute l'année, à la demande sur réservation ou selon le programme proposé, choisissez votre micro-aventure en mode SLOW TOURISME. A pied ou à vélo venez découvrir nos acteurs locaux. Seul, en famille ou entre amis, vivez votre micro-aventure en Pays de Retz sous le signe de la nature et de la détent"
        ],
        "nl": [
          "Het hele jaar door, op aanvraag op reservering of volgens het voorgestelde programma, kiest u uw micro-avontuur in SLOW TOURISM modus. Kom te voet of op de fiets onze lokale acteurs ontdekken. Alleen, met familie of vrienden, beleef uw micro-avontuur in Pays de Retz in het teken van natuur en ontspanning"
        ],
        "es": [
          "Durante todo el año, previa reserva o según el programa propuesto, elija su microaventura en modo TURISMO LENTO. A pie o en bicicleta, venga a descubrir a nuestros actores locales. Solo, en familia o con amigos, viva su microaventura en Pays de Retz bajo el signo de la naturaleza y la relajación"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/31ee4429-157a-39a3-b8c4-c9a4e6a424fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8521f1fb-1a9b-3b22-9d5b-bbc75dfde3fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b314115-0d51-3541-b8a3-118dd8ec675a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3f1fb76-5d81-39cf-9e2c-c55ad297d395",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c198b165-4c00-3359-9f26-9cea7336107d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/82ef539d-daa2-33d3-a5b8-5212e8a3d2f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a486d9e8-021d-3e71-8f1c-5f7adb8774aa",
          "schema:addressLocality": "Rouans",
          "schema:postalCode": "44640",
          "schema:streetAddress": [
            "36 Messan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouans"
              ],
              "pt": [
                "Rouans"
              ],
              "en": [
                "Rouans"
              ],
              "it": [
                "Rouans"
              ],
              "fr": [
                "Rouans"
              ],
              "nl": [
                "Rouans"
              ],
              "es": [
                "Rouans"
              ]
            },
            "insee": "44145",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78b18b9d-1e55-3a54-a6a6-7cc6bb370508",
        "schema:latitude": "47.19126",
        "schema:longitude": "-1.85272",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.213Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}