{
  "@id": "https://data.datatourisme.fr/5/e4ff41bc-5e24-3826-bdf5-6d58f021b222",
  "dc:identifier": "216004585",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Sie werden durch das Herz dieses Waldes wandern, der im Januar 2020 das Label Forêt d'Exception® erhalten wird, und können während des Spaziergangs seine Wasserflächen genießen und sich von seiner Legende und seinem Kulturerbe überraschen lassen.\n\nMöglichkeit der Abkürzung über den nicht markierten Verbindungsweg für einen 24 km langen Rundweg."
    ],
    "en": [
      "You will walk in the heart of this forest, labeled Forest of Exception® in January 2020 and can, along the way, enjoy its water bodies and be surprised by its legend and heritage.\n\nPossibility of a shortcut via the unmarked link route for a 24 km loop."
    ],
    "it": [
      "Passeggerete nel cuore di questa foresta, che ha ottenuto il marchio Forêt d'Exception® nel gennaio 2020, e lungo il percorso potrete godere dei suoi giochi d'acqua e lasciarvi sorprendere dalla sua leggenda e dal suo patrimonio.\n\nPossibilità di una scorciatoia attraverso il percorso di collegamento non segnalato per un anello di 24 km."
    ],
    "fr": [
      "Vous cheminerez au cœur de cette forêt, labellisée Forêt d’Exception® en janvier 2020 et pourrez, au fil de la balade, profiter de ses plans d’eau et vous laisser surprendre par sa légende et son patrimoine.\n\nPossibilité de raccourci via l'itinéraire de liaison non jalonné pour une boucle de 24 km."
    ],
    "nl": [
      "U wandelt door het hart van dit bos, dat in januari 2020 het label Forêt d'Exception® heeft gekregen, en onderweg kunt u genieten van de waterpartijen en u laten verrassen door de legende en het erfgoed.\n\nMogelijkheid van een verkorte route via de ongemarkeerde verbindingsroute voor een lus van 24 km."
    ],
    "es": [
      "Recorrerá el corazón de este bosque, que recibió la etiqueta Forêt d'Exception® en enero de 2020, y a lo largo del camino podrá disfrutar de sus elementos acuáticos y sorprenderse con su leyenda y su patrimonio.\n\nPosibilidad de un atajo por la ruta de enlace no señalizada para un bucle de 24 km."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit vélo à la découverte de la Forêt d'Exception®"
    ]
  },
  "creationDate": "2019-04-26",
  "duration": "180",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
    "schema:legalName": "Office de tourisme de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5556d6e-80f3-3eaf-9f6a-2d655803095e",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays de Haguenau",
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cfdafc3b-8467-325f-8142-5820c17e2ecc",
      "dc:description": {
        "de": [
          "Fahren Sie mit dem Fahrrad durch abwechslungsreiche Landschaften zwischen Kiefern- und Eichenwäldern, um einen Teil des Reichtums des Waldes von Haguenau zu entdecken. Sie fahren durch das Herz dieses Waldes, der 2020 das Label Forêt d'Exception® erhalten soll, und können während der Fahrt seine Wasserflächen genießen und sich von seiner Legende und seinem Kulturerbe überraschen lassen: Von den Gründel-Teichen über die Gros Chêne, die Abtei und das Museum von Walbourg oder das Waschhaus des Hundshofs bis hin zur Vogelwarte erwarten Sie wahre Juwelen des Waldes...\n\nSie können die Strecke auf 25 km verkürzen, indem Sie die Bis-Route zwischen den Gründel-Teichen und der Gros Chêne über die Gründel-Forststraße, die Bruch-Forststraße und die Rendel-Forststraße nehmen.\n\nMöchten Sie Ihren Durst löschen oder zu Mittag essen? Machen Sie einen kulinarischen Abstecher zum Restaurant de la Poste in Schwabwiller, das sich auf halber Strecke befindet, oder zur Auberge du Gros Chêne im Wald, die beide traditionelle elsässische Küche anbieten. In Biblisheim, Surbourg und auf dem Gelände des Gros Chêne stehen Ihnen außerdem Picknicktische zur Verfügung.\n\nUm Ihren Aufenthalt im Wald zu verlängern, haben Sie die Möglichkeit, in der Unterkunft \"Gîte du Moulin\" in Schwabwiller zu übernachten."
        ],
        "en": [
          "Ride your bike through varied landscapes, between stands of pine and oak, to discover some of the richness of the Haguenau forest. You will ride through the heart of this forest, labeled Forêt d?Exception® in 2020 and will be able, along the way, to take advantage of its lakes and let yourself be surprised by its legend and its heritage: from the Gründel ponds to the bird observatory, passing by the Gros Chêne, the Walbourg abbey and museum or the Hundshof wash house, these are the real jewels of the forest that are waiting for you...\n\nIt is possible to reduce the distance to 25 km by taking the second route between the Gründel ponds and the Gros Chêne via the Gründel forest road, the Bruch forest road and the Rendel forest road.\n\nDo you want to quench your thirst or have lunch? Take a gourmet detour to the restaurant de la Poste in Schwabwiller, located halfway along the route, or to the Auberge du Gros Chêne in the forest, both of which offer traditional Alsatian cuisine. Picnic tables are also available in Biblisheim, Surbourg and on the site of the Gros Chêne.\n\nTo extend your stay in the forest, you have the possibility to spend the night at the Gîte du Moulin in Schwabwiller."
        ],
        "it": [
          "Pedalate attraverso paesaggi variegati, tra boschi di pini e querce, per scoprire alcune delle ricchezze della foresta di Haguenau. Percorrerete il cuore di questa foresta, insignita del marchio Forêt d'Exception® nel 2020, e durante il percorso potrete ammirare i suoi giochi d'acqua e lasciarvi sorprendere dalla sua leggenda e dal suo patrimonio: dagli stagni di Gründel all'osservatorio ornitologico, passando per il Gros Chêne, l'abbazia e il museo di Walbourg o il lavatoio di Hundshof, questi sono i veri gioielli della foresta che vi aspettano...\n\nÈ possibile ridurre la distanza a 25 km percorrendo il secondo itinerario tra gli stagni del Gründel e il Gros Chêne attraverso la strada forestale del Gründel, la strada forestale del Bruch e la strada forestale del Rendel.\n\nVolete dissetarvi o pranzare? Fate una deviazione gastronomica al Restaurant de la Poste di Schwabwiller, situato a metà strada, o all'Auberge du Gros Chêne nella foresta, entrambi con cucina tradizionale alsaziana. Tavoli da picnic sono disponibili anche a Biblisheim, Surbourg e al Gros Chêne.\n\nPer prolungare il vostro soggiorno nella foresta, potete pernottare presso il Gîte du Moulin a Schwabwiller."
        ],
        "fr": [
          "Évadez-vous à vélo au travers de paysages variés, entre peuplements de pins et de chênes, pour découvrir une partie des richesses de la forêt de Haguenau. Vous cheminerez au cœur de cette forêt, labellisée Forêt d’Exception® en 2020 et pourrez, au fil de la balade, profiter de ses plans d’eau et vous laisser surprendre par sa légende et son patrimoine : des étangs Gründel à l'observatoire ornithologique, en passant par le Gros Chêne, l'abbaye et le musée de Walbourg ou encore le lavoir du Hundshof, ce sont de véritables joyaux de la forêt qui vous attendent...\n\nIl est possible de réduire la distance du parcours à 25 km en empruntant l'itinéraire bis entre les étangs Gründel et le Gros Chêne via la Route forestière de Gründel, la Route forestière du Bruch puis la Route forestière de Rendel.\n\nEnvie de vous désaltérer, de déjeuner ? Faites un crochet gourmand par le restaurant de la Poste à Schwabwiller, situé à mi-parcours, ou par l'auberge du Gros Chêne en forêt, qui vous proposeront tous les deux de la cuisine traditionnelle alsacienne. Des tables de pique-nique sont également à votre disposition à Biblisheim, Surbourg et sur le site du Gros Chêne.\n\nPour prolonger votre séjour en forêt, vous avez la possibilité de passer la nuit au gîte du Moulin à Schwabwiller."
        ],
        "es": [
          "Recorra en bicicleta paisajes variados, entre rodales de pinos y robles, para descubrir algunas de las riquezas del bosque de Haguenau. Recorrerá el corazón de este bosque, galardonado con la etiqueta Forêt d'Exception® en 2020, y a su paso podrá disfrutar de sus elementos acuáticos y sorprenderse con su leyenda y su patrimonio: desde los estanques de Gründel hasta el observatorio de aves, pasando por el Gros Chêne, la abadía y el museo de Walbourg o el lavadero de Hundshof, son las verdaderas joyas del bosque que le esperan...\n\nPuede reducir la distancia a 25 km tomando la segunda ruta entre los estanques de Gründel y el Gros Chêne por la carretera del bosque de Gründel, la carretera del bosque de Bruch y la carretera del bosque de Rendel.\n\n¿Desea saciar su sed o almorzar? Desvíese de la ruta hacia el Restaurante de la Poste, en Schwabwiller, situado a mitad de camino, o hacia el Auberge du Gros Chêne, en el bosque, que ofrecen cocina tradicional alsaciana. También hay mesas de picnic en Biblisheim, Surbourg y en el Gros Chêne.\n\nPara prolongar su estancia en el bosque, puede pasar la noche en el Gîte du Moulin de Schwabwiller."
        ],
        "nl": [
          "Fiets door gevarieerde landschappen, tussen dennen- en eikenbossen, om enkele van de rijkdommen van het bos van Haguenau te ontdekken. U rijdt door het hart van dit bos, dat in 2020 het label Forêt d'Exception® heeft gekregen, en tijdens uw tocht kunt u genieten van zijn waterpartijen en u laten verrassen door zijn legende en erfgoed: van de Gründel-vijvers tot het vogelobservatorium, via de Gros Chêne, de abdij en het museum van Walbourg of het washuis Hundshof, dat zijn de echte juwelen van het bos die op u wachten...\n\nU kunt de afstand terugbrengen tot 25 km door de tweede route te nemen tussen de Gründelvijvers en de Gros Chêne via de Gründelse bosweg, de Bruchse bosweg en de Rendelse bosweg.\n\nWilt u uw dorst lessen of lunchen? Maak een culinaire omweg naar het Restaurant de la Poste in Schwabwiller, gelegen halverwege de route, of naar de Auberge du Gros Chêne in het bos, die beide een traditionele Elzasser keuken bieden. Picknicktafels zijn ook beschikbaar in Biblisheim, Surbourg en bij de Gros Chêne.\n\nOm uw verblijf in het bos te verlengen, kunt u overnachten in de Gîte du Moulin in Schwabwiller."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00c51e00-e4d4-343d-8548-712137f0e082",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a60f9e8-50d8-3e64-96f1-998fa7659c04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0eee6356-0ed7-3074-8c94-ec4c2edf85d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34e88d29-8575-33b4-8fc1-bc186c4b0e8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c999bb8-90da-3107-babf-5cdb03e43736",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6355ab15-f059-348c-924a-ec7c38ffb052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79722147-c052-3346-a7ce-67301a74d99e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c746d5c-2206-30b3-8ca8-1afea324a4dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a52e3d29-111d-313a-9c02-d5b453e0785b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/badd5080-dc87-3d6a-8095-ae1004780092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sie werden durch das Herz dieses Waldes wandern, der im Januar 2020 das Label Forêt d'Exception® erhalten wird, und können während des Spaziergangs seine Wasserflächen genießen und sich von seiner Legende und seinem Kulturerbe überraschen lassen.\n\nMöglichkeit der Abkürzung über den nicht markierten Verbindungsweg für einen 24 km langen Rundweg."
        ],
        "en": [
          "You will walk in the heart of this forest, labeled Forest of Exception® in January 2020 and can, along the way, enjoy its water bodies and be surprised by its legend and heritage.\n\nPossibility of a shortcut via the unmarked link route for a 24 km loop."
        ],
        "it": [
          "Passeggerete nel cuore di questa foresta, che ha ottenuto il marchio Forêt d'Exception® nel gennaio 2020, e lungo il percorso potrete godere dei suoi giochi d'acqua e lasciarvi sorprendere dalla sua leggenda e dal suo patrimonio.\n\nPossibilità di una scorciatoia attraverso il percorso di collegamento non segnalato per un anello di 24 km."
        ],
        "fr": [
          "Vous cheminerez au cœur de cette forêt, labellisée Forêt d’Exception® en janvier 2020 et pourrez, au fil de la balade, profiter de ses plans d’eau et vous laisser surprendre par sa légende et son patrimoine.\n\nPossibilité de raccourci via l'itinéraire de liaison non jalonné pour une boucle de 24 km."
        ],
        "nl": [
          "U wandelt door het hart van dit bos, dat in januari 2020 het label Forêt d'Exception® heeft gekregen, en onderweg kunt u genieten van de waterpartijen en u laten verrassen door de legende en het erfgoed.\n\nMogelijkheid van een verkorte route via de ongemarkeerde verbindingsroute voor een lus van 24 km."
        ],
        "es": [
          "Recorrerá el corazón de este bosque, que recibió la etiqueta Forêt d'Exception® en enero de 2020, y a lo largo del camino podrá disfrutar de sus elementos acuáticos y sorprenderse con su leyenda y su patrimonio.\n\nPosibilidad de un atajo por la ruta de enlace no señalizada para un bucle de 24 km."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3d2184e9-055c-34bd-a02e-8fc152638da0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da2293aa-531d-307b-ab6d-c20b33d370be",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Une Fille en Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3d2184e9-055c-34bd-a02e-8fc152638da0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/da2293aa-531d-307b-ab6d-c20b33d370be",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Une Fille en Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b05ed945-d16b-3b34-af27-67df0dc5d2a7",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f28feeb4-f581-3d41-bf47-f4b079cd2706",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/216004585.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d52aed8a-60c4-336d-8227-5f5385cb1ca1",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b00168b9-5bef-335b-8b07-aaa6df9219fc",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://carto.tourisme-alsace.info/traces/216004585.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/482ce06a-b3a3-3e20-8f74-befae4b5f75d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5576ace3-b24b-3b67-a15f-b9c5822fcb45",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab9e6b23-5297-3c82-8e77-ef7686a22dcb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b0961d56-76ba-393b-a83a-2158a5267844",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb783eb4-d28e-32f0-908c-5a47aaf17d49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c7d4c1b7-42f1-32a5-8d36-d1486723d56f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5a6d0f01-748a-3464-91d8-1d3fef1acef0",
          "schema:addressLocality": "Haguenau",
          "schema:postalCode": "67500",
          "schema:streetAddress": [
            "Place Désiré Brumbt"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haguenau"
              ],
              "pt": [
                "Haguenau"
              ],
              "en": [
                "Haguenau"
              ],
              "it": [
                "Haguenau"
              ],
              "fr": [
                "Haguenau"
              ],
              "nl": [
                "Haguenau"
              ],
              "es": [
                "Haguenau"
              ]
            },
            "insee": "67180",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6332d306-599d-3546-80ae-b1247027dd0b",
        "schema:latitude": "48.8135266",
        "schema:longitude": "7.7834905",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-16T03:07:32.919Z",
  "tourDistance": "37000.0"
}