{
  "@id": "https://data.datatourisme.fr/58/e4e996e1-2050-3686-8d7b-298a6ae551f8",
  "dc:identifier": "5469197",
  "schema:endDate": [
    "2023-12-31"
  ],
  "schema:startDate": [
    "2023-01-02"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Gedenkstätte für Deportationen, die Politik der Repression und Verfolgung in Marseille während des Zweiten Weltkriegs, die Spuren einer einzigartigen Geschichte."
    ],
    "en": [
      "The Deportation Memorial, the policies of repression and persecution in Marseille during the Second World War, the traces of a singular history."
    ],
    "it": [
      "Il Memoriale della Deportazione, le politiche di repressione e persecuzione a Marsiglia durante la Seconda Guerra Mondiale, le tracce di una storia singolare."
    ],
    "fr": [
      "Le Mémorial des déportations, les politiques de répression et de persécution à Marseille durant la Seconde Guerre mondiale, les traces d'une histoire singulière."
    ],
    "nl": [
      "Het Deportatiemonument, het beleid van repressie en vervolging in Marseille tijdens de Tweede Wereldoorlog, de sporen van een bijzondere geschiedenis."
    ],
    "es": [
      "El Memorial de la Deportación, las políticas de represión y persecución en Marsella durante la Segunda Guerra Mundial, las huellas de una historia singular."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mémorial des déportations"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/558cb1f8-bf99-38f5-946b-4cd62842a1ce",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://musees.marseille.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/54529d0e-bf87-3213-9588-d0cef875cc46",
      "dc:description": {
        "de": [
          "Die am Fuße des Fort Saint-Jean gelegene Gedenkstätte der Todeslager wurde 1995 anlässlich des 50. Jahrestags der Befreiung der Lager eingeweiht. Es befindet sich in einem Blockhaus aus dem Zweiten Weltkrieg, das von der deutschen Armee in einem Komplex des Verteidigungsriegels errichtet wurde, um eine Landung der Alliierten in der Provence zu verhindern.\r\n\r\nDas Mémorial verdeutlicht die Einzigartigkeit von Marseille während des Zweiten Weltkriegs: wichtigste Zufluchtsstadt in der unbesetzten Zone, Transitstadt, zerstörte Stadt, strategische Hafenstadt. Vor allem aber kontextualisiert es mithilfe von Filmen, Zeugenaussagen oder Berichten von Opfern, die als Juden geboren wurden oder als Politiker, Widerstandskämpfer oder Geiseln unterdrückt wurden, und Karten die Politik der genozidalen Deportation und der Repression, die in Marseille und seiner Region organisiert wurden.\r\n\r\nIn der seit Dezember 2019 angebotenen Vorläuferausstellung werden die tragischen Ereignisse des Jahres 1943, die von den Nazis in Zusammenarbeit mit dem Vichy-Regime durchgeführt wurden, ausführlich thematisiert: Razzien, Deportationen und die Zerstörung der alten Viertel am Nordufer des Alten Hafens.\r\n\r\nFreier Eintritt im Rahmen der Aufnahmekapazitäten\r\nDem Geschichtsmuseum von Marseille angegliederte Seite\r\n\r\nWiderstandskämpfer, eine vergessene Generation\r\nDas Mémorial des déportations eröffnet am 9. Dezember innerhalb seines semi-permanenten Parcours zwei neue Gedenk- und Kunstkreationen über den Widerstand gegen die Nazi-Besatzer und die Vichy-Regierung, aber auch gegen die Hölle des KZ-Systems: eine Ausstellung Résistants, une génération oubliée (Widerstandskämpfer, eine vergessene Generation) und eine immersive audiovisuelle Kunstkreation, Résister.\r\n\r\nAb 1940 als 20-Jähriger im Widerstand zu handeln und zu akzeptieren, alle Risiken einzugehen und sein Leben zu riskieren, lädt uns dazu ein, ihre Motivation, ihre Haltung gegenüber der Gefahr und den körperlichen und seelischen Leiden, die ihnen von ihren Peinigern zugefügt wurden, zu hinterfragen\r\n\r\nDiese beiden Gedenk- und Kunstproduktionen wurden auf der Grundlage einer fotografischen und audiovisuellen Serie konzipiert, die 2011 von der Autorin und Fotografin Sand Arty erdacht und realisiert wurde. Dank der Hilfe des ONACVG Marseille (Office National des Anciens Combattants et Victimes de Guerre) und der AFMD (Amis de la Fondation pour la Mémoire de la Déportation) konnte die Autorin einige fast hundertjährige Widerstandskämpfer ausfindig machen, die damals in der Region Marseille wohnten und in den 1940er Jahren dazu beitrugen, unser Land von der deutschen Besatzung zu befreien.\r\n\r\n► Um sicherzustellen, dass Sie den vollständigen Besuch aller unserer Ausstellungsräume erhalten, bitten wir Sie, vor Ihrem Besuch mit dem Museum Kontakt aufzunehmen"
        ],
        "en": [
          "Located at the foot of Fort Saint-Jean, the Memorial of the death camps was inaugurated in 1995 on the occasion of the 50th anniversary of the liberation of the camps. Reconfigured in 2019 in a broader concept of Memorial of the deportations, it is installed in a blockhouse of the Second World War built by the German army in a set of the defensive lock, to prevent a landing of the Allies in Provence.\r\n\r\nThis Memorial now gives an account of the singularity of Marseille during the Second World War: the main refuge city in the unoccupied zone, a transit city, a destroyed city, a strategic port city. But above all, it contextualizes through films, testimonies or accounts of victims because they were born Jewish or repressed as politicians, resistance fighters or hostages, and maps, the policies of genocidal deportation and repression organized in Marseille and its region.\r\n\r\nIn the prefiguration exhibition proposed since December 2019, the tragic events of 1943 led by the Nazis with the collaboration of the Vichy regime will be evoked at length: roundups, deportations and destruction of the old neighborhoods of the north shore of the Old Port.\r\n\r\nFree admission within the limits of capacity\r\nSite attached to the Museum of History of Marseille\r\n\r\nResistance fighters, a forgotten generation\r\nOn December 9, the Deportations Memorial will inaugurate two new memorial and artistic creations on the Resistance to the Nazi occupiers and the Vichy government, as well as to the hell of the concentration camp system: an exhibition entitled Resistants, une génération oubliée (Resistors, a Forgotten Generation), and an immersive audiovisual and artistic creation entitled Résister.\r\n\r\nTo act of resistance as early as 1940 when one is 20 years old and to accept to take all the risks at the risk of one's life invite us to question ourselves on their motivation, their attitude in front of the danger, the physical and moral sufferings inflicted by their torturers\r\n\r\nThese two memorial and artistic productions were conceived from a photographic and audiovisual series imagined and realized in 2011 by Sand Arty, Author-Photographer. Thanks to the help of the ONACVG of Marseille (National Office for Veterans and Victims of War) and the AFMD (Friends of the Foundation for the Memory of the Deportation), the author was able to find some of the Resistance fighters, almost a hundred years old and living in the Marseille region at the time, who contributed to the liberation of our country from the German occupation in the 1940s.\r\n\r\n► In order to be sure to be able to benefit from the complete visit of all our exhibition rooms, we invite you to contact the Museum before your visit"
        ],
        "it": [
          "Situato ai piedi del Forte Saint-Jean, il Memoriale del Campo di Morte è stato inaugurato nel 1995 in occasione del 50° anniversario della liberazione dei campi. Riconfigurato nel 2019 in una concezione ampliata del Memoriale delle Deportazioni, è installato in un fortino della Seconda Guerra Mondiale costruito dall'esercito tedesco in un blocco difensivo, che aveva lo scopo di impedire uno sbarco alleato in Provenza.\r\n\r\nQuesto Memoriale racconta ora la singolarità di Marsiglia durante la Seconda guerra mondiale: principale città rifugio nella zona non occupata, città di transito, città trota, città portuale strategica. Ma soprattutto contestualizza le politiche di deportazione e repressione genocida organizzate a Marsiglia e nella sua regione, utilizzando filmati, testimonianze o racconti di vittime nate ebree o respinte come politici, resistenti o ostaggi, e mappe Marsiglia e la sua regione.\r\n\r\nNella mostra di prefigurazione, in esposizione da dicembre 2019, verranno approfonditi i tragici eventi del 1943 realizzati dai nazisti con la collaborazione del regime di Vichy: rastrellamenti, deportazioni e distruzione dei vecchi quartieri della riva nord della Vieux-Port.\r\n\r\nIngresso libero fino ad esaurimento posti\r\nSito annesso al Museo di Storia di Marsiglia\r\n\r\nI combattenti della Resistenza, una generazione dimenticata\r\nIl 9 dicembre, il Memoriale delle Deportazioni inaugurerà due nuove creazioni memoriali e artistiche sulla Resistenza agli occupanti nazisti e al governo di Vichy, nonché sull'inferno del sistema dei campi di concentramento: una mostra intitolata Resistenti, una generazione dimenticata, e una creazione audiovisiva e artistica immersiva intitolata Resist.\r\n\r\nAgire come membro della Resistenza già nel 1940, all'età di 20 anni, e accettare di correre tutti i rischi a rischio della propria vita ci invita a interrogarci sulle loro motivazioni, sul loro atteggiamento di fronte al pericolo, sulle sofferenze fisiche e morali inflitte dai loro aguzzini\r\n\r\nQueste due produzioni artistiche e commemorative sono state concepite a partire da una serie fotografica e audiovisiva immaginata e prodotta nel 2011 da Sand Arty, autore-fotografo. Grazie all'aiuto dell'ONACVG di Marsiglia (Ufficio Nazionale per i Veterani e le Vittime della Guerra) e dell'AFMD (Amici della Fondazione per la Memoria della Deportazione), l'autrice ha potuto rintracciare alcuni dei combattenti della Resistenza, quasi centenari e residenti all'epoca nella regione di Marsiglia, che hanno contribuito alla liberazione del nostro Paese dall'occupazione tedesca negli anni Quaranta.\r\n\r\n? Per essere sicuri di poter usufruire della visita completa di tutte le nostre sale espositive, vi invitiamo a contattare il Museo prima della vostra visita"
        ],
        "fr": [
          "Situé au pied du Fort Saint-Jean, le Mémorial des camps de la mort a été inauguré en 1995 à l'occasion du 50e anniversaire de la libération des camps. Reconfiguré en 2019 dans un concept élargi de Mémorial des déportations, il est installé dans un blockhaus de la Seconde Guerre mondiale construit par l'armée allemande dans un ensemble du verrou défensif, devant prévenir un débarquement des Alliés en Provence.\r\n\r\nCe Mémorial rend désormais compte de la singularité de Marseille durant la Seconde Guerre mondiale : principale ville-refuge de la zone non occupée, ville transit, ville détruite, ville portuaire stratégique. Mais surtout, il contextualise au moyen de films, de témoignages ou récits de victimes parce que nés Juifs ou réprimées en tant que politiques, résistants ou otages, et de cartes, les politiques de déportation génocidaire et de répression organisées à Marseille et sa région.\r\n\r\nDans l'exposition de préfiguration proposée depuis le mois de décembre 2019, les événements tragiques de l'année 1943 menés par les Nazis avec la collaboration du régime de Vichy seront longuement évoqués : rafles, déportations et destruction des vieux quartiers de la rive nord du Vieux-Port.\r\n\r\nEntrée gratuite dans la limite des capacités d'accueil\r\nSite rattaché au musée d'Histoire de Marseille\r\n\r\nRésistants, une génération oubliée\r\nLe Mémorial des déportations inaugure le 9 décembre au sein de son parcours semi-permanent deux nouvelles créations mémorielles et artistiques sur la Résistance à l’occupant nazi et au gouvernement de Vichy mais aussi à l’enfer du système concentrationnaire  : une Exposition Résistants, une génération oubliée, une création audiovisuelle artistique immersive, Résister.\r\n\r\nFaire acte de résistance dès 1940 quand on a  20 ans et accepter de prendre tous les risques au péril de sa vie nous invitent à nous interroger sur leur motivation, leur attitude face au danger, aux souffrances physiques et morales infligées par leurs tortionnaires. \r\n\r\nCes deux productions mémorielles et artistiques ont été conçues à partir  d’une série photographique et audiovisuelle imaginée et réalisée en 2011 par Sand Arty, Auteure-Photographe. Grâce à l’aide de l’ONACVG de Marseille (Office National des Anciens Combattants et Victimes de Guerre) et de l’AFMD (Amis de la Fondation pour la Mémoire de la Déportation), l’auteure a pu retrouver quelques résistants, presque centenaires et résidents alors dans la région marseillaise, qui ont contribué à libérer notre pays de l’occupation allemande dans les années 1940.\r\n\r\n► Afin d'être certain(e) de pouvoir bénéficier de la visite complète de toutes nos salles d'exposition, nous vous invitons à contacter le Musée avant votre visite"
        ],
        "es": [
          "Situado al pie del Fuerte Saint-Jean, el Memorial del Campo de la Muerte fue inaugurado en 1995 con motivo del 50º aniversario de la liberación de los campos. Reconfigurado en 2019 en un concepto ampliado del Memorial de las Deportaciones, está instalado en un blocao de la Segunda Guerra Mundial construido por el ejército alemán en un cerrojo defensivo, que pretendía impedir un desembarco aliado en la Provenza.\r\n\r\nEste Memorial da cuenta ahora de la singularidad de Marsella durante la Segunda Guerra Mundial: principal ciudad refugio en la zona no ocupada, ciudad de tránsito, ciudad trucha, ciudad portuaria estratégica. Pero, sobre todo, contextualiza las políticas de deportación y represión genocidas organizadas en Marsella y su región, a través de películas, testimonios o relatos de víctimas nacidas judías o rechazadas como políticos, resistentes o rehenes, y mapas Marsella y su región.\r\n\r\nEn la exposición de prefiguración que se exhibe desde diciembre de 2019, se explorarán a fondo los trágicos acontecimientos de 1943 llevados a cabo por los nazis con la colaboración del régimen de Vichy: redadas, deportaciones y destrucción de los antiguos barrios de la orilla norte del Vieux-Port.\r\n\r\nEntrada gratuita hasta completar el aforo\r\nSitio adjunto al Museo de Historia de Marsella\r\n\r\nLos resistentes, una generación olvidada\r\nEl 9 de diciembre, el Memorial de las Deportaciones inaugurará dos nuevas creaciones conmemorativas y artísticas sobre la Resistencia a los ocupantes nazis y al gobierno de Vichy, así como al infierno del sistema de campos de concentración: una exposición titulada Los resistentes, una generación olvidada, y una creación audiovisual y artística inmersiva titulada Resistir.\r\n\r\nActuar como miembro de la Resistencia ya en 1940, con 20 años, y aceptar asumir todos los riesgos con peligro de su vida, nos invita a interrogarnos sobre su motivación, su actitud ante el peligro, los sufrimientos físicos y morales infligidos por sus torturadores\r\n\r\nEstas dos producciones conmemorativas y artísticas fueron concebidas a partir de una serie fotográfica y audiovisual imaginada y producida en 2011 por Sand Arty, autor-fotógrafo. Gracias a la ayuda de la ONACVG de Marsella (Oficina Nacional de Veteranos y Víctimas de Guerra) y de la AFMD (Amigos de la Fundación para la Memoria de la Deportación), el autor pudo localizar a algunos de los combatientes de la Resistencia, casi centenarios y residentes en la región de Marsella en aquella época, que contribuyeron a la liberación de nuestro país de la ocupación alemana en los años cuarenta.\r\n\r\n? Para estar seguro de poder aprovechar la visita completa de todas nuestras salas de exposición, le invitamos a ponerse en contacto con el Museo antes de su visita"
        ],
        "nl": [
          "Gelegen aan de voet van Fort Saint-Jean, werd het Monument voor de Dodenkampen in 1995 ingehuldigd ter gelegenheid van de 50e verjaardag van de bevrijding van de kampen. Geherconfigureerd in 2019 in een breder concept van Memorial van de deportaties, is het geïnstalleerd in een blokhuis van de Tweede Wereldoorlog gebouwd door het Duitse leger in een set van de defensieve slot, om te voorkomen dat een landing van de geallieerden in de Provence.\r\n\r\nDit monument weerspiegelt nu het unieke karakter van Marseille tijdens de Tweede Wereldoorlog: de belangrijkste vluchtstad in de onbezette zone, een doorgangsstad, een verwoeste stad en een strategische havenstad. Maar bovenal wordt het genocidale deportatie- en repressiebeleid in Marseille en omgeving in een context geplaatst aan de hand van films, getuigenissen of verslagen van slachtoffers die als jood zijn geboren of als politicus, verzetsstrijder of gijzelaar zijn onderdrukt, en kaarten.\r\n\r\nIn de pre-tentoonstelling die sinds december 2019 wordt voorgesteld, zullen de tragische gebeurtenissen van 1943, uitgevoerd door de nazi's met medewerking van het Vichy-regime, uitvoerig worden geëvoceerd: razzia's, deportaties en vernietiging van de oude wijken op de noordoever van de Oude Haven.\r\n\r\nGratis toegang onder voorbehoud van capaciteit\r\nSite bij het Historisch Museum van Marseille\r\n\r\nVerzetsstrijders, een vergeten generatie\r\nOp 9 december opent het Deportatiemonument twee nieuwe gedenkplaatsen en artistieke creaties over het verzet tegen de nazi-bezetters en de regering van Vichy, en tegen de hel van het concentratiekampsysteem: een tentoonstelling getiteld Resistants, een vergeten generatie, en een meeslepende audiovisuele en artistieke creatie getiteld Resist.\r\n\r\nAl in 1940 op 20-jarige leeftijd in verzet komen en accepteren om alle risico's met gevaar voor eigen leven te nemen, nodigen ons uit om ons vragen te stellen over hun motivatie, hun houding tegenover het gevaar en het fysieke en morele lijden dat hun beulen hen hebben aangedaan\r\n\r\nDeze twee gedenkwaardige en artistieke producties zijn ontstaan uit een fotografische en audiovisuele serie die in 2011 werd bedacht en geproduceerd door Sand Arty, auteur-fotograaf. Dankzij de hulp van de ONACVG van Marseille (Nationaal Bureau voor Veteranen en Oorlogsslachtoffers) en de AFMD (Vrienden van de Stichting ter Herinnering aan de Deportatie) heeft de auteur enkele verzetsstrijders kunnen vinden, bijna honderd jaar oud en destijds woonachtig in de regio Marseille, die hebben bijgedragen aan de bevrijding van ons land van de Duitse bezetting in de jaren veertig.\r\n\r\n► Om zeker te zijn van een volledig bezoek aan al onze tentoonstellingszalen, nodigen wij u uit om vóór uw bezoek contact op te nemen met het museum"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e727fa6-e24c-3215-b02c-84ef33315ea3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ca659c4-1565-37ab-b3ed-162ea3981979",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54e2ef9f-47af-3097-a6e1-fe7c0cc1d9a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84458131-3b99-377e-8ffb-8bf8236b724e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c24cad9-282b-33b5-80de-9bce1c65c5c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab742786-fab7-33e6-b348-59ea03e21ae4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c058bfe4-6a9f-3079-82ed-0587112feca7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4b8813b-bce8-3606-a262-d0a078e1017b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1aebfce-e547-3c91-b91a-e36b376df6f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f83aea40-46ca-3979-823c-750ff936e4fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Gedenkstätte für Deportationen, die Politik der Repression und Verfolgung in Marseille während des Zweiten Weltkriegs, die Spuren einer einzigartigen Geschichte."
        ],
        "en": [
          "The Deportation Memorial, the policies of repression and persecution in Marseille during the Second World War, the traces of a singular history."
        ],
        "it": [
          "Il Memoriale della Deportazione, le politiche di repressione e persecuzione a Marsiglia durante la Seconda Guerra Mondiale, le tracce di una storia singolare."
        ],
        "fr": [
          "Le Mémorial des déportations, les politiques de répression et de persécution à Marseille durant la Seconde Guerre mondiale, les traces d'une histoire singulière."
        ],
        "nl": [
          "Het Deportatiemonument, het beleid van repressie en vervolging in Marseille tijdens de Tweede Wereldoorlog, de sporen van een bijzondere geschiedenis."
        ],
        "es": [
          "El Memorial de la Deportación, las políticas de represión y persecución en Marsella durante la Segunda Guerra Mundial, las huellas de una historia singular."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4a6e6f33-d850-3f4f-8291-8d149f938f63",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6dc31bf3-6f19-335e-ae9d-19e5b57c5808",
          "ebucore:title": {
            "fr": [
              "Mémorial des déportations"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "JP Camargo, Saluces - Mémorial des déportations"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/095f787d-b79e-3902-aaf7-19cbc4d348b3",
          "ebucore:fileSize": [
            "109419"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/156/28/9182364.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4003031d-0486-3a8c-a932-7dc927b6104a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45e8e834-1e2e-3ef8-82b3-f8eed2bf1346",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6060285e-cbec-3653-af2b-c61efee0f53b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab5d693b-d440-3fb3-ad89-b7a302ac698a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8f40904-0e66-3ade-8149-257f2e74f054",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f312e81c-ba7f-315e-be47-d23993f78e7a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d386e3c-173b-399f-9aa2-4f9fae422045",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "Avenue Vaudoyer",
            "Mémorial des déportations"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2c3df392-a007-3f74-adb2-4436a81e8524",
        "schema:latitude": "43.295598",
        "schema:longitude": "5.362495",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2d95fec4-68e5-3cdc-b1e1-747134465eeb",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag bis Freitag :\r\n9h bis 11h Empfang von Gruppen,\r\n11h bis 18h Empfang von Einzelpersonen.\r\nSamstag, Sonntag und Schulferien :\r\n 9h bis 18h\r\nZwischen 12:30 und 13:30 Uhr geschlossen.\r\n\r\nWöchentliche Schließung am Montag, außer an Oster- und Pfingstmontagen."
            ],
            "en": [
              "Tuesday to Friday:\r\n9am to 11am group reception,\r\n11am to 6pm for individuals.\r\nSaturday, Sunday and school vacations :\r\n 9am to 6pm\r\nClosed between 12:30 and 13:30.\r\n\r\nClosed on Mondays, except for Easter and Pentecost Mondays."
            ],
            "it": [
              "Da martedì a venerdì :\r\ndalle 9 alle 11 per i gruppi,\r\ndalle 11.00 alle 18.00 per i singoli.\r\nSabato, domenica e vacanze scolastiche:\r\n dalle 9.00 alle 18.00\r\nChiuso tra le 12:30 e le 13:30.\r\n\r\nChiusura settimanale il lunedì, tranne i lunedì di Pasqua e di Pentecoste."
            ],
            "fr": [
              "Du mardi au vendredi :\r\n9h à 11h accueil des groupes, \r\n11h à 18h accueil des individuels. \r\nSamedi, dimanche et vacances scolaires :\r\n 9h à 18h\r\nFermé entre 12h30 et 13h30.\r\n\r\nFermeture hebdomadaire le lundi, sauf les lundis de Pâques et de Pentecôte."
            ],
            "nl": [
              "Dinsdag tot vrijdag:\r\n9 tot 11 uur voor groepen,\r\n11 tot 18 uur voor particulieren.\r\nZaterdag, zondag en schoolvakanties:\r\n 9.00 tot 18.00 uur\r\nGesloten tussen 12:30 en 13:30.\r\n\r\nWekelijkse sluiting op maandag, behalve met Pasen en Pinksteren."
            ],
            "es": [
              "De martes a viernes :\r\nde 9.00 a 11.00 horas para grupos,\r\nde 11.00 a 18.00 horas para particulares.\r\nSábados, domingos y festivos escolares:\r\n de 9.00 a 18.00 horas\r\nCerrado entre las 12:30 y las 13:30.\r\n\r\nCierre semanal los lunes, excepto los de Pascua y Pentecostés."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/12599212-f0e1-30e8-8fb4-2d0cb876fb9e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2abf8c8a-f3e6-365e-9179-6ea9e1bd9da3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9eba4079-9038-323c-b955-fb96953b3e96",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d0b15464-3e3b-3fa4-9d95-c0c3a4259d84",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e0a00372-7b37-3022-9a91-7a425b605ea9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-11T05:16:19.574Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1a14a5e0-8cbe-33e2-ae86-837a1aca3afd",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        }
      ],
      "endDate": "2023-12-31",
      "startDate": "2023-01-02"
    }
  ]
}