{
  "@id": "https://data.datatourisme.fr/58/e43717ad-f250-3468-b901-8c235c218677",
  "dc:identifier": "6520211",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-06"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:MusicEvent",
    "schema:TheaterEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Kommen Sie und entdecken Sie die vielfältigen Angebote des Konvents!"
    ],
    "en": [
      "Come and discover the Convent's varied offerings!"
    ],
    "it": [
      "Venite a scoprire la vasta gamma di attività offerte dal Convento!"
    ],
    "fr": [
      "Venez découvrir les propositions variées du Couvent !"
    ],
    "es": [
      "Venga a descubrir la amplia oferta de actividades del Convento"
    ],
    "nl": [
      "Kom en ontdek het brede aanbod van activiteiten in het klooster!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Au mois de juin au Couvent !"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68eaa499-0d42-3b0d-8743-d564574a3ad7",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://le-couvent.org/programmation/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/763d8a30-f6ed-3fe3-a2af-c5ddf680deab",
      "dc:description": {
        "de": [
          "Das Couvent ist ein hybrider Kulturort, der das ganze Jahr über für die Öffentlichkeit zugänglich ist. Es ist gleichzeitig eine Künstlerstadt mit Forschungs- und Ausstellungsräumen, einem Veranstaltungsprogramm und Workshops, Projekten mit den Einwohnern und fast 2 Hektar geschützter Gärten, die für alle zugänglich sind.\r\nMit anderen Worten: Hier wird produziert, getroffen und flaniert.\r\n\r\nFür den Monat Juni :\r\n\r\nJouïr - Die Schöpfung (FAi-AR)\r\nAm 6. Juni von 16:00 bis 19:00 Uhr\r\nAusgang der Residenz\r\n\r\nJuliette Hecquet und Gaétan Ranson verlassen ihren Wohnsitz im Rahmen ihrer Forschungsprojekte, die sie an der Fai-AR (Formation Supérieur d'Art en Espace Public) durchgeführt haben.\r\n- La Création ist ein Straßensolo, eine spirituelle Entgleisung, ein clowneskes Delirium, eine unpassende Erscheinung.\r\n- Jouïr ist die Erzählung einer Frau auf der Suche nach einem Orgasmus. Um ihre Geschichte zu erzählen, wird sie von Frauen und Männern, tanzenden Körpern, erotischer Emanzipation und Musik begleitet.\r\n\r\n\r\nDj Pone x Le Couvent\r\nAm 7. Juni von 18:00 bis 23:00 Uhr\r\n\r\nDas Kloster empfängt Dj Pone! Zunächst in der Hip-Hop-Szene, wo er seine DJ-Performances - die bereits 1996 und seitdem bei den DMC- und ITF-Meisterschaften geehrt wurden - mit Svinkels, Triptik, Scred Connexion oder in jüngster Zeit mit Casseurs Flowters und NTM liefert.\r\n\r\n\r\nSing or Die? wieder im Kloster\r\nAm 8. Juni von 19 bis 23 Uhr\r\n\r\nSingen Sie sich die Seele aus dem Leib mit LionHell RichBitch NoShame und Jaggy B Glitter Face am 8. Juni bei einem lauten, wilden und liebevollen Karaoke.\r\nWir werden eine Auswahl von 11.000 Songs haben und sicher einen Ihrer Favoriten. Sing or Die Karaoke ist das totale No Shame!!!\r\nKommen Sie und singen Sie Ihr kleines Herz heraus und denken Sie daran, dass es nie zu viel Glitzer gibt!\r\n\r\n\r\nLive von Underground Weather\r\nAm 9. Juni von 18 bis 19 Uhr\r\n\r\n Nach seinem Aufenthalt im Le Couvent präsentiert Julien Philippon ein Projekt, das Trip Hop, elektronische Musik, Klangexperimente und traditionelle nordindische Musik miteinander verbindet.\r\nAls Multi-Instrumentalist, Komponist und Produzent formt er seinen musikalischen Stil unter dem Künstlernamen \"Underground Weather\".\r\n\r\n\r\nLe Couvent x Les Eaux de Mars (Das Kloster x Die Wasser des Mars)\r\nAm 9. Juni von 19.30 bis 21.30 Uhr\r\n\r\nJeden Freitag übernimmt ein Chefkoch das Kommando über die Abendverpflegung. An diesem ersten Freitag ist es Les Eaux de Mars, die diese Aufgabe übernehmen\r\n\r\n\r\nErster Welttag des Indie-Comics (World Inbanding Comics Day)\r\nAm 11. Juni von 12 bis 23 Uhr\r\n\r\nAm 11. Juni 2023 ehren wir das Talent von Zeichnerinnen und Zeichnern aus aller Welt und ihre avantgardistischen Arbeiten, die BD-CUL zur weltweiten Nr. 1 für Indie-Comics gemacht haben.\r\n\r\nDieser Tag, der unter der Schirmherrschaft des Klosters in Zusammenarbeit mit La réserve à bulles organisiert wird, verspricht bereits jetzt der heißeste Tag des Jahres zu werden! Testen Sie Ihr Wissen über schmutzige Comics, indem Sie an unserem CUL-IZZ teilnehmen. Probieren Sie die besten Stücke von La Réserve à Bulles aus, während Sie durch La Chevaline schlendern. Erleben Sie einen Zeichenkampf: Zwischen zwei Gläsern Punch-Poppers steigen die besten Comics aus Marseille in den Ring.\r\n\r\n\r\nDj-Set am Donnerstag - Desastre x Judaah\r\nAm 15. Juni von 18:00 bis 23:00 Uhr\r\n\r\nDie Donnerstags-Sets sind jede Woche von 18 bis 23 Uhr ein anderer DJ oder B2B.\r\nDie Chefs der Labels DESASTRE und BFDM kommen zum ersten Mal zusammen, um einen vierhändigen Mix aus 100% Vinyl zu kreieren, der Dub, G-Funk, Dancehall, Ghetto-Musik und Hip Hop aus der amerikanischen Unterwelt vereint\r\n\r\n\r\n\r\nVernissage Fresko \"Peau de Pierre\" (Steinhaut)\r\nAm 16. Juni um 18 Uhr\r\n\r\nTauchen Sie ein in die Welt der Grafiken des spanischen Künstlers Emilio Cerezo anlässlich dieser ersten Zusammenarbeit Edition Azulil x Le Couvent. Ein Abend mit Tanz, um das Wandgemälde im Garten des Klosters und die Lithographien, die der Künstler während seines einwöchigen Aufenthalts in Marseille geschaffen hat, einzuweihen.\r\n\r\n\r\n\r\nAcousmonium I.O.T Records x Deletere\r\nAm 18. Juni von 10 bis 23 Uhr\r\n\r\n Performances, Live, Installation\r\nDreißig Lautsprecher und ein Garten. In der grünen Umgebung des Klosters laden Sie das Label IOT und das Kollektiv deletere zu einem Tag der Klangentspannung ein.\r\nEin Orchester aus Lautsprechern unterschiedlicher Größe und Form wird Sie in das Herz des Klangs eintauchen lassen, um Ihnen ein immersives Hörerlebnis und eine introspektive Klangreise zu bieten.\r\n\r\n\r\n\r\nDj-Set am Donnerstag - VALVERT x ClaudeBagarre\r\nAm 22. Juni von 18:00 bis 23:00 Uhr\r\n\r\nDie Donnerstags-Sets sind jede Woche von 18 bis 23 Uhr ein anderer DJ oder B2B.\r\nDer in Marseille ansässige Künstler Valvert erforscht rhythmische Überschneidungen an der Schnittstelle von Bassmusik und Juke. Das Ganze in einer Ansammlung von Samples, die mit Breakbeats zerschnitten und in schnellen und energiegeladenen Sets neu verdichtet werden.\r\nBeeinflusst von vielen verschiedenen Musikgenres, kombiniert ClaudeBagarre Texturen und schnelle Rhythmen, manchmal dekonstruiert oder experimenteller, für hybride Mixe, die von Hyperpop bis zu Dub-Klängen oder Drum and Bass-Tempi reichen können.\r\n\r\n\r\n\r\n\r\nFestival Ola Radio - Erste Ausgabe\r\nAm 23. Juni von 14h bis 23h\r\n\r\nOye amix epris d'aventure et de mystère, dans le cadre de son premier festival, Ola Radio propose un rendez-vous aux couleurs médiévales le 23 juin de 14h à 23h.\r\nTauchen Sie mit uns in eine verzauberte Welt ein, in der die Magie der Erzählungen und bezaubernde Melodien zum Leben erwachen, in der sich elektronische Rhythmen mit den Melodien einer vergangenen Epoche vermischen.\r\nAuf dem Programm stehen Live-Auftritte von Cheval de Trait (Bretagne/Marseille) und Spraelle (Paris/NY) sowie ein DJ-Set von Fleau des Vignobles (Bordeaux/Berlin). Nehmen Sie außerdem an einem Workshop zur Einführung in die Klanggestaltung rund um eine Erzählung über das Leben in einem Kloster im 15. Lassen Sie sich von den fesselnden Stimmen in unerforschte Welten entführen, in denen Helden und fantastische Kreaturen aufeinandertreffen.\r\nSchließlich können sich die gelehrtesten und leidenschaftlichsten Geister um einen runden Tisch versammeln, der von Victor Dermenghem und seinen Gastkünstlern geleitet wird und sich mit der Ästhetik des Mittelalters befasst.\r\nMögen diese Begegnungen die Wiege neuer Legenden sein und Ihre Vorstellungskraft bei diesem Fest, das unvergesslich zu werden verspricht, aufblühen!\r\nOla Radio ist das kulturelle Webradio in Marseille, das sich auf elektronische Musik und Avantgarde-Ästhetiken spezialisiert hat. Es besteht aus über 80 Mitgliedern aus Marseille, Frankreich und der ganzen Welt. Ola wurde zunächst in Bordeaux geboren und später von Marseille übernommen und hat sich einen festen Platz in der französischen und internationalen Elektronikszene erobert.\r\n\r\n\r\n\r\nAbschluss des Refugee Food Festivals Marseille x Le Couvent\r\nAm 25. Juni von 12h bis 23h\r\n\r\nDieses Jahr findet der Abschluss des Refugee Food Festival Marseille in der bukolischen Umgebung des Couvent statt: Zarma Marseille (provenzalische Küche) und La Yaya (venezolanische Küche) versprechen eine explosive Mischung aus Aromen, die Ihren Gaumen begeistern werden.\r\nAuf dem Programm dieses Tages stehen :\r\n    ? Zwei Live-Musikgruppen: La Roda de Massilia und Sidiaz!\r\n    ? Ein Stand von SOS Méditerranée, rund um die Ausstellung: \"Am Leben\".\r\n    ? Eine Vorführung des Dokumentarfilms \"Partir à l'aventure\" und Gespräche mit der Co-Regisseurin Christine Forestier!\r\n    ? Ein Bingo zugunsten der Organisation Refugee Food, bei dem Sie ungewöhnliche Preise gewinnen können!\r\n\r\n\r\n\r\nVernissage Nemesis von Bobar + Dj-Set Shabba Radio\r\nAm 28. Juni um 18 Uhr\r\n\r\n\r\nAbend Raï & Kélia\r\nAm 30. Juni von 18 bis 23 Uhr\r\nDer Verein Cultur?all Massalia und Le Couvent bieten Ihnen einen Abend rund um die Raï-Musik mit einer Vorführung von zwei Kurzfilmen und einem Dj-Set.\r\n\r\n\r\n\r\nAlle unsere Veranstaltungen sind kostenlos und für alle offen.\r\nDas Couvent ist mittwochs von 9:00 bis 19:30 Uhr, donnerstags und freitags von 9:00 bis 23:00 Uhr und sonntags von 12:00 bis 23:00 Uhr geöffnet.\r\nEssen und Trinken vor Ort (Essensausgabe von 12 bis 14 Uhr und von 18 bis 22.30 Uhr, Getränkestand von 12 bis 14 Uhr und von 17 bis 22.30 Uhr)"
        ],
        "en": [
          "Le Couvent is a hybrid cultural venue open to the public all year round. It is at once an artist?s city - with its research and exhibition spaces - a program of events and workshops, projects carried out with local residents and almost 2 hectares of preserved gardens open to all.\r\nIn other words, it's a place to produce, meet and stroll.\r\n\r\nFor the month of June :\r\n\r\nJouïr - La Création (FAi-AR)\r\nJune 6, 4pm to 7pm\r\nResidency outing\r\n\r\nA residency by Juliette Hecquet and Gaétan Ranson, as part of their research projects at Fai-AR (Formation Supérieur d?Art en Espace Public).\r\n- La Création is a street solo, a spiritual drift, a clownish delirium, an incongruous apparition.\r\n- Jouïr is the story of a woman in search of orgasm. To tell her story, she is accompanied by men and women, dancing bodies, erotic emancipation and music.\r\n\r\n\r\nDj Pone x Le Couvent\r\nJune 7, 6pm to 11pm\r\n\r\nLe Couvent welcomes Dj Pone! First in the hip-hop world, where he delivers DJ performances - honored since 1996 with DMC and ITF championships - with Svinkels, Triptik, Scred Connexion and, more recently, Casseurs Flowters and NTM.\r\n\r\n\r\nSing or Die? returns to Le Couvent\r\nJune 8, 7pm to 11pm\r\n\r\nCome sing your heart out with LionHell RichBitch NoShame and Jaggy B Glitter Face on June 8 for loud, wild and loving karaoke.\r\nThere will be 11,000 songs to choose from, and surely one of your favorites. Sing or Die Karaoke is total No Shame!\r\nCome and sing your little heart out and remember there?s never too much glitter!\r\n\r\n\r\nLive from Underground Weather\r\nJune 9th, 6pm to 7pm\r\n\r\n Leaving his residency at Le Couvent, Julien Philippon presents a project at the crossroads of trip hop, electronic music, sound experimentation and traditional North Indian music.\r\nMulti-instrumentalist, composer and producer, he forges his musical style under the stage name \"Underground Weather\".\r\n\r\n\r\nLe Couvent x Les Eaux de Mars\r\nJune 9, 7:30 pm to 9:30 pm\r\n\r\nEvery Friday, a new chef takes charge of the evening's catering. For this first Friday, it's Les Eaux de Mars' turn!\r\n\r\n\r\nFirst World Indie Comics Day\r\nJune 11, 12pm to 11pm\r\n\r\nOn June 11, 2023, we pay tribute to the talent of cartoonists from all over the world, and to the groundbreaking work that has made BD-CUL the world's No. 1 indie comic.\r\n\r\nOrganized by Le Couvent in partnership with La réserve à bulles, this is already shaping up to be the hottest day of the year! Test your knowledge of dirty comics by taking part in our CUL-IZZ. Taste the best of La Réserve à Bulles as you stroll through La Chevaline. Take part in a drawing battle: between two glasses of punch-poppers, the finest comic artists from Marseilles take to the ring.\r\n\r\n\r\nThursday Dj set - Desastre x Judaah\r\nJune 15, 6pm to 11pm\r\n\r\nThursday sets feature a different dj or b2b every week from 6pm to 11pm.\r\nFor the first time, the bosses of labels DESASTRE and BFDM get together for a four-handed 100% vinyl mix at the crossroads of Dub, G-Funk, Dancehall, Ghetto Music or Hip Hop from the American underbelly, for a danceable, smoky set!\r\n\r\n\r\n\r\nPeau de Pierre\" Fresco Vernissage\r\nJune 16th at 6pm\r\n\r\nImmerse yourself in the graphic universe of Spanish artist Emilio Cerezo, on the occasion of this first collaboration between Edition Azulil and Le Couvent. An evening of dancing festivities to inaugurate the fresco created in the heart of Le Couvent garden, as well as the lithographs created by the artist during his week-long residency in Marseille.\r\n\r\n\r\n\r\nAcousmonium I.O.T Records x Deletere\r\nJune 18, 10 a.m. to 11 p.m\r\n\r\n Performances, Live, Installation\r\nThirty speakers and a garden. In the green setting of Le Couvent, the IOT label and the deletere collective invite you to a day of sonic relaxation.\r\nLulled by an orchestra of loudspeakers of different shapes and sizes, you'll be plunged into the heart of sound for an immersive listening experience and an introspective sonic voyage.\r\n\r\n\r\n\r\nThursday Dj set - VALVERT x ClaudeBagarre\r\nJune 22, 6pm to 11pm\r\n\r\nThursday sets feature a different dj or b2b every week from 6pm to 11pm.\r\nMarseille-based artist Valvert explores rhythmic intersections at the crossroads of bass music and juke. All in a heap of samples cut with breakbeats and redigested in fast-paced, energetic sets.\r\nInfluenced by many different musical genres, ClaudeBagarre combines textures and fast rhythms, sometimes deconstructed or more experimental, for hybrid mixes ranging from hyperpop to dub sounds or Drum and Bass tempos.\r\n\r\n\r\n\r\n\r\nOla Radio Festival - First edition\r\nJune 23 from 2pm to 11pm\r\n\r\nOye amix enamored of adventure and mystery, Ola Radio's first festival features a medieval-style rendezvous on June 23 from 2pm to 11pm.\r\nDive into an enchanted world where magical tales and enchanting melodies come to life, where electronic rhythms mingle with the melodies of a bygone era.\r\nThe program includes live performances by Cheval de Trait (Brittany/Marseille) and Spraelle (Paris/NY), a dj set by Fleau des Vignobles (Bordeaux/Berlin), and an introductory sound creation workshop based on a story about life in a 15th-century convent (registration required). Let yourself be carried away by the captivating voices that will transport you to unexplored worlds, where heroes and fantastic creatures meet.\r\nFinally, the most erudite and passionate minds can gather around a round-table discussion led by Victor Dermenghem and his guest artists on medieval aesthetics.\r\nMay these encounters be the cradle of new legends, and may your imaginations flourish in what promises to be a memorable festival!\r\nOla Radio is Marseille?s cultural webradio specializing in electronic music and avant-garde aesthetics. It brings together over 80 residents from Marseille, France and around the world. First born in Bordeaux, then adopted by Marseille, Ola has carved out a place for itself on the French and international electronic music scene, while helping to support and promote emerging and alternative artists.\r\n\r\n\r\n\r\nClosing Refugee Food Festival Marseille x Le Couvent\r\nJune 25, 12pm to 11pm\r\n\r\nThis year's Refugee Food Festival Marseille Closing Ceremony will take place in the bucolic setting of Le Couvent: Zarma Marseille (Provençal cuisine) and La Yaya (Venezuelan cuisine) promise an explosive mix of flavors to delight your taste buds.\r\nOn the program for the day:\r\n    ? Two live bands: La Roda de Massilia and Sidiaz!\r\n    ? A SOS Méditerranée stand, around the \"En vie\" exhibition.\r\n    ? A screening of the documentary \"Partir à l?aventure\" and discussions with co-director Christine Forestier!\r\n    ? A bingo organized in aid of the Refugee Food association, with the chance to win unusual prizes!\r\n\r\n\r\n\r\nVernissage Némésis by Bobar + Dj set Shabba Radio\r\nJune 28th at 6pm\r\n\r\n\r\nRaï & Kélia Evening\r\nJune 30, 6pm to 11pm\r\nThe Cultur?all Massalia association and Le Couvent invite you to an evening of raï music, with a screening of two short films and a dj set.\r\n\r\n\r\n\r\nAll our events are free and open to all.\r\nLe Couvent is open every Wednesday from 9am to 7:30pm, Thursdays and Fridays from 9am to 11pm and Sundays from 12pm to 11pm.\r\nCatering and refreshments on site (catering from 12pm to 2pm and from 6pm to 10:30pm, and refreshments from 12pm to 2pm and from 5pm to 10:30pm)"
        ],
        "it": [
          "Le Couvent è un luogo culturale ibrido aperto al pubblico tutto l'anno. È una città degli artisti, con spazi di ricerca ed espositivi, un programma di eventi e laboratori, progetti gestiti con i residenti locali e quasi 2 ettari di giardini incontaminati aperti a tutti.\r\nIn altre parole, è un luogo dove è possibile produrre, incontrare persone e passeggiare.\r\n\r\nPer il mese di giugno:\r\n\r\nJouïr - Creazione (FAi-AR)\r\n6 giugno, dalle 16.00 alle 19.00\r\nUscita dalla residenza\r\n\r\nJuliette Hecquet e Gaétan Ranson lasciano la residenza nell'ambito dei loro progetti di ricerca presso il Fai-AR (Formation Supérieur d'Art en Espace Public).\r\n- La Création è un assolo di strada, una deriva spirituale, un delirio clownesco, un'apparizione incongrua.\r\n- Jouïr è la storia di una donna alla ricerca dell'orgasmo. Per raccontare la sua storia, è accompagnata da uomini e donne, corpi danzanti, emancipazione erotica e musica.\r\n\r\n\r\nDj Pone x Le Couvent\r\n7 giugno, dalle 18.00 alle 23.00\r\n\r\nLe Couvent dà il benvenuto a Dj Pone! Ha iniziato nel mondo dell'hip hop, dove le sue performance di DJ - premiate nel 1996 e da allora ai campionati DMC e ITF - lo hanno portato a Svinkels, Triptik, Scred Connexion e, più recentemente, Casseurs Flowters e NTM.\r\n\r\n\r\nCantare o morire? di nuovo a Le Couvent\r\n8 giugno, 19.00-11.00\r\n\r\nVenite a cantare a squarciagola con LionHell RichBitch NoShame e Jaggy B Glitter Face l'8 giugno per una sessione di karaoke rumorosa, selvaggia e piena d'amore.\r\nCi saranno 11.000 canzoni tra cui scegliere, e sicuramente una delle vostre preferite. Il karaoke di Sing or Die è un'esperienza senza vergogna!\r\nVenite a cantare a squarciagola e ricordate che i brillantini non sono mai troppi!\r\n\r\n\r\nIn diretta da Underground Weather\r\n9 giugno dalle 18.00 alle 19.00\r\n\r\n Lasciando la sua residenza a Le Couvent, Julien Philippon presenta un progetto all'incrocio tra trip hop, musica elettronica, sperimentazione sonora e musica tradizionale dell'India del Nord.\r\nPolistrumentista, compositore e produttore, ha forgiato il suo stile musicale con il nome d'arte \"Underground Weather\".\r\n\r\n\r\nLe Couvent x Les Eaux de Mars\r\n9 giugno dalle 19.30 alle 21.30\r\n\r\nOgni venerdì, un nuovo chef si occupa della ristorazione della serata. Per questo primo venerdì, è la volta di Les Eaux de Mars!\r\n\r\n\r\nPrima giornata mondiale del fumetto indipendente\r\n11 giugno dalle 12.00 alle 23.00\r\n\r\nL'11 giugno 2023 rendiamo omaggio al talento dei fumettisti di tutto il mondo e al loro lavoro innovativo, che ha reso BD-CUL il fumetto indie numero 1 al mondo.\r\n\r\nOrganizzata sotto l'egida di Le Couvent in collaborazione con La réserve à bulles, si preannuncia già come la giornata più calda dell'anno! Mettete alla prova la vostra conoscenza del fumetto sporco partecipando al nostro CUL-IZZ. Assaggiate il meglio de La Réserve à Bulles passeggiando per La Chevaline. Partecipate a una battaglia di fumetti: tra due bicchieri di punch-popper, la crema del fumetto marsigliese salirà sul ring.\r\n\r\n\r\nDj set del giovedì - Desastre x Judaah\r\n15 giugno, dalle 18.00 alle 23.00\r\n\r\nI set del giovedì presentano un dj o un b2b diverso ogni settimana dalle 18.00 alle 23.00.\r\nPer la prima volta, i boss delle etichette DESASTRE e BFDM si riuniranno per un mix a quattro mani 100% vinile di Dub, G-Funk, Dancehall, Ghetto Music e Hip Hop dal ventre americano, per un set fumoso e ballabile!\r\n\r\n\r\n\r\nInaugurazione dell'affresco \"Peau de Pierre\r\n16 giugno alle 18.00\r\n\r\nImmergetevi nell'universo grafico dell'artista spagnolo Emilio Cerezo, in questa prima collaborazione tra Edition Azulil e Le Couvent. Una serata di festa danzante per svelare l'affresco nel cuore del giardino del Couvent e le litografie realizzate dall'artista durante la sua settimana di residenza a Marsiglia.\r\n\r\n\r\n\r\nAcousmonium I.O.T Records x Deletere\r\n18 giugno dalle 10.00 alle 23.00\r\n\r\n Performance, Live, Installazione\r\nTrenta altoparlanti e un giardino. L'etichetta IOT e il collettivo Deletere vi invitano a una giornata di relax sonoro nella cornice verde del Couvent.\r\nCullati da un'orchestra di altoparlanti di diverse forme e dimensioni, vi immergeranno nel cuore del suono per un'esperienza di ascolto immersiva e un viaggio sonoro introspettivo.\r\n\r\n\r\n\r\nDj set del giovedì - VALVERT x ClaudeBagarre\r\n22 giugno dalle 18.00 alle 23.00\r\n\r\nI giovedì presentano un dj o un b2b diverso ogni settimana dalle 18.00 alle 23.00.\r\nDi base a Marsiglia, Valvert esplora le intersezioni ritmiche all'incrocio tra bass music e juke. Il tutto in un mucchio di campioni tagliati con i breakbeat e ridigeriti in set veloci ed energici.\r\nInfluenzato da molti generi musicali diversi, ClaudeBagarre combina texture e ritmi veloci, a volte destrutturati o più sperimentali, per mix ibridi che vanno dall'iperpop ai suoni dub o ai tempi della Drum and Bass.\r\n\r\n\r\n\r\n\r\nOla Radio Festival - Prima edizione\r\n23 giugno dalle 14.00 alle 23.00\r\n\r\nOye amix eep per l'avventura e il mistero, come parte del suo primo festival, Ola Radio offre un appuntamento dal sapore medievale il 23 giugno dalle 14.00 alle 23.00.\r\nImmergetevi con noi in un mondo incantato dove prendono vita racconti magici e melodie incantevoli, dove i ritmi elettronici si mescolano alle melodie di un'epoca passata.\r\nIl programma prevede esibizioni dal vivo di Cheval de Trait (Bretagna/Marsiglia) e Spraelle (Parigi/NY), un dj set di Fleau des Vignobles (Bordeaux/Berlino) e un laboratorio introduttivo di creazione sonora basato su una storia di vita in un convento del XV secolo (è richiesta l'iscrizione). Lasciatevi trasportare dalle voci accattivanti che vi trasporteranno in mondi inesplorati, dove si incontrano eroi e creature fantastiche.\r\nInfine, le menti più erudite e appassionate potranno riunirsi intorno a una tavola rotonda condotta da Victor Dermenghem e dai suoi artisti ospiti sull'estetica medievale.\r\nChe questi incontri siano la culla di nuove leggende e che la vostra immaginazione possa fiorire in quello che si preannuncia come un festival memorabile!\r\nOla Radio è la web radio culturale di Marsiglia specializzata in musica elettronica ed estetica d'avanguardia. Riunisce più di 80 abitanti di Marsiglia, della Francia e di tutto il mondo. Nata a Bordeaux e poi adottata da Marsiglia, Ola si è ritagliata uno spazio sulla scena della musica elettronica francese e internazionale, contribuendo a sostenere e promuovere artisti emergenti e alternativi.\r\n\r\n\r\n\r\nChiusura del Refugee Food Festival Marsiglia x Le Couvent\r\n25 giugno dalle 12.00 alle 23.00\r\n\r\nLa cerimonia di chiusura del Refugee Food Festival Marseille di quest'anno si svolgerà nella cornice bucolica di Le Couvent: Zarma Marseille (cucina provenzale) e La Yaya (cucina venezuelana) promettono un mix esplosivo di sapori per deliziare il vostro palato.\r\nIl programma della giornata prevede:\r\n    ? Due band dal vivo: La Roda de Massilia e Sidiaz!\r\n    ? Uno stand di SOS Méditerranée, basato sulla mostra \"En vie\".\r\n    ? Proiezione del documentario \"Partir à l'aventure\" e dibattito con la co-regista Christine Forestier!\r\n    ? Una tombola organizzata a favore dell'associazione Refugee Food, dove potrete tentare la fortuna per vincere dei premi insoliti!\r\n\r\n\r\n\r\nApertura di Némésis da parte di Bobar + DJ set di Shabba Radio\r\n28 giugno alle 18.00\r\n\r\n\r\nSerata Raï & Kélia\r\n30 giugno, dalle 18.00 alle 23.00\r\nCultur?all Massalia e Le Couvent organizzano una serata di musica raï, con la proiezione di due cortometraggi e un DJ set.\r\n\r\n\r\n\r\nTutti i nostri eventi sono gratuiti e aperti a tutti.\r\nLe Couvent è aperto tutti i mercoledì dalle 9.00 alle 19.30, i giovedì e i venerdì dalle 9.00 alle 23.00 e la domenica dalle 12.00 alle 23.00.\r\nRistorazione e ristoro in loco (dalle 12.00 alle 14.00 e dalle 18.00 alle 22.30, e ristoro dalle 12.00 alle 14.00 e dalle 17.00 alle 22.30)"
        ],
        "fr": [
          "Le Couvent est un lieu culturel hybride ouvert toute l’année au public. C’est à la fois une cité d’artistes - avec ses espaces de recherches et d’expositions -, une programmation d’évènements et d’ateliers, des projets menés avec les habitant.es et près de 2 hectares de jardins préservés ouverts à tou∙tes∙s.\r\nAutrement dit, on y produit, on y rencontre, on y flâne.\r\n\r\nPour le mois de juin : \r\n\r\nJouïr - La Création (FAi-AR)\r\nLe 6 juin de 16h à 19h\r\nSortie de résidence\r\n\r\nSortie de résidence de Juliette Hecquet et Gaétan Ranson, dans le cadre de leurs projets de recherche menés à la Fai-AR (Formation Supérieur d’Art en Espace Public). \r\n- La Création c'est un solo de rue, une dérive spirituelle, un délire clownesque, une apparition incongrue.\r\n- Jouïr est le récit d’une femme en quête d’orgasme. Pour raconter son histoire, elle est accompagnée de femmes et d’hommes, de corps dansants, d’émancipation érotique et de musique. \r\n\r\n\r\nDj Pone x Le Couvent \r\nLe 7 juin de 18h à 23h\r\n\r\nLe Couvent reçoit Dj Pone ! D’abord dans le milieu du hip hop où il livre ses performances de DJ - honorées dès 1996 et depuis lors des championnats DMC et ITF - avec Svinkels, Triptik, Scred Connexion ou encore plus récemment les Casseurs Flowters et NTM. \r\n\r\n\r\nSing or Die’ de retour au Couvent \r\nLe 8 juin de 19h à 23 h\r\n\r\nVenez chanter de plein poumon avec LionHell RichBitch NoShame et Jaggy B Glitter Face le 8 juin pour un karaoké bruyant, sauvage et plein d’amour.\r\nOn aura un choix de 11 000 morceaux et surement l’un de vos préférés. Sing or Die Karaoke c’est le total No Shame !!\r\nCome and sing your little heart out and remember there’s never too much glitter !\r\n\r\n\r\nLive d’Underground Weather \r\nLe 9 juin de 18h à 19h\r\n\r\n En sortie de résidence au Couvent, Julien Philippon présente un projet à la croisée du trip hop, de la musique électronique, d’expérimentations sonores et de musique traditionnelle d’Inde du Nord. \r\nMulti-instrumentiste, compositeur, et producteur, il forge son style musical sous le nom de scène « Underground Weather ».\r\n\r\n\r\nLe Couvent x Les Eaux de Mars \r\nLe 9 juin de 19h30 à 21h30\r\n\r\nChaque vendredi, un•e chef•fe prenda les commandes de la restauration du soir. Pour ce premier vendredi, c’est aux Eaux de Mars que revient cette belle mission !\r\n\r\n\r\nPremière journée mondiale de la Bande Dessinée Indébandante \r\nLe 11 juin de 12h à 23h\r\n\r\nLe 11 juin 2023, nous rendons hommage au talent des dessinatrices et dessinateurs du monde entier et à leurs travaux avant-gardistes qui ont fait de BD-CUL le N°1 mondial de la bande dessinée indébandante.\r\n\r\nOrganisée sous l’égide du Couvent en partenariat avec La réserve à bulles, cette journée s’annonce déjà comme la plus chaude de l’année ! Testez vos connaissances en bande dessinée cochonne en participant à notre CUL-IZZ. Tâtez les meilleurs morceaux de La Réserve à Bulles en flânant à La Chevaline. Assistez à un combat de dessin : entre deux verres de punch-poppers, la fine fleur de la bédé marseillaise montera sur le ring.\r\n\r\n\r\nDj set du jeudi - Desastre x Judaah \r\nLe 15 juin de 18h à 23h\r\n\r\nLes sets du jeudi, c’est un dj ou un b2b différent chaque semaine de 18h à 23h.\r\nLes boss des labels DESASTRE et BFDM se réunissent pour la première fois autour d’un mix à quatre mains 100% vinyles à la croisée du Dub, G-Funk, Dancehall, Ghetto Music ou du Hip Hop des bas fonds américains, pour un set dansant et enfumé !\r\n\r\n\r\n\r\nVernissage Fresque « Peau de Pierre » \r\nLe 16 juin à 18h\r\n\r\nImmersion dans l’univers graphiques de l’artiste espagnol Emilio Cerezo, à l’occasion de cette première collaboration Edition Azulil x Le Couvent. Une soirée de festivités dansantes pour inaugurer la fresque réalisée au cœur du jardin du Couvent, ainsi que les lithographies créées par l’artiste lors de cette semaine de résidence marseillaise. \r\n\r\n\r\n\r\nAcousmonium I.O.T Records x Deletere \r\nLe 18 juin de 10h à 23h\r\n\r\n Performances, Live, Installation\r\nTrente enceintes et un jardin. C’est dans l’écrin de verdure du Couvent, que le label IOT et le collectif deletere vous invitent pour une journée de détente sonore.\r\nBercé par un orchestre de haut-parleur de tailles et formes différentes, qui va vous plonger au cœur du son pour une écoute immersive et un voyage sonore introspectif.\r\n\r\n\r\n\r\nDj set du jeudi - VALVERT x ClaudeBagarre\r\nLe 22 juin de 18h à 23h\r\n\r\nLes sets du jeudi, c’est un dj ou un b2b différent chaque semaine de 18h à 23h.\r\nArtiste basé à Marseille, Valvert explore les intersections rythmiques au croisement de la bass music et de la juke. Le tout dans un amas de samples découpés aux breakbeats et redigéré dans des sets rapides et énergiques.\r\nInfluencée par de nombreux genres musicaux différents, ClaudeBagarre associe textures et rythmes rapides, parfois déconstruits ou plus expérimentaux, pour des mix hybrides pouvant aller de l’hyperpop, à des sonorités de dub ou des tempos Drum and Bass.\r\n\r\n\r\n\r\n\r\nFestival Ola Radio - Première édition\r\nLe 23 juin de 14h à 23h\r\n\r\nOye amix epris d’aventure et de mystère, dans le cadre de son premier festival, Ola Radio propose un rendez-vous aux couleurs médiévales le 23 juin de 14h à 23h.\r\nPlongez avec nous dans un monde enchanté où la magie des récits et les mélodies enchanteresses prennent vie, où les rythmes électroniques se mêlent aux mélodies d’une époque révolue.\r\nAu programme, les lives de Cheval de Trait (bretagne/Marseille) et Spraelle (Paris/NY), le dj set du Fleau des Vignobles (Bordeaux/Berlin),prenez également part à un atelier d’initiation à la création sonore autour d’un récit sur le thème d’une vie au Couvent au XVème Siècle (sur inscription). Vous vous laisserez emporter par les voix captivantes qui vous transporteront dans des mondes inexplorés, où héros et créatures fantastiques se rencontrent.\r\nEnfin, les esprits les plus érudits ou passionnés pourront se réunir autour d’une table ronde animée par Victor Dermenghem et ses artistes invites sur les esthétiques médiévales.\r\nQue ces rencontrent soient le berceau de nouvelles légendes et que votre imaginaire s’épanouisse dans cette fête qui promet d’être mémorable !\r\nOla Radio est la webradio culturelle marseillaise spécialisée dans les musiques électroniques et les esthétiques d’avant-garde. Elle rassemble plus de 80 résident·e·s de Marseille, de France et du monde. D’abord née à Bordeaux puis adoptée par Marseille, Ola a su se faire une place de choix sur la scène électronique française et internationale, tout en participant au soutien et à la diffusion d’artistes émergents et alternatifs.\r\n\r\n\r\n\r\nClôture Refugee Food Festival Marseille x Le Couvent\r\nLe 25 juin de 12h à 23h\r\n\r\nCette année, la Clôture du Refugee Food Festival Marseille aura lieu au sein du cadre bucolique du Couvent : Zarma Marseille (cuisine provençale) et La Yaya (cuisine vénézuélienne) promettent un mélange de saveurs explosif qui raviront vos papilles.\r\nAu programme de cette journée :\r\n    • Deux groupes de musique en live : La Roda de Massilia et Sidiaz !\r\n    • Un stand SOS Méditerranée, autour de l'exposition : \"En vie\".\r\n    • Une projection du documentaire \"Partir à l’aventure\" et des échanges avec la co-réalisatrice Christine Forestier !\r\n    • Un bingo organisé au profit de l'association Refugee Food pour tenter de gagner des lots insolites !\r\n\r\n\r\n\r\nVernissage Némésis par Bobar + Dj set Shabba Radio\r\nLe 28 juin à 18h\r\n\r\n\r\nSoirée Raï & Kélia\r\nLe 30 juin de 18h à 23h\r\nL’association Cultur’all Massalia et Le Couvent vous proposent une soirée autour de la musique raï avec une projection de deux courts métrages et un dj set.\r\n\r\n\r\n\r\nTous nos évènements sont gratuits et ouverts à tou∙tes∙s.\r\nLe Couvent est ouvert tous les mercredis de 9h à 19h30, les jeudis et vendredis de 9h à 23h et les dimanches de 12h à 23h. \r\nRestauration et buvette sur place (services de restauration de 12h à 14h et de 18h à 22h30, et buvette de 12h à 14h et de 17h à 22h30)"
        ],
        "nl": [
          "Le Couvent is een hybride culturele locatie die het hele jaar door open is voor het publiek. Het is een kunstenaarsstad - met onderzoeks- en expositieruimtes - een programma van evenementen en workshops, projecten die samen met buurtbewoners worden uitgevoerd en bijna 2 hectare ongerepte tuinen die voor iedereen toegankelijk zijn.\r\nMet andere woorden, het is een plek waar je kunt produceren, mensen ontmoeten en rondwandelen.\r\n\r\nVoor de maand juni :\r\n\r\nJouïr - Creatie (FAi-AR)\r\n6 juni, 16u tot 19u\r\nEinde residentie\r\n\r\nJuliette Hecquet en Gaétan Ranson verlaten de residentie in het kader van hun onderzoeksprojecten aan de Fai-AR (Formation Supérieur d?Art en Espace Public).\r\n- La Création is een straatsolo, een spirituele drift, een clownesk delirium, een ongerijmde verschijning.\r\n- Jouïr is het verhaal van een vrouw op zoek naar een orgasme. Om haar verhaal te vertellen wordt ze vergezeld door mannen en vrouwen, dansende lichamen, erotische emancipatie en muziek.\r\n\r\n\r\nDj Pone x Le Couvent\r\n7 juni, 18u tot 23u\r\n\r\nLe Couvent verwelkomt Dj Pone! Hij is begonnen in de hiphopwereld, waar zijn DJ-optredens - gehuldigd in 1996 en sindsdien op de DMC- en ITF-kampioenschappen - hem naar Svinkels, Triptik, Scred Connexion en, meer recent, Casseurs Flowters en NTM hebben gebracht.\r\n\r\n\r\nZingen of sterven? terug in Le Couvent\r\n8 juni, 19.00-11.00 uur\r\n\r\nKom en zing je hart uit je lijf met LionHell RichBitch NoShame en Jaggy B Glitter Face op 8 juni voor een karaokesessie die luid, wild en vol liefde is.\r\nEr zijn 11.000 nummers om uit te kiezen en het wordt zeker een van je favorieten. Sing or Die Karaoke is totaal geen schande!\r\nKom en zing je kleine hartje uit je lijf en onthoud dat er nooit te veel glitter is!\r\n\r\n\r\nLive van Ondergronds Weer\r\n9 juni van 18.00 tot 19.00 uur\r\n\r\n Na zijn residentie in Le Couvent presenteert Julien Philippon een project op het kruispunt van triphop, elektronische muziek, geluidsexperimenten en traditionele muziek uit Noord-India.\r\nAls multi-instrumentalist, componist en producer heeft hij zijn muzikale stijl ontwikkeld onder de artiestennaam 'Underground Weather'.\r\n\r\n\r\nLe Couvent x Les Eaux de Mars\r\n9 juni van 19.30 tot 21.30 uur\r\n\r\nElke vrijdag neemt een nieuwe chef-kok de catering van de avond voor zijn rekening. Voor deze eerste vrijdag is het de beurt aan Les Eaux de Mars!\r\n\r\n\r\nEerste Wereld Indie Comics Dag\r\n11 juni van 12 tot 23 uur\r\n\r\nOp 11 juni 2023 brengen we hulde aan het talent van striptekenaars van over de hele wereld en hun baanbrekende werk, dat BD-CUL tot 's werelds nummer 1 indiestrip heeft gemaakt.\r\n\r\nGeorganiseerd onder auspiciën van Le Couvent in samenwerking met La réserve à bulles, lijkt dit nu al de heetste dag van het jaar te worden! Test je kennis van dirty comics door deel te nemen aan onze CUL-IZZ. Proef het beste van La Réserve à Bulles terwijl je door La Chevaline wandelt. Doe mee aan een stripgevecht: tussen twee glazen punchknallers gaat de crème de la crème van de stripscène van Marseille de ring in.\r\n\r\n\r\nDJ-set op donderdag - Desastre x Judaah\r\n15 juni, 18u tot 23u\r\n\r\nDe donderdag sets hebben elke week een andere dj of b2b van 18.00 tot 23.00 uur.\r\nVoor het eerst komen de bazen van de labels DESASTRE en BFDM samen voor een vierhandige 100% vinyl mix van Dub, G-Funk, Dancehall, Ghetto Music en Hip Hop uit de Amerikaanse onderbuik, voor een rokerige, dansbare set!\r\n\r\n\r\n\r\nFresco opening \"Peau de Pierre\r\n16 juni om 18 uur\r\n\r\nDompel jezelf onder in de grafische wereld van de Spaanse kunstenaar Emilio Cerezo, in deze eerste samenwerking tussen Edition Azulil en Le Couvent. Een avond vol dansfestiviteiten om het fresco in het hart van de tuin van Le Couvent te onthullen, evenals de litho's die de kunstenaar heeft gemaakt tijdens zijn verblijf van een week in Marseille.\r\n\r\n\r\n\r\nAcousmonium I.O.T Records x Deletere\r\n18 juni van 10 tot 23 uur\r\n\r\n Optredens, Live, Installatie\r\nDertig luidsprekers en een tuin. Het label IOT en het collectief Deletere nodigen je uit voor een dag van klankontspanning in de groene omgeving van het Couvent.\r\nGesust door een orkest van luidsprekers in verschillende vormen en maten, dompelen ze je onder in het hart van geluid voor een meeslepende luisterervaring en een introspectieve geluidsreis.\r\n\r\n\r\n\r\nDj-set op donderdag - VALVERT x ClaudeBagarre\r\n22 juni van 18u tot 23u\r\n\r\nDe donderdagsets hebben elke week een andere dj of b2b van 18u tot 23u.\r\nValvert is gevestigd in Marseille en verkent ritmische kruispunten op het kruispunt van basmuziek en juke. Alles in een hoop samples versneden met breakbeats en opnieuw verteerd in snelle, energieke sets.\r\nBeïnvloed door veel verschillende muzikale genres, combineert ClaudeBagarre texturen en snelle ritmes, soms gedeconstrueerd of meer experimenteel, voor hybride mixen variërend van hyperpop tot dub geluiden of Drum and Bass tempo's.\r\n\r\n\r\n\r\n\r\nOla Radio Festival - Eerste editie\r\n23 juni van 14u tot 23u\r\n\r\nOye amix eep voor avontuur en mysterie, als onderdeel van haar eerste festival biedt Ola Radio een middeleeuws getint rendez-vous op 23 juni van 14.00 tot 23.00 uur.\r\nDompel ons onder in een betoverende wereld waar magische verhalen en betoverende melodieën tot leven komen, waar elektronische ritmes zich vermengen met de melodieën van een vervlogen tijdperk.\r\nOp het programma staan live optredens van Cheval de Trait (Bretagne/Marseille) en Spraelle (Parijs/NY), en een dj-set van Fleau des Vignobles (Bordeaux/Berlijn). Je kunt ook deelnemen aan een inleidende workshop geluidscreatie op basis van een verhaal over het leven in een klooster in de 15e eeuw (registratie verplicht). Laat je meeslepen door de meeslepende stemmen die je meevoeren naar onontdekte werelden, waar helden en fantastische wezens elkaar ontmoeten.\r\nTot slot kunnen de meest erudiete en gepassioneerde geesten samenkomen rond een rondetafelgesprek onder leiding van Victor Dermenghem en zijn gastkunstenaars over middeleeuwse esthetiek.\r\nMoge deze ontmoetingen de wieg zijn van nieuwe legendes en moge uw verbeelding bloeien in wat een onvergetelijk festival belooft te worden!\r\nOla Radio is het culturele webradiostation van Marseille dat gespecialiseerd is in elektronische muziek en avant-gardistische esthetiek. Het brengt meer dan 80 inwoners van Marseille, Frankrijk en de rest van de wereld samen. Ola is ontstaan in Bordeaux en vervolgens overgenomen door Marseille. Het heeft zich een plaats verworven in de Franse en internationale elektronische muziekscene en helpt opkomende en alternatieve artiesten te ondersteunen en te promoten.\r\n\r\n\r\n\r\nAfsluiting Refugee Food Festival Marseille x Le Couvent\r\n25 juni van 12 tot 23 uur\r\n\r\nDe slotceremonie van het Refugee Food Festival Marseille vindt dit jaar plaats in het bucolische kader van Le Couvent: Zarma Marseille (Provençaalse keuken) en La Yaya (Venezolaanse keuken) beloven een explosieve mix van smaken om je smaakpapillen te verwennen.\r\nOp het programma voor de dag:\r\n    ? Twee live bands: La Roda de Massilia en Sidiaz!\r\n    ? Een stand van SOS Méditerranée rond de tentoonstelling \"En vie\".\r\n    ? Een vertoning van de documentaire \"Partir à l'aventure\" en discussies met co-directeur Christine Forestier!\r\n    ? Een bingo georganiseerd ten voordele van de Refugee Food Association, waar je je geluk kunt beproeven en ongewone prijzen kunt winnen!\r\n\r\n\r\n\r\nOpening van Némésis door Bobar + Shabba Radio DJ set\r\n28 juni om 18.00 uur\r\n\r\n\r\nRaï & Kélia avond\r\n30 juni, 18u tot 23u\r\nCultur?all Massalia en Le Couvent organiseren een avond vol raï-muziek, met een vertoning van twee korte films en een dj-set.\r\n\r\n\r\n\r\nAl onze evenementen zijn gratis en voor iedereen toegankelijk.\r\nLe Couvent is elke woensdag geopend van 9.00 tot 19.30 uur, donderdag en vrijdag van 9.00 tot 23.00 uur en zondag van 12.00 tot 23.00 uur.\r\nCatering en versnaperingen ter plekke (van 12.00 tot 14.00 uur en van 18.00 tot 22.30 uur, en verfrissingen van 12.00 tot 14.00 uur en van 17.00 tot 22.30 uur)"
        ],
        "es": [
          "Le Couvent es un espacio cultural híbrido abierto al público todo el año. Es una ciudad de artistas -con espacios de investigación y exposición-, un programa de actos y talleres, proyectos realizados con los vecinos y casi 2 hectáreas de jardines vírgenes abiertos a todos.\r\nEn otras palabras, es un lugar donde producir, conocer gente y pasear.\r\n\r\nPara el mes de junio :\r\n\r\nJouïr - Creación (FAi-AR)\r\n6 de junio, de 16:00 a 19:00 h\r\nSalida de la residencia\r\n\r\nJuliette Hecquet y Gaétan Ranson abandonan la residencia en el marco de sus proyectos de investigación en la Fai-AR (Formation Supérieur d'Art en Espace Public).\r\n- La Création es un solo callejero, una deriva espiritual, un delirio payasesco, una aparición incongruente.\r\n- Jouïr es la historia de una mujer en busca del orgasmo. Para contar su historia, la acompañan hombres y mujeres, cuerpos danzantes, emancipación erótica y música.\r\n\r\n\r\nDj Pone x Le Couvent\r\n7 de junio, de 18.00 a 23.00 h\r\n\r\n¡Le Couvent da la bienvenida a Dj Pone! Empezó en el mundo del hip hop, donde sus actuaciones como DJ -homenajeado en 1996 y desde entonces en los campeonatos DMC e ITF- le han llevado a Svinkels, Triptik, Scred Connexion y, más recientemente, a Casseurs Flowters y NTM.\r\n\r\n\r\nSing or Die? vuelve a Le Couvent\r\n8 de junio, de 19.00 a 23.00 h\r\n\r\nVen a cantar a pleno pulmón con LionHell RichBitch NoShame y Jaggy B Glitter Face el 8 de junio en una sesión de karaoke ruidosa, salvaje y llena de amor.\r\nHabrá 11.000 canciones para elegir, y seguro que será una de tus favoritas. El karaoke \"Sing or Die\" no tiene vergüenza\r\nVen a cantar con todo tu corazón y recuerda que nunca hay demasiada purpurina\r\n\r\n\r\nEn directo desde Underground Weather\r\n9 de junio de 18:00 a 19:00\r\n\r\n Tras su residencia en Le Couvent, Julien Philippon presenta un proyecto a caballo entre el trip hop, la música electrónica, la experimentación sonora y la música tradicional del norte de la India.\r\nMultiinstrumentista, compositor y productor, ha forjado su estilo musical bajo el nombre artístico de \"Underground Weather\".\r\n\r\n\r\nLe Couvent x Les Eaux de Mars\r\n9 de junio de 19.30 h a 21.30 h\r\n\r\nCada viernes, un nuevo chef se encarga del catering de la noche. Este primer viernes le toca el turno a Les Eaux de Mars\r\n\r\n\r\nPrimer Día Mundial del Cómic Indie\r\n11 de junio de 12.00 a 23.00 horas\r\n\r\nEl 11 de junio de 2023 rendimos homenaje al talento de dibujantes de todo el mundo y a su trabajo rompedor, que ha convertido a BD-CUL en el cómic indie número 1 del mundo.\r\n\r\nOrganizado bajo los auspicios de Le Couvent y en colaboración con La réserve à bulles, ya se perfila como el día más caliente del año Ponga a prueba sus conocimientos de cómic guarro participando en nuestro CUL-IZZ. Deguste lo mejor de La Réserve à Bulles mientras pasea por La Chevaline. Participe en una batalla de cómics: entre dos copas de ponche, la flor y nata del cómic marsellés subirá al ring.\r\n\r\n\r\nJueves DJ set - Desastre x Judaah\r\n15 de junio, de 18:00 a 23:00\r\n\r\nLos sets de los jueves cuentan con un dj o b2b diferente cada semana de 18h a 23h.\r\nPor primera vez, los jefes de los sellos DESASTRE y BFDM se reunirán para una mezcla a cuatro manos 100% vinilo de Dub, G-Funk, Dancehall, Ghetto Music y Hip Hop de los bajos fondos americanos, ¡para un set humeante y bailable!\r\n\r\n\r\n\r\nInauguración al aire libre de \"Peau de Pierre\r\n16 de junio a las 18.00 h\r\n\r\nSumérjase en el universo gráfico del artista español Emilio Cerezo, en esta primera colaboración entre Edition Azulil y Le Couvent. Una noche de fiesta y baile para descubrir el fresco en el corazón del jardín de Le Couvent, así como las litografías creadas por el artista durante su residencia de una semana en Marsella.\r\n\r\n\r\n\r\nAcousmonium I.O.T Records x Deletere\r\n18 de junio de 10:00 a 23:00\r\n\r\n Performances, Live, Instalación\r\nTreinta altavoces y un jardín. El sello IOT y el colectivo Deletere le invitan a una jornada de relajación sonora en el marco verde del Couvent.\r\nArropados por una orquesta de altavoces de diferentes formas y tamaños, le sumergirán en el corazón del sonido para una experiencia de escucha inmersiva y un viaje sonoro introspectivo.\r\n\r\n\r\n\r\nJueves Dj set - VALVERT x ClaudeBagarre\r\n22 de junio de 18:00 a 23:00\r\n\r\nLos jueves presentan un dj o b2b diferente cada semana de 18:00 a 23:00.\r\nAfincado en Marsella, Valvert explora las intersecciones rítmicas en el cruce de la bass music y el juke. Todo en un montón de samples cortados con breakbeats y redigeridos en sets rápidos y enérgicos.\r\nInfluido por numerosos géneros musicales, ClaudeBagarre combina texturas y ritmos rápidos, a veces deconstruidos o más experimentales, para mezclas híbridas que van del hiperpop a los sonidos dub o los tempos Drum and Bass.\r\n\r\n\r\n\r\n\r\nOla Radio Festival - Primera edición\r\n23 de junio de 14:00 a 23:00\r\n\r\nOye amix eep for adventure and mystery, como parte de su primer festival, Ola Radio ofrece una cita con sabor medieval el 23 de junio de 14:00 a 23:00 horas.\r\nSumérjase con nosotros en un mundo encantado donde cobran vida cuentos mágicos y melodías encantadoras, donde los ritmos electrónicos se mezclan con las melodías de una época pasada.\r\nEl programa incluye actuaciones en directo de Cheval de Trait (Bretaña/Marsella) y Spraelle (París/Nueva York), y un dj set de Fleau des Vignobles (Burdeos/Berlín). También podrá participar en un taller de iniciación a la creación sonora basado en una historia sobre la vida en un convento del siglo XV (inscripción obligatoria). Déjese llevar por las cautivadoras voces que le transportarán a mundos inexplorados, donde se dan cita héroes y criaturas fantásticas.\r\nPor último, las mentes más eruditas y apasionadas podrán reunirse en torno a una mesa redonda dirigida por Victor Dermenghem y sus artistas invitados sobre la estética medieval.\r\nQue estos encuentros sean la cuna de nuevas leyendas y que su imaginación florezca en lo que promete ser un festival memorable\r\nOla Radio es la radio web cultural de Marsella especializada en música electrónica y estética de vanguardia. Reúne a más de 80 residentes de Marsella, Francia y el resto del mundo. Nacida primero en Burdeos y luego adoptada por Marsella, Ola se ha hecho un hueco en la escena francesa e internacional de la música electrónica, al tiempo que contribuye a apoyar y promocionar a artistas emergentes y alternativos.\r\n\r\n\r\n\r\nClausura del Refugee Food Festival Marsella x Le Couvent\r\n25 de junio de 12h a 23h\r\n\r\nEste año, la ceremonia de clausura del Refugee Food Festival Marseille tendrá lugar en el bucólico marco de Le Couvent: Zarma Marseille (cocina provenzal) y La Yaya (cocina venezolana) prometen una explosiva mezcla de sabores para deleite de su paladar.\r\nEn el programa del día:\r\n    ? ¡Dos bandas en directo: La Roda de Massilia y Sidiaz!\r\n    ? Un stand de SOS Méditerranée en torno a la exposición \"En vie\".\r\n    ? Proyección del documental \"Partir à l'aventure\" y coloquio con la codirectora Christine Forestier\r\n    ? Un bingo organizado en beneficio de la asociación Refugee Food, donde podrá probar suerte y ganar premios insólitos\r\n\r\n\r\n\r\nInauguración de Némesis por Bobar + DJ set de Shabba Radio\r\n28 de junio a las 18.00 h\r\n\r\n\r\nVelada Raï & Kélia\r\n30 de junio, de 18:00 a 23:00\r\nCultur?all Massalia y Le Couvent organizan una velada de música raï, con la proyección de dos cortometrajes y un DJ set.\r\n\r\n\r\n\r\nTodas las actividades son gratuitas y abiertas a todos.\r\nEl Couvent abre todos los miércoles de 9.00 a 19.30 h, los jueves y viernes de 9.00 a 23.00 h y los domingos de 12.00 a 23.00 h.\r\nCatering y refrescos in situ (de 12.00 a 14.00 h y de 18.00 a 22.30 h, y refrescos de 12.00 a 14.00 h y de 17.00 a 22.30 h)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09b3e11b-1a60-3f13-994c-a3a0890be8ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0da39a60-5fe3-3d63-aeea-0f48b0ead0c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1865474b-e971-30d2-a85b-430c73ba20e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e94761c-8dd8-395f-9edb-2159f1b9d8ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/232773ae-3611-3174-a93a-263c7e230e69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35dd706b-cbc8-33ca-97f5-e92b0b3e5038",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36e6fa5c-419b-3bf4-a2bb-4d9fb9f07916",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/513c7e6d-0ff9-3f52-a007-69d5fab06b72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80be2d55-95ed-3b30-a29d-53384e02a2f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c694ddeb-8c88-3a1a-a147-496150e7d58d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Kommen Sie und entdecken Sie die vielfältigen Angebote des Konvents!"
        ],
        "en": [
          "Come and discover the Convent's varied offerings!"
        ],
        "it": [
          "Venite a scoprire la vasta gamma di attività offerte dal Convento!"
        ],
        "fr": [
          "Venez découvrir les propositions variées du Couvent !"
        ],
        "es": [
          "Venga a descubrir la amplia oferta de actividades del Convento"
        ],
        "nl": [
          "Kom en ontdek het brede aanbod van activiteiten in het klooster!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a395eb76-b8a0-355f-bb20-8ecd1811a114",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/378f6f15-a951-3a85-83e4-3f1eb16f6519",
          "ebucore:title": {
            "fr": [
              "Le Couvent - Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Couvent - Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2bdad0b0-290e-3f9c-9f3c-33f63d3f5f2f",
          "ebucore:fileSize": [
            "168183"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/85/65/17776981.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5a6c2af4-09d3-3294-a619-2d67ea7d6569",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/782330fd-9b93-383d-a86b-7f6efb262d50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d3522fa-b714-37e6-8c0b-fe7d1900bf2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9dc34ee4-3618-3e56-aa90-32650aeb9e04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0efa1ea-ef7d-3263-b587-efe7ae233c6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3d3f0fe3-200f-3df4-a6ef-aa060dd1d700",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ad0c41fe-122b-36f3-8d86-a37808233607",
          "schema:addressLocality": "Marseille 3e Arrondissement",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "52 Rue Levat",
            "Couvent Levat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13203",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 3e Arrondissement"
              ],
              "pt": [
                "Marseille 3e Arrondissement"
              ],
              "en": [
                "Marseille 3e Arrondissement"
              ],
              "it": [
                "Marseille 3e Arrondissement"
              ],
              "fr": [
                "Marseille 3e Arrondissement"
              ],
              "nl": [
                "Marseille 3e Arrondissement"
              ],
              "es": [
                "Marseille 3e Arrondissement"
              ]
            },
            "insee": "13203",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4689d95-d611-3616-a715-e3efbdafa72a",
        "schema:latitude": "43.310361",
        "schema:longitude": "5.387393",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/04f6b73d-2edb-3208-8f40-22a948e46f56",
          "schema:validFrom": "2023-06-06T00:00:00",
          "schema:validThrough": "2023-06-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T05:12:38.686Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/4d2b6fc0-5814-3ddf-8780-1d9940c1438e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "startDate": "2023-06-06"
    }
  ]
}