{
  "@id": "https://data.datatourisme.fr/6/e440d393-5205-3c24-be3c-ae8c53a78c94",
  "dc:identifier": "FMABOU071V50ABHY",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-06-23"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Dub Field Festival"
    ],
    "en": [
      "Dub Field Festival"
    ],
    "fr": [
      "Dub Field Festival"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/eeee5c0c-9b8d-32fd-9218-89e13bcd3cbc",
    "dc:identifier": "136ad726-5dcf-4ec7-8225-284c7657d9cf",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/609f0240-18aa-34ba-be9d-36a86984568d",
        "schema:postalCode": "71110",
        "schema:streetAddress": [
          "Place des Halles"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "ot.marcigny-semur@wanadoo.fr"
    ],
    "schema:legalName": "MARCIGNY │ OT de Marcigny-Semur | Cat.III",
    "schema:telephone": [
      "+33 3 85 25 39 06"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.brionnais-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0bd776c7-73ab-3185-84d6-4e83c7e18f59",
      "schema:email": [
        "dubfield.festival@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/dub-field-festival",
        "https://www.facebook.com/DubFieldFest"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0bd776c7-73ab-3185-84d6-4e83c7e18f59",
      "schema:email": [
        "dubfield.festival@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/dub-field-festival",
        "https://www.facebook.com/DubFieldFest"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e17ed903-48b6-3686-8341-9ff029b60b79",
      "dc:description": {
        "de": [
          "Der Verein French Lion Connection präsentiert Ihnen die 1. Ausgabe des Dub Field Festivals, 2 Tage Reggae-Dub-Soundsystem.\n\nWas das Programm des Festivals betrifft, wollte der Verein große Namen der Soundsystem-Kultur ehren, um ein qualitativ hochwertiges Programm anzubieten, das man in Burgund nicht oft zu sehen bekommt.\nDer Freitagabend wird von \"Wicked Steppa Sound system\" aus dem Jura beschallt, einer jungen, vielversprechenden Crew: Sie begrüßen auf ihrer Anlage die englischen \"Iration Steppas\", eine Crew, die einen hervorragenden Ruf genießt und zu allen großen Reggae-Soundsystem-Festivals in Europa, aber auch in den USA und Südamerika eingeladen wird.\nDie Gruppe \"Chalice Sound System\" aus Lille wird den Samstagabend beschallen. Mit ihrer mehr als zwanzigjährigen Erfahrung in dieser Kultur werden sie die besondere Körnung ihrer Röhrenverstärker mitbringen und eine gute Energie mit uns teilen. Begleitet werden sie von Izyah Davis, einem Autor, Komponisten und Interpreten aus Birmingham, der seine neuesten Stücke vorstellen wird und ebenfalls seit über 20 Jahren in dieser Kultur aktiv ist.\nAm Freitag- und Samstagabend werden das Soundsystem \"Dub Foundry\" aus Roannais und das Soundsystem \"Natural Hifi\" auftreten.\nAuf einer kleinen Bühne werden am Samstagnachmittag lokale Künstler wie Rootstone, Selectress Gwen, Mystiroots Hifi, Black Hole feat Bonzhigh oder Rustik Sound System auftreten.\n\nÖffnung des Parkplatzes und des Campingplatzes am Freitag, den 23. Juni um 14 Uhr.\nSchließung des Parkplatzes und des Campingplatzes am Sonntag, den 25. Juni um 14 Uhr.\n\n\nParkplatz und Campingplatz sind für Inhaber eines 1- oder 2-Tages-Passes kostenlos.\nBar mit Bier, Weißwein, Eistee und warmen, kalten, vegetarischen oder nicht vegetarischen Speisen vor Ort. Verschiedene Kunsthandwerks- und Merchandising-Stände werden auf dem Gelände aufgebaut.\nTiere und Glasflaschen sind auf dem Festivalgelände nicht erlaubt."
        ],
        "en": [
          "The French Lion Connection association presents the 1st edition of the Dub Field Festival, 2 days reggae-dub sound system.\n\nConcerning the festival's program, the association wanted to honor big names of the sound-system culture in order to propose a quality program that we don't often see in Burgundy.\nFriday night will be sounded by \"Wicked Steppa Sound system\" from the Jura, a young promising crew: they will welcome on their sound system the English \"Iration Steppas\", a crew whose reputation is well established and who are invited to all the biggest reggae sound system festivals in Europe, but also in the United States and South America.\nThe group from Lille \" Chalice Sound system \" will come to sound the Saturday night, with an experience of more than twenty years within this culture, they will bring the particular grain of their tube amps and will know how to share us a good energy. They will be accompanied by Izyah Davis, author, composer and performer from Birmingham, who will offer us his latest tracks, also an activist for more than twenty years within this culture.\nMore modestly, the Roannais sound-system \"Dub Foundry\" and the sound-system \"Natural Hifi\" will join the bill on Friday and Saturday evening.\nA small stage will feature local artists on Saturday afternoon, such as Rootstone, Selectress Gwen, Mystiroots hifi, Black Hole feat Bonzhigh or Rustik sound system.\n\nOpening of the car park and campsite on Friday 23rd June at 2pm.\nClosing of the car park and campsite on Sunday 25 June at 2pm.\n\n\nFree parking and camping for holders of a 1 or 2 day PASS.\nBar with beers, white wine, iced tea and hot, cold, vegetarian and non-vegetarian food on site. Various craft and merchandising stands will be set up on site.\nAnimals and glass bottles are not allowed in the festival."
        ],
        "it": [
          "L'associazione francese Lion Connection presenta la prima edizione del Dub Field Festival, 2 giorni di sound system reggae-dub.\n\nPer quanto riguarda il programma del festival, l'associazione ha voluto onorare grandi nomi della cultura sound-system per proporre un programma di qualità che non si vede spesso in Borgogna.\nVenerdì sera, i Wicked Steppa Sound System del Giura, una crew giovane e promettente, suoneranno sul loro sound system con la crew inglese Iration Steppas, una crew la cui reputazione è ben consolidata e che è invitata a tutti i più grandi festival reggae sound system in Europa, ma anche negli Stati Uniti e in Sud America.\nIl gruppo di Lille \"Chalice Sound system\" verrà a suonare il sabato sera, con un'esperienza di oltre vent'anni all'interno di questa cultura, porterà la particolare grana dei suoi amplificatori valvolari e saprà condividere con noi una buona energia. Saranno accompagnati da Izyah Davis, autore, compositore e performer di Birmingham, che ci proporrà i suoi ultimi brani, anch'egli attivista da più di vent'anni all'interno di questa cultura.\nPiù modestamente, il sound-system di Roannais \"Dub Foundry\" e il sound-system \"Natural Hifi\" si uniranno al cartellone nelle serate di venerdì e sabato.\nUn piccolo palco ospiterà artisti locali il sabato pomeriggio, come Rootstone, Selectress Gwen, Mystiroots hifi, Black Hole feat Bonzhigh o Rustik sound system.\n\nApertura del parcheggio e del campeggio venerdì 23 giugno alle 14.00.\nChiusura del parcheggio e del campeggio domenica 25 giugno alle 14.00.\n\n\nParcheggio e campeggio gratuiti per i possessori di un PASS di 1 o 2 giorni.\nBar con birre, vino bianco, tè freddo e cibo caldo, freddo, vegetariano e non, in loco. In loco saranno allestiti vari stand di artigianato e merchandising.\nNon sono ammessi animali e bottiglie di vetro all'interno del festival."
        ],
        "fr": [
          "L’association French Lion Connection vous présente la 1ère édition du Dub Field Festival, 2 jours reggae-dub sound system.\n\nConcernant la programmation du festival, l’association a voulu mettre à l’honneur des grands noms de la culture sound-system afin de proposer une programmation de qualité  que l’on ne voit pas souvent en Bourgogne.\nLe vendredi soir sera sonorisé par « Wicked Steppa Sound system » originaire du Jura, jeune crew prometteur : ils accueilleront sur leur sono les anglais « Iration Steppas », crew dont la réputation n’est plus à faire et qui sont invités dans l’ensemble des plus gros festivals reggae Sound-system en Europe, mais aussi aux Etats-Unis et en Amérique du Sud.\nLe groupe lillois « Chalice Sound system » viendra sonoriser la soirée du samedi soir, forts d’une expérience de plus d’une vingtaine d’année au sein de cette culture, ils apporteront le grain particulier de leurs amplis à lampes et sauront nous partager une bonne énergie. Ils seront accompagnés d’Izyah Davis, auteur, compositeur et interprète venu de Birmingham qui nous proposera ses derniers morceaux, lui aussi activiste depuis plus de vingt ans au sein de cette culture.\nPlus modestement, le sound-system Roannais « Dub Foundry » et le sound-system « Natural Hifi » rejoindront l’affiche les vendredi et samedi soir.\nUne petite scène mettra à l’honneur les artistes locaux le samedi après-midi, tel que Rootstone, Selectress Gwen, Mystiroots hifi, Black Hole feat Bonzhigh ou encore Rustik sound system.\n\nOuverture du parking et camping le vendredi 23 Juin à 14h.\nFermeture du parking et camping le dimanche 25 Juin à 14h.\n\n\nParking et camping gratuits pour les détenteurs d'un PASS 1 ou 2 jours.\nBar avec bières, vin blanc, thé glacé et restauration chaude, froide, végétarienne ou non sur place. Divers stand d’artisanat et merchandising seront installés sur le site.\nAnimaux et bouteilles en verre sont interdits au sein du festival."
        ],
        "es": [
          "La asociación francesa Lion Connection presenta la 1ª edición del Dub Field Festival, 2 días de sound system reggae-dub.\n\nEn cuanto al programa del festival, la asociación ha querido homenajear a grandes nombres de la cultura sound-system para proponer un programa de calidad que no se ve a menudo en Borgoña.\nEl viernes por la noche, los Wicked Steppa Sound System del Jura, un grupo joven y prometedor, tocarán en su sound system con los ingleses Iration Steppas, un grupo cuya reputación está consolidada y que está invitado a todos los grandes festivales de sound system reggae de Europa, pero también de Estados Unidos y Sudamérica.\nEl grupo de Lille \" Chalice Sound system \" vendrá a sonorizar la noche del sábado, con una experiencia de más de veinte años dentro de esta cultura, traerán el grano particular de sus amplificadores a válvulas y sabrán compartir con nosotros una buena energía. Estarán acompañados por Izyah Davis, autor, compositor e intérprete de Birmingham, que nos ofrecerá sus últimos temas, también activista desde hace más de veinte años dentro de esta cultura.\nMás modestos, el sound-system de Roannais \"Dub Foundry\" y el sound-system \"Natural Hifi\" se unirán al cartel el viernes y el sábado por la noche.\nUn pequeño escenario acogerá a artistas locales el sábado por la tarde, como Rootstone, Selectress Gwen, Mystiroots hifi, Black Hole feat Bonzhigh o Rustik sound system.\n\nApertura del aparcamiento y del camping el viernes 23 de junio a las 14.00 horas.\nCierre del aparcamiento y del camping el domingo 25 de junio a las 14 h.\n\n\nAparcamiento y acampada gratuitos para los titulares de un PASS de 1 o 2 días.\nBar con cervezas, vino blanco, té helado y comida caliente, fría, vegetariana y no vegetariana in situ. Se instalarán varios puestos de artesanía y merchandising.\nNo se admiten animales ni botellas de vidrio en el festival."
        ],
        "nl": [
          "De vereniging French Lion Connection presenteert de 1e editie van het Dub Field Festival, 2 dagen reggae-dub sound system.\n\nWat het programma van het festival betreft, wilde de vereniging grote namen uit de soundsystemcultuur eren om een kwaliteitsprogramma voor te stellen dat we niet vaak zien in Bourgondië.\nOp vrijdagavond speelt de Wicked Steppa Sound system uit de Jura, een jonge en veelbelovende crew, op hun soundsystem met de Engelse crew Iration Steppas, wiens reputatie goed gevestigd is en die uitgenodigd worden op alle grootste reggae sound system festivals in Europa, maar ook in de Verenigde Staten en Zuid-Amerika.\nDe groep uit Lille \" Chalice Sound system \" zal de zaterdagavond komen klinken, met een ervaring van meer dan twintig jaar binnen deze cultuur, ze zullen de bijzondere korrel van hun buizenversterkers meebrengen en weten hoe ze een goede energie met ons kunnen delen. Ze zullen worden vergezeld door Izyah Davis, auteur, componist en performer uit Birmingham, die ons zijn nieuwste tracks zal aanbieden, ook een activist voor meer dan twintig jaar binnen deze cultuur.\nMeer bescheiden zullen het Roannaisound-system \"Dub Foundry\" en het sound-system \"Natural Hifi\" op vrijdag- en zaterdagavond hun opwachting maken.\nOp een klein podium zullen op zaterdagmiddag lokale artiesten optreden, zoals Rootstone, Selectress Gwen, Mystiroots hifi, Black Hole feat Bonzhigh of Rustik sound system.\n\nOpening van de parking en camping op vrijdag 23 juni om 14u.\nSluiting van de parking en camping op zondag 25 juni om 14u.\n\n\nGratis parkeren en kamperen voor houders van een PASS voor 1 of 2 dagen.\nBar met bieren, witte wijn, ijsthee en warme, koude, vegetarische en niet-vegetarische gerechten ter plaatse. Verschillende ambachtelijke en merchandisingstands zullen op het terrein staan.\nDieren en glazen flessen zijn niet toegestaan op het festival."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3ac06654-9a44-3afc-a2b7-f5cbe9c6d379",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed56d561-5fe0-31e8-b211-a87dc1756af3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe4f33d6-6c9e-37e4-9688-3a9e9049c0f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc02af45-391d-33b4-bf8d-6b49abb41ef2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fe800067-57f7-39c0-b143-82e33fc81138",
          "schema:addressLocality": "Artaix",
          "schema:postalCode": "71110",
          "schema:streetAddress": [
            "Chemin de Chambon",
            "Stade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71012",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Artaix"
              ],
              "pt": [
                "Artaix"
              ],
              "en": [
                "Artaix"
              ],
              "it": [
                "Artaix"
              ],
              "fr": [
                "Artaix"
              ],
              "nl": [
                "Artaix"
              ],
              "es": [
                "Artaix"
              ]
            },
            "insee": "71012",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/093f7cc9-d43b-3909-a60d-27d544c8d8ee",
        "schema:latitude": "46.2452658",
        "schema:longitude": "4.01681191",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.239Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/92add651-757a-329e-9a29-38da45268b75",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a2f5ed95-fb03-392e-aa2f-90d2976c8f53",
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/b753dc19-800e-3b26-a441-30a87f746402",
          "schema:maxPrice": [
            "35"
          ],
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bd426cfe-aa5c-31cb-ad5a-c0f47aea3325",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "startDate": "2023-06-23"
    }
  ]
}