{
  "@id": "https://data.datatourisme.fr/30/f8b83c60-f2f5-32d9-9ffd-c37e1774afb2",
  "dc:identifier": "PCUNOR076V51QCM7",
  "@type": [
    "schema:House",
    "schema:Product",
    "AccommodationProduct",
    "CulturalSite",
    "House",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:comment": {
    "de": [
      "Das in der Rue d'Écosse gelegene Haus Miffant ist das älteste Haus in Dieppe: Das in den Sandsteinsockel unter einer Tür eingemeißelte Wappen zeigt die Jahreszahl 1624. Dieses Haus ist repräsentativ für die großen Stadthäuser des 17. Jahrhunderts, vor der Grande..."
    ],
    "en": [
      "Located on rue d'Écosse, the Miffant house is Dieppe's oldest: the escutcheon engraved in the sandstone base under a doorway bears the date 1624. This house is representative of the large urban houses of the 17th century, before the..."
    ],
    "it": [
      "Situata in rue d'Écosse, la casa Miffant è la più antica di Dieppe: lo stemma inciso sul basamento in pietra arenaria sotto una porta reca la data 1624. Questa casa è rappresentativa delle grandi case urbane del XVII secolo, prima..."
    ],
    "fr": [
      "Située rue d'Écosse, la maison Miffant est la plus ancienne de Dieppe : l’écusson gravé dans le soubassement en grès sous une porte indique la date 1624. Cette maison est représentative des grandes maisons urbaines du 17e siècle, avant la Grande..."
    ],
    "es": [
      "Situada en la rue d'Écosse, la casa Miffant es la más antigua de Dieppe: el escudo grabado en el zócalo de arenisca bajo una puerta lleva la fecha de 1624. Esta casa es representativa de las grandes casas urbanas del siglo XVII,..."
    ],
    "nl": [
      "Het huis Miffant, gelegen in de rue d'Écosse, is het oudste van Dieppe: het wapenschild dat in de zandstenen sokkel onder een deur is gegraveerd, draagt de datum 1624. Dit huis is representatief voor de grote stedelijke huizen van de 17e eeuw, voor..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Maison Miffant"
    ],
    "fr": [
      "Maison Miffant"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q113003649"
  ],
  "creationDate": "2023-04-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/4c8d72eb-f8ed-3272-bb14-a671494ae325",
    "dc:identifier": "d246b4ac-c2ac-4f86-b7b7-796c54525b83",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/ab5f5133-5699-35d2-8ef0-a126e23b0dd3",
        "schema:addressLocality": "Dieppe",
        "schema:postalCode": "76200",
        "schema:streetAddress": [
          "Pont Jean Ango"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76217",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dieppe"
            ],
            "pt": [
              "Dieppe"
            ],
            "en": [
              "Dieppe"
            ],
            "it": [
              "Dieppe"
            ],
            "fr": [
              "Dieppe"
            ],
            "nl": [
              "Dieppe"
            ],
            "es": [
              "Dieppe"
            ]
          },
          "insee": "76217",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@dieppetourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b2538da3-1b02-3e19-9a36-9cfd9b146c6d",
      "schema:telephone": [
        "+33 2 32 14 40 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0e712a15-08b8-3cca-a09d-a48d803c82f1",
      "dc:description": {
        "de": [
          "Das in der Rue d'Écosse gelegene Haus Miffant ist das älteste Haus in Dieppe: Das in den Sandsteinsockel unter einer Tür eingemeißelte Wappen zeigt die Jahreszahl 1624. Dieses Haus ist repräsentativ für die großen Stadthäuser des 17. Jahrhunderts, vor der Grande Bombarderie von 1694.\nDie Fassade besteht aus drei Stockwerken, darunter ein bewohnbares Dachgeschoss mit drei Dachfenstern. Sie ruht auf einem Sockel aus abwechselndem Sandstein und Feuerstein. Auf der zweiten Ebene ist der Balken, der das Stockwerk stützt, mit einem Fries aus geometrischen Mustern verziert. Die reiche Dekoration ist auch auf der zweiten und dritten Ebene zu sehen, wo die Holzbalken unter den Fenstern X- und Y-förmige Muster bilden. Diese Verzierungen und die Symmetrie des Gebäudes sind typisch für den klassischen Stil, der im 17. Jahrhundert in Mode war.\nDas Haus ist nach der Familie Miffant benannt, die dem örtlichen Adel angehörte und in der Nähe des Hauses wohnte. Der Name wurde durch Gewohnheitsrecht weitergegeben. Als einer der letzten Zeugen des Dieppe vor der Großen Bombardierung, die 1694 zur Zerstörung des Stadtzentrums führte, ist die Fassade des Miffant-Hauses bis heute erhalten geblieben. Das Maison Miffant ist seit 2017 als historisches Monument eingetragen."
        ],
        "en": [
          "Located on rue d'Écosse, the Miffant house is Dieppe's oldest: the escutcheon engraved in the sandstone base beneath a doorway indicates the date 1624. This house is representative of the large urban houses of the 17th century, before the Grande Bombarderie of 1694.\nThe façade has three levels, including a habitable attic with three dormer windows, and rests on a sandstone and flint base. On the second level, the sablière, the beam supporting the upper floor, is engraved with a frieze of geometric designs. The rich decoration is also visible on the second and third levels, with half-timbering forming X and Y motifs under the windows. These decorations and the symmetry of the building are characteristic of the classical style in vogue in the 17th century.\nThe house bears the name of the Miffant family, members of the local nobility who lived nearby. The name has been passed down by custom. One of the last remaining reminders of Dieppe before the Great Bombardment that destroyed the town center in 1694, the façade of the Miffant house has survived to the present day. The Miffant house has been listed as a Monument Historique since 2017."
        ],
        "it": [
          "Situata in rue d'Écosse, la casa Miffant è la più antica di Dieppe: lo stemma inciso sul basamento in pietra arenaria sotto una porta riporta la data 1624. Questa casa è rappresentativa delle grandi case urbane del XVII secolo, prima della Grande Bombarderie del 1694.\nLa facciata si sviluppa su tre piani, compreso un sottotetto abitabile con tre abbaini, e poggia su un basamento in arenaria e selce alternata. Al secondo piano, la trave di gronda, che sostiene il piano superiore, è incisa con un fregio a disegni geometrici. La ricca decorazione è visibile anche al secondo e terzo piano, con rivestimenti che formano motivi a X e Y sotto le finestre. Queste decorazioni e la simmetria dell'edificio sono caratteristiche dello stile classico in voga nel XVII secolo.\nLa casa porta il nome della famiglia Miffant, membri della nobiltà locale che vivevano nei pressi della casa. Questo nome è stato tramandato per consuetudine. Uno degli ultimi ricordi di Dieppe prima del Grande Bombardamento, che distrusse il centro della città nel 1694, la facciata della casa Miffant si è conservata fino ad oggi. Dal 2017 la casa Miffant è stata inserita nella lista dei monumenti storici."
        ],
        "fr": [
          "Située rue d'Écosse, la maison Miffant est la plus ancienne de Dieppe : l’écusson gravé dans le soubassement en grès sous une porte indique la date 1624. Cette maison est représentative des grandes maisons urbaines du 17e siècle, avant la Grande Bombarderie de 1694.\nLa façade comprend trois niveaux dont un comble habitable à trois lucarnes, elle repose sur un soubassement en grès et silex alternés en silex. Sur le deuxième niveau la sablière, poutre qui soutien l’étage, est gravée d’une frise aux dessins géométriques. La riche décoration est également visible au deuxième et troisième niveau avec des pans de bois qui forment des motifs en forme de X et Y sous les fenêtres. Ces décorations et la symétrie du bâtiment sont caractéristiques du style classique, en vogue au 17e siècle.\nLa maison porte le nom de la famille Miffant, membre de la noblesse locale et vivant à proximité de la maison. Ce nom s’est transmis par coutume. L’un des derniers témoins du Dieppe d’avant la Grande Bombarderie qui a provoqué la destruction du centre-ville en 1694, la façade de la maison Miffant parvient jusqu’à nos jours. La maison Miffant est inscrite Monument Historique depuis 2017."
        ],
        "es": [
          "Situada en la rue d'Écosse, la casa Miffant es la más antigua de Dieppe: el escudo grabado en el zócalo de arenisca bajo una puerta lleva la fecha de 1624. Esta casa es representativa de las grandes casas urbanas del siglo XVII, antes de la Grande Bombarderie de 1694.\nLa fachada tiene tres plantas, incluido un ático habitable con tres buhardillas, y descansa sobre un zócalo de arenisca y sílex alternado. En el segundo piso, la viga del alero, que sostiene el piso superior, está grabada con un friso de motivos geométricos. La rica decoración también se aprecia en los pisos segundo y tercero, con revestimientos que forman motivos en X e Y bajo las ventanas. Estas decoraciones y la simetría del edificio son características del estilo clásico en boga en el siglo XVII.\nLa casa lleva el nombre de la familia Miffant, miembros de la nobleza local que vivían cerca de la casa. Este nombre se transmitió por costumbre. La fachada de la casa Miffant, uno de los últimos vestigios de Dieppe antes del Gran Bombardeo que destruyó el centro de la ciudad en 1694, ha llegado hasta nuestros días. La casa Miffant está clasificada como Monumento Histórico desde 2017."
        ],
        "nl": [
          "Het huis Miffant, gelegen in de rue d'Écosse, is het oudste van Dieppe: het wapenschild dat in de zandstenen sokkel onder een deur is gegraveerd, draagt de datum 1624. Dit huis is representatief voor de grote stedelijke huizen van de 17e eeuw, vóór het grote bombardement van 1694.\nDe gevel heeft drie verdiepingen, waaronder een bewoonbare zolder met drie dakkapellen, en rust op een basement van zandsteen en afwisselend vuursteen. Op de tweede verdieping is de dakbalk, die de bovenste verdieping ondersteunt, gegraveerd met een fries van geometrische ontwerpen. De rijke versiering is ook te zien op de tweede en derde verdieping, met lambriseringen die X- en Y-motieven vormen onder de ramen. Deze versieringen en de symmetrie van het gebouw zijn kenmerkend voor de klassieke stijl die in de 17e eeuw in zwang was.\nHet huis draagt de naam van de familie Miffant, leden van de plaatselijke adel die in de buurt van het huis woonden. Deze naam werd door het gebruik doorgegeven. De voorgevel van het huis Miffant, een van de laatste overblijfselen van Dieppe vóór het Grote Bombardement dat het stadscentrum in 1694 verwoestte, is tot op heden bewaard gebleven. Het huis Miffant staat sinds 2017 op de monumentenlijst."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05083c13-7748-34f0-9668-00100d588fdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0767f660-a570-361d-8dbc-b3c00f6ff23d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ab20afe-1c73-320b-9778-a210df47d6d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/375c576b-df27-381b-9a42-ccf7db849765",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dd896f2-88e4-3ecc-856d-fa036c0524b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bff5f18-02b6-3e64-ab0a-512ff9f077fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95514701-f3df-38e1-8ada-4569dab76940",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d706e04d-eabe-3e6f-b2ad-44cc436b4b6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f967024c-9afc-3687-9871-9bbe853c7408",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9a743a7-d600-3789-8c1a-84be2aeecaf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das in der Rue d'Écosse gelegene Haus Miffant ist das älteste Haus in Dieppe: Das in den Sandsteinsockel unter einer Tür eingemeißelte Wappen zeigt die Jahreszahl 1624. Dieses Haus ist repräsentativ für die großen Stadthäuser des 17. Jahrhunderts, vor der Grande..."
        ],
        "en": [
          "Located on rue d'Écosse, the Miffant house is Dieppe's oldest: the escutcheon engraved in the sandstone base under a doorway bears the date 1624. This house is representative of the large urban houses of the 17th century, before the..."
        ],
        "it": [
          "Situata in rue d'Écosse, la casa Miffant è la più antica di Dieppe: lo stemma inciso sul basamento in pietra arenaria sotto una porta reca la data 1624. Questa casa è rappresentativa delle grandi case urbane del XVII secolo, prima..."
        ],
        "fr": [
          "Située rue d'Écosse, la maison Miffant est la plus ancienne de Dieppe : l’écusson gravé dans le soubassement en grès sous une porte indique la date 1624. Cette maison est représentative des grandes maisons urbaines du 17e siècle, avant la Grande..."
        ],
        "es": [
          "Situada en la rue d'Écosse, la casa Miffant es la más antigua de Dieppe: el escudo grabado en el zócalo de arenisca bajo una puerta lleva la fecha de 1624. Esta casa es representativa de las grandes casas urbanas del siglo XVII,..."
        ],
        "nl": [
          "Het huis Miffant, gelegen in de rue d'Écosse, is het oudste van Dieppe: het wapenschild dat in de zandstenen sokkel onder een deur is gegraveerd, draagt de datum 1624. Dit huis is representatief voor de grote stedelijke huizen van de 17e eeuw, voor..."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a0a0d927-cf05-3c6c-b4e7-c93e42c82942",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/24bd10d2-d344-3f13-a840-eaef8933ca3b",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Maison Miffant - restauré 2015"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sygogne (https://commons.wikimedia.org/w/index.php?title=User:Sygogne&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82e170b6-4bbf-3939-acc5-18bd79b09f28",
          "ebucore:fileSize": [
            2451947
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5b/Maison_Miffant_-_restaur%C3%A9_2015.JPG"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Remarkable",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Bemerkenswert"
        ],
        "pt": [
          "Emblemático"
        ],
        "en": [
          "Remarkable"
        ],
        "it": [
          "D'interesse"
        ],
        "fr": [
          "Remarquable"
        ],
        "es": [
          "Emblemático"
        ],
        "nl": [
          "Bijzonder"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/24e49a9d-3d62-3068-8406-e36cc504e062",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65560df2-15fe-3ec6-b7ae-c872528e9196",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6f92c88-cded-333e-a4c0-8d1dcd58c1ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e4e6b2af-2d12-30d4-866c-18ea31aba051",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9d81b72-1db8-33c4-8bd1-5d82e6e82900",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5651b2e0-6781-3e0b-8ac4-6012e211ce9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f0893a5c-2b89-33e9-8792-fd0890905e2f",
          "schema:addressLocality": "Dieppe",
          "schema:postalCode": "76200",
          "schema:streetAddress": [
            "9 rue d'Ecosse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dieppe"
              ],
              "pt": [
                "Dieppe"
              ],
              "en": [
                "Dieppe"
              ],
              "it": [
                "Dieppe"
              ],
              "fr": [
                "Dieppe"
              ],
              "nl": [
                "Dieppe"
              ],
              "es": [
                "Dieppe"
              ]
            },
            "insee": "76217",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d033fd5b-0d6b-3911-918b-807888b71ab1",
        "schema:latitude": "49.92413",
        "schema:longitude": "1.08012",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-01T09:47:41.203Z"
}