{
  "@id": "https://data.datatourisme.fr/38/f8e822ea-4e39-32e2-af83-8b295a09620f",
  "dc:identifier": "FMABRE029V53NXB2",
  "schema:endDate": [
    "2023-08-10"
  ],
  "schema:startDate": [
    "2023-08-10"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Pierres Parlent : Christèle Pimenta - Conte"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cec1950f-633f-3ac3-b611-a426d5164d19",
    "schema:legalName": "OT FOUESNANT LES GLENAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4050b4b9-5401-37cd-a9a1-c0f9a0c80206",
      "schema:email": [
        "contact.archipel@ville-fouesnant.fr"
      ],
      "schema:telephone": [
        "+33 2 98 51 20 24"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://archipel.ville-fouesnant.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/729bec5f-cafb-3b2d-8f19-7cfc3c7fbc05",
      "dc:description": {
        "de": [
          "Jeden Donnerstag um 21.00 Uhr\nAm Fuße der Kapelle von Kerbader empfängt Sie bei Einbruch der Dunkelheit ein Geschichtenerzähler zu einer Nachtwache.\nIm Rahmen des Festivals \"Les Pierres Parlent\" (Die Steine sprechen), das in Kulturerbestätten in der Südbretagne stattfindet, tragen Erzähler und Geschichtenerzähler das alte und zugleich moderne Wort, das die Seele der Bretagne ausmacht.\n\n> Bei Regenwetter findet die Veranstaltung in der Schule von Kérourgué, 47 rue de Kérourgué 29170 Fouesnant, statt\n\nHeute am 10.8. auf dem Programm: Christèle Pimenta\nWenn Christèle Pimenta erzählt, spricht ihr ganzer Körper, der sich bewegt und spielt. Sie wechselt von einem Register ins andere, stampft mit den Füßen, klatscht in die Hände, um den Rhythmus zu ändern, und lebt die Geschichten, die sie erzählt. Sie kann Sie in ein traditionelles Märchen verwickeln oder, je nach Stimmung, einen Ausflug in ihre Vorstadt machen, in der sie aufgewachsen ist, mit ihren Wohnsiedlungen und Hochhäusern, ihrer Peripherie und ihren Staus, aber vor allem mit ihren Geschichten und Freundschaften, ihren Hoffnungen und ihrem Klatsch. Sie kann Ihnen auch die Geschichte eines Kindes erzählen, das nie halbe Sachen macht: Wenn sie isst, verschlingt sie, wenn sie liebt, fliegt sie davon? Aber egal, ob Christèle Pimenta fröhliche und ungezügelte oder eher ernste und pikante Geschichten erzählt, die Lebendigkeit und der Schalk stehen immer im Mittelpunkt ihrer Worte."
        ],
        "en": [
          "Every Thursday at 9:00 pm\nAt the foot of the Kerbader chapel, at nightfall, a storyteller welcomes you for a vigil.\nWithin the framework of the festival \"Les Pierres Parlent\" (The Stones Speak) which invests places of heritage in southern Brittany, storytellers and storytellers carry this word, both ancient and modern, which makes the soul of Brittany.\n\n> In case of rain, retreat to the school of Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nOn the program of this 10/08 : Christèle Pimenta\nWhen Christèle Pimenta narrates, it is her whole body that speaks, that moves, that plays. She moves from one register to another, stamping her feet, clapping her hands to change the rhythm, living the stories she tells. She can take you on a traditional tale or, depending on the mood, take a trip to the suburbs where she grew up, with their housing projects and towers, their ring roads and traffic jams, but above all with their stories and friendships, their hopes and gossip. She can also tell you the story of a kid who never does things by halves: when she eats, she devours, when she loves, she flies? But whether Christèle Pimenta tells joyful and unbridled stories or serious and piquant ones, vivacity and mischief are always at the heart of her words."
        ],
        "it": [
          "Ogni giovedì alle 21:00\nAi piedi della cappella di Kerbader, al calar della sera, un narratore vi accoglierà per una veglia.\nNell'ambito del festival \"Les Pierres Parlent\", che si svolge nei siti del patrimonio culturale della Bretagna meridionale, cantastorie ed esperti di narrazione fanno rivivere le parole, antiche e moderne, che sono l'anima della Bretagna.\n\n> In caso di pioggia, la sede sarà la scuola di Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nIn programma per il 10/08: Christèle Pimenta\nQuando Christèle Pimenta racconta, è tutto il suo corpo che parla, si muove e gioca. Passa da un registro all'altro, battendo i piedi, battendo le mani per cambiare il ritmo, vivendo le storie che racconta. Può accompagnarvi in un racconto tradizionale o, a seconda dell'umore, farvi fare un viaggio nel suo sobborgo, quello in cui è cresciuta, con le sue case popolari e le sue torri, le sue tangenziali e i suoi ingorghi, ma soprattutto con le sue storie e le sue amicizie, le sue speranze e i suoi pettegolezzi. Può anche raccontarvi la storia di una bambina che non fa mai le cose a metà: quando mangia, divora, quando ama, vola via? Ma che Christèle Pimenta racconti storie allegre e sfrenate o piuttosto serie e piccanti, la vivacità e la malizia sono sempre al centro delle sue parole."
        ],
        "fr": [
          "Tous les jeudis à 21h00\nAu pied de la chapelle de Kerbader, à la tombée de la nuit, un.e conteur.euse vous accueille pour une veillée.\nDans le cadre du festival « Les Pierres Parlent » qui investit des lieux de patrimoine en sud Bretagne, conteur.euse.s et raconteur.euse.s d’histoires portent cette parole, à la fois ancienne et moderne, qui fait l’âme de la Bretagne.\n\n> En cas de pluie, repli à l’école de Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nAu programme de ce 10/08 :  Christèle Pimenta\nQuand Christèle Pimenta raconte, c’est tout son corps qui parle, qui bouge, qui joue. Elle passe d’un registre à un autre, tapant des pieds, frappant des mains pour changer de rythme, vivant les histoires qu’elle raconte. Elle peut vous embarquer dans un conte traditionnel ou, selon l’humeur, aller faire un tour dans sa banlieue, celle qui l’a vue grandir, avec sa cité et ses tours, ses périph’ et ses embouteillages, mais surtout avec ses histoires et ses amitiés, ses espoirs et ses commérages. Elle peut aussi vous raconter l’histoire d’une gamine qui ne fait jamais les choses à moitié : quand elle mange, elle dévore, quand elle aime, elle s’envole… Mais que Christèle Pimenta raconte des histoires joyeuses et débridées ou plutôt graves et piquantes, la vivacité et la malice sont toujours au cœur de sa parole."
        ],
        "es": [
          "Todos los jueves a las 21.00 h\nAl pie de la capilla de Kerbader, al anochecer, un cuentacuentos le dará la bienvenida para una vigilia.\nEn el marco del festival \"Les Pierres Parlent\", que tiene lugar en lugares patrimoniales del sur de Bretaña, cuentacuentos y expertos narradores dan vida a las palabras, antiguas y modernas, que son el alma de Bretaña.\n\n> En caso de lluvia, se celebrará en la escuela de Kérourgué, 47 rue de Kérourgué 29170 Fouesnant\n\nEn el programa de este 10/08: Christèle Pimenta\nCuando Christèle Pimenta narra, es todo su cuerpo el que habla, se mueve y juega. Pasa de un registro a otro, zapateando, dando palmas para cambiar el ritmo, viviendo las historias que cuenta. Puede llevarte a un cuento tradicional o, según el estado de ánimo, a un viaje a su barrio, en el que creció, con sus urbanizaciones y sus torres, sus circunvalaciones y sus atascos, pero sobre todo con sus historias y sus amistades, sus esperanzas y sus cotilleos. También puede contar la historia de una niña que nunca hace las cosas a medias: cuando come, devora, cuando ama, vuela.. Pero tanto si Christèle Pimenta cuenta historias alegres y desenfrenadas como si se trata de historias más bien serias y picantes, la vivacidad y la picardía están siempre en el centro de sus palabras."
        ],
        "nl": [
          "Elke donderdag om 21 uur\nAan de voet van de kapel van Kerbader ontvangt een verteller u bij het vallen van de avond voor een wake.\nIn het kader van het festival \"Les Pierres Parlent\", dat plaatsvindt op erfgoedlocaties in Zuid-Bretagne, brengen vertellers en vertellersdeskundigen de oude en moderne woorden tot leven die de ziel van Bretagne vormen.\n\n> In geval van regen zal de school van Kérourgué, 47 rue de Kérourgué 29170 Fouesnant het toneel zijn\n\nOp het programma voor deze 10/08: Christèle Pimenta\nWanneer Christèle Pimenta vertelt, is het haar hele lichaam dat spreekt, beweegt en speelt. Ze gaat van het ene register naar het andere, stampt met haar voeten, klapt in haar handen om het ritme te veranderen, en leeft de verhalen die ze vertelt. Ze kan je meenemen in een traditioneel verhaal of, afhankelijk van de stemming, een reis maken naar haar voorstad, de wijk waarin ze is opgegroeid, met zijn woonwijk en zijn torens, zijn ringwegen en zijn files, maar vooral met zijn verhalen en vriendschappen, zijn hoop en zijn roddels. Ze kan u ook het verhaal vertellen van een kind dat de dingen nooit half doet: als ze eet, verslindt ze, als ze liefheeft, vliegt ze weg? Maar of Christèle Pimenta nu vrolijke en tomeloze verhalen vertelt of juist serieuze en pittige, levendigheid en ondeugendheid staan altijd centraal in haar woorden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24a5ba32-cb89-31ee-a500-09b2b9f7e5c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26b29191-d564-3145-bc8c-174b1889a6f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30b1da76-969f-366c-97d2-efcfaeb9eca0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfadadb9-4a72-33b0-b215-57839f8c879c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb03b2fb-1356-3868-9209-0ebe8f5ea689",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4f81f41a-a781-389e-97e0-87c405e41b3d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/47460246-63a0-3899-8c55-9b255986a7c2",
          "schema:addressLocality": "Fouesnant",
          "schema:postalCode": "29170",
          "schema:streetAddress": [
            "181 Hent Kerbader",
            "Chapelle de Kerbader Mousterlin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fouesnant"
              ],
              "pt": [
                "Fouesnant"
              ],
              "en": [
                "Fouesnant"
              ],
              "it": [
                "Fouesnant"
              ],
              "fr": [
                "Fouesnant"
              ],
              "nl": [
                "Fouesnant"
              ],
              "es": [
                "Fouesnant"
              ]
            },
            "insee": "29058",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/178ef9ab-dd25-360b-9318-1b9342d0b899",
        "schema:latitude": "47.864446",
        "schema:longitude": "-4.02281",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-10",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.655Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a7d2f25c-ead5-3bd4-b6a9-349aa5df6b5c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "startDate": "2023-08-10",
      "startTime": "21:00:00"
    }
  ]
}