{
  "@id": "https://data.datatourisme.fr/38/f88d5416-c025-361c-8673-e98eac7c0fe0",
  "dc:identifier": "LOIBRE029V53AKG6",
  "@type": [
    "schema:AmusementPark",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "ThemePark"
  ],
  "rdfs:label": {
    "fr": [
      "Grain de Sail : Découverte de la chocolaterie"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef50ec12-28cc-3add-8803-8d3f375d944e",
    "schema:legalName": "OT BAIE DE MORLAIX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/14a8b534-9760-3e7c-9d04-21fd9c5d0f88",
      "schema:email": [
        "visites-morlaix@graindesail.com"
      ],
      "schema:telephone": [
        "+33 2 98 62 40 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://graindesail.com/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/312fbbc2-1934-393f-b77f-1380cfd9bb11",
      "dc:description": {
        "de": [
          "Unsere Chocolaterie öffnet ihre Türen für Sie! Probieren Sie das Abenteuer Grain de Sail mit einem spielerischen und didaktischen Parcours in unserer Boutique-Chocolaterie in der 7 rue du Cosquer, Rond-point de la Vierge Noire in Morlaix!  \n\nUnsere 250 m2 große Galerie bietet Ihnen im Rahmen eines selbstständigen Besuchs eine entfremdende Atmosphäre und ein einzigartiges Dekor. Von der Kakaobohne bis zur Herstellung der Tafeln werden die Schokoladenproduktion und die Welt von Grain de Sail kein Geheimnis mehr für Sie sein\n\nUm Ihre Entdeckungsreise zu verlängern, nehmen Sie am Workshop \"Labo tablettes\" teil und stellen Sie Ihre eigene Tafel her und gestalten Sie sie individuell. Alle kulinarischen Verrücktheiten sind erlaubt!\n\nÖffnungszeiten\n- Boutique-Chocolaterie dienstags bis samstags von 9:30 bis 18:30 Uhr geöffnet. Montags, sonntags und an Feiertagen geschlossen (außer in Ausnahmefällen).\n- Besuchergalerie (freie Besichtigung): Dienstag bis Samstag, 20-minütige Slots von 9:30 bis 17:30 Uhr\n- Das Tablet-Labor (ab 5 Jahren): Dienstag bis Samstag, nach Voranmeldung, 1-stündige Zeitfenster, um 9:30 - 10:30 - 11:30 - 14:00 - 15:00 oder 16:00 Uhr."
        ],
        "en": [
          "Our chocolate factory opens its doors to you! Come and taste the Grain de Sail adventure with a fun and educational tour of our chocolate store located at 7 rue du Cosquer, rond-point de la Vierge Noire in Morlaix!  \n\nOur gallery of 250 m2, will offer you an exotic atmosphere and a unique decor, within the framework of an autonomous visit. From the cocoa bean to the making of the bars, the production of chocolate and the world of Grain de Sail will hold no secrets for you\n\nTo extend your discovery, take part in the \"Labo tablettes\" workshop, make and personalize your own. All culinary follies are allowed!\n\nOpening hours\n- Boutique-chocolaterie open Tuesday through Saturday, 9:30 am to 6:30 pm. Closed on Mondays, Sundays and holidays (except in exceptional cases).\n- Visiting gallery (free visit): Tuesday to Saturday, 20 minutes slots from 9:30 am to 5:30 pm\n- The tablet lab (from 5 years old) : from Tuesday to Saturday, on reservation, 1 hour slots, at 9h30 - 10h30 - 11h30 - 14h - 15h or 16h."
        ],
        "it": [
          "La nostra fabbrica di cioccolato vi apre le porte! Venite ad assaporare l'avventura di Grain de Sail con un tour divertente ed educativo della nostra cioccolateria situata al 7 di rue du Cosquer, rond-point de la Vierge Noire a Morlaix!  \n\nLa nostra galleria di 250 m2 vi offrirà un'atmosfera e un arredamento unici, nell'ambito di una visita autonoma. Dalla fava di cacao alla realizzazione delle tavolette, la produzione del cioccolato e il mondo di Grain de Sail non avranno segreti per voi\n\nPer ampliare la scoperta, partecipate al laboratorio \"Labo tablettes\" e realizzate e personalizzate le vostre tablettes. Tutte le follie culinarie sono ammesse!\n\nOrari di apertura\n- Boutique-cioccolateria aperta dal martedì al sabato, dalle 9.30 alle 18.30. Chiuso il lunedì, la domenica e i giorni festivi (salvo circostanze eccezionali).\n- Galleria visitabile (visita gratuita): da martedì a sabato, fasce orarie di 20 minuti, dalle 9.30 alle 17.30\n- Il laboratorio di tablet (dai 5 anni): dal martedì al sabato, su prenotazione, in fasce orarie di 1 ora, alle 9:30 ? 10h30 ? 11h30 ? 14:00? 15:00 o 16:00."
        ],
        "fr": [
          "Notre chocolaterie vous ouvre ses portes ! Venez goûter à l’aventure Grain de Sail avec un parcours ludique et didactique au sein de notre boutique chocolaterie située au 7 rue du Cosquer, rond-point de la Vierge Noire à Morlaix !  \n\nNotre galerie de 250 m2, vous offrira une atmosphère dépaysante et un décor unique en son genre, dans le cadre d’une visite en autonomie. De la fève de cacao à la confection des tablettes, la production du chocolat et l’univers de Grain de Sail n’auront plus de secret pour vous. \n\nPour prolonger votre découverte, participez à l’atelier « Labo tablettes », confectionnez et personnalisez la vôtre. Toutes les folies culinaires sont autorisées ! \n\nHoraires  : \n- Boutique-chocolaterie ouverte du mardi au samedi, de 9h30 à 18h30. Fermé les lundis, dimanches et jours fériés (sauf exception).\n- Galerie de visite (visite libre) : du mardi au samedi, créneaux de 20 mins de 9h30 à 17h30 \n- Le labo tablettes (à partir de 5 ans) : du mardi au samedi, sur réservation, créneaux d'1h, à 9h30 – 10h30 – 11h30 – 14h – 15h ou 16h."
        ],
        "nl": [
          "Onze chocoladefabriek opent haar deuren voor u! Kom proeven van het Grain de Sail avontuur met een leuke en leerzame rondleiding in onze chocoladewinkel in 7 rue du Cosquer, rond-point de la Vierge Noire in Morlaix!  \n\nOnze galerij van 250 m2 biedt u een exotische sfeer en een uniek kader, in het kader van een onafhankelijk bezoek. Van de cacaoboon tot het maken van de repen, de productie van chocolade en de wereld van Grain de Sail zullen geen geheimen voor u hebben\n\nOm uw ontdekkingstocht uit te breiden, kunt u deelnemen aan de workshop \"Labo-tabletten\" en uw eigen tabletten maken en personaliseren. Alle culinaire dwaasheden zijn toegestaan!\n\nOpeningstijden\n- Boutique-chocolaterie geopend van dinsdag tot zaterdag, van 9.30 tot 18.30 uur. Gesloten op maandag, zondag en feestdagen (behalve in uitzonderlijke omstandigheden).\n- Bezoek aan de galerie (gratis bezoek): dinsdag tot en met zaterdag, 20 minuten van 9.30 tot 17.30 uur\n- Het tabletlab (vanaf 5 jaar): dinsdag t/m zaterdag, op reservering, slots van 1 uur, om 9.30 - 10.30 - 11.30 - 14.00 - 15.00 of 16.00 uur."
        ],
        "es": [
          "Nuestra fábrica de chocolate le abre las puertas Venga a saborear la aventura de Grain de Sail con una visita divertida y didáctica a nuestra chocolatería situada en el 7 rue du Cosquer, rond-point de la Vierge Noire en Morlaix  \n\nNuestra galería de 250 m2 le ofrecerá un ambiente y una decoración únicos, en el marco de una visita autónoma. Desde el grano de cacao hasta la elaboración de las tabletas, la producción de chocolate y el mundo de Grain de Sail no tendrán secretos para usted\n\nPara ampliar su descubrimiento, participe en el taller de \"tabletas Labo\" y cree y personalice la suya propia. ¡Todas las locuras culinarias están permitidas!\n\nHorario de apertura\n- Boutique-chocolatería abierta de martes a sábado, de 9:30 a 18:30. Cerrado los lunes, domingos y días festivos (salvo circunstancias excepcionales).\n- Visita a la galería (visita gratuita): de martes a sábado, franjas de 20 minutos de 9.30 a 17.30 horas\n- El laboratorio de tabletas (a partir de 5 años): de martes a sábado, con reserva, franjas de 1 hora, a las 9:30 ? 10h30 ? 11h30 ? 14h00 - 15h00 o 16h00."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21f34fa0-e0b4-32d5-afb3-fe62356f9f75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae406b3a-b6b8-3551-a5e5-fd8e3fbc4b44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b984dc4e-44cf-3ba3-85ed-2339f96da96e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e88d5dff-c091-3cef-a968-83551cdc0bd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb8503ff-8f98-30c7-94c4-91dba42e20af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08f7a577-ad5e-31a8-8890-161b26e4ad13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b4ed9a81-45a7-3fa1-b0a0-927dec0163e9",
          "schema:addressLocality": "Morlaix",
          "schema:postalCode": "29600",
          "schema:streetAddress": [
            "7 rue du Cosquer",
            "Rond-point de la Vierge Noire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29151",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Morlaix"
              ],
              "pt": [
                "Morlaix"
              ],
              "en": [
                "Morlaix"
              ],
              "it": [
                "Morlaix"
              ],
              "fr": [
                "Morlaix"
              ],
              "nl": [
                "Morlaix"
              ],
              "es": [
                "Morlaix"
              ]
            },
            "insee": "29151",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55d067ca-25ff-35cb-b0a4-b069a3fe1b8d",
        "schema:latitude": "48.5923636",
        "schema:longitude": "-3.8314281",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:02:05.521Z"
}