{
  "@id": "https://data.datatourisme.fr/38/f89ea26a-eb90-3ae8-b603-3804e523349b",
  "dc:identifier": "LOIBRE022FS0007K",
  "@type": [
    "schema:MovieTheater",
    "Cinema",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Cinéma Breiz"
    ],
    "fr": [
      "Cinéma Breiz"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "\"Verpflichtung für jede volljährige Person, die das Kino betreten möchte, entweder:\n    eine Impfbescheinigung, die einen vollständigen Impfplan nachweist\n    einen negativen RT-PCR-Test, der nicht älter als 48 Stunden ist\n    eine Bescheinigung über die Genesung von Covid 19: positiver RT-PCR- oder Antigen-Test, der mindestens 11 Tage und weniger als 6 Monate alt ist\nSie müssen außerdem einen Identitätsnachweis mit erkennbarem Foto vorlegen (CNI, Führerschein, etc.)\nPersonen unter 18 Jahren sind von dieser Maßnahme ausgenommen.\nWenn Sie diese Bedingungen erfüllen, können Sie im Kino auf das Tragen einer Maske verzichten.\nPersonen, die keine Bescheinigung vorlegen können, werden auf Wunsch in eine Warteschleife gesetzt und bei weniger als 50 besetzten Plätzen bis zum Filmstart eingelassen. Sie müssen im Kino ihre Maske aufbehalten\""
    ],
    "en": [
      "\"Obligation pour toute personne majeure désirant entrer dans le cinéma de présenter  soit:\n    un certificat de vaccination attestant une schéma vaccinal complet\n    un test RT- PCR négatif de moins de 48 heures\n    un certificat de rétablissement de la Covid 19 : test RT-PCR ou antigénique positif datant d’au moins 11 jours et de moins de 6 mois\nVous devrez également présenter un justificatif d’identité avec photo reconnaissable (CNI, permis de conduire, etc…)\nLes personnes de moins de 18 ans ne sont pas assujetties à cette mesure.\nCes conditions remplies vous pourrez vous dispenser du port du masque à l’intérieur du cinéma.\nLes personnes ne pouvant présenter d’attestation pourront si elles le désirent être mises en attente et seront admises au moment du lancement du film si le nombre de places occupées est inférieur à 50, dans la limite de cette jauge. Elles devront garder le masque dans le cinéma.\""
    ],
    "it": [
      "\"Obbligo per ogni persona maggiorenne che desidera entrare nel cinema di presentare o:\n    un certificato di vaccinazione che attesti un calendario completo di vaccinazioni\n    un test RT-PCR negativo da meno di 48 ore\n    un certificato di guarigione da Covid 19: RT-PCR o test antigenico positivo datato almeno 11 giorni e meno di 6 mesi fa\nÈ inoltre necessario presentare un documento d'identità con foto riconoscibile (carta d'identità nazionale, patente di guida, ecc.)\nLe persone di età inferiore ai 18 anni non sono soggette a questa misura.\nUna volta soddisfatte queste condizioni, si può essere esentati dall'indossare la maschera all'interno del cinema.\nLe persone che non possono presentare il certificato possono, se lo desiderano, essere messe in attesa e saranno ammesse al momento dell'inizio del film se il numero di posti occupati è inferiore a 50, nei limiti di tale capienza. Al cinema dovranno tenere la maschera"
    ],
    "fr": [
      "\"Obligation pour toute personne majeure désirant entrer dans le cinéma de présenter  soit:\n    un certificat de vaccination attestant une schéma vaccinal complet\n    un test RT- PCR négatif de moins de 48 heures\n    un certificat de rétablissement de la Covid 19 : test RT-PCR ou antigénique positif datant d’au moins 11 jours et de moins de 6 mois\nVous devrez également présenter un justificatif d’identité avec photo reconnaissable (CNI, permis de conduire, etc…)\nLes personnes de moins de 18 ans ne sont pas assujetties à cette mesure.\nCes conditions remplies vous pourrez vous dispenser du port du masque à l’intérieur du cinéma.\nLes personnes ne pouvant présenter d’attestation pourront si elles le désirent être mises en attente et seront admises au moment du lancement du film si le nombre de places occupées est inférieur à 50, dans la limite de cette jauge. Elles devront garder le masque dans le cinéma.\""
    ],
    "nl": [
      "\"Verplichting voor elke meerderjarige die de bioscoop wil betreden om zich te presenteren:\n    een inentingsbewijs waaruit een volledig vaccinatieschema blijkt\n    een negatieve RT-PCR-test van minder dan 48 uur oud\n    een bewijs van herstel van Covid 19: positieve RT-PCR of antigene test van ten minste 11 dagen en minder dan 6 maanden geleden\nU moet ook een identiteitsbewijs met herkenbare foto voorleggen (CNI, rijbewijs, enz...)\nPersonen jonger dan 18 jaar vallen niet onder deze maatregel.\nZodra aan deze voorwaarden is voldaan, kunt u afzien van het dragen van een masker in de bioscoop.\nPersonen die geen certificaat kunnen overleggen, kunnen desgewenst in de wacht worden gezet en worden bij aanvang van de film toegelaten indien het aantal bezette plaatsen minder dan 50 bedraagt, binnen de grenzen van deze capaciteit. Ze zullen het masker op moeten houden in de bioscoop"
    ],
    "es": [
      "\"Obligación para cualquier persona mayor de edad que desee entrar en el cine de presentar\n    un certificado de vacunación que acredite un calendario de vacunación completo\n    una prueba RT-PCR negativa de menos de 48 horas\n    un certificado de recuperación del Covid 19: RT-PCR positiva o prueba antigénica con fecha de al menos 11 días y hace menos de 6 meses\nTambién deberá presentar un documento de identidad con una foto reconocible (documento nacional de identidad, permiso de conducir, etc.)\nLos menores de 18 años no están sujetos a esta medida.\nUna vez cumplidas estas condiciones, puede quedar exento de llevar una máscara dentro del cine.\nLas personas que no puedan presentar un certificado podrán, si lo desean, quedar en espera y serán admitidas a la hora del comienzo de la película si el número de plazas ocupadas es inferior a 50, dentro del límite de este aforo. Tendrán que dejar la máscara puesta en el cine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50f77507-84eb-3d5d-a82a-68a1d9deeb07",
      "schema:email": [
        "cinemabreiz@free.fr"
      ],
      "schema:telephone": [
        "+33 2 96 20 73 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cinemapaimpol.fr/",
        "http://www.cinemapaimpol.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/193c5c25-db18-380f-8e40-b175c5e1d189",
      "dc:description": {
        "de": [
          "Dieses als Art et Essai eingestufte Kino bietet Ihnen alle Arten von Filmen in einem modernen Saal mit digitalem Dolby-Stereo-Ton. Zugang und Erleichterungen für Personen mit eingeschränkter Mobilität."
        ],
        "en": [
          "Cinema showing all genres of film in a modern auditorium with digital Dolby stereo sound. Access and facilities for visitors with reduced mobility .  Hearing loop for the hard of hearing."
        ],
        "it": [
          "Questo cinema, classificato come Art et Essai, propone tutti i tipi di film in una sala moderna con audio digitale dolby stereo. Accesso e strutture per le persone a mobilità ridotta."
        ],
        "fr": [
          "Ce cinéma classé Art et Essai vous propose tous genres de films dans une salle moderne avec un son en dolby stéréo numérique. Accès et facilités pour les personnes à mobilité réduite."
        ],
        "es": [
          "Este cine, clasificado como Art et Essai, ofrece todo tipo de películas en una sala moderna con sonido digital dolby estéreo. Acceso e instalaciones para personas con movilidad reducida."
        ],
        "nl": [
          "Deze als Art et Essai geclassificeerde bioscoop biedt alle soorten films in een moderne bioscoop met digitaal dolby stereogeluid. Toegang en voorzieningen voor personen met beperkte mobiliteit."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11870545-97e7-3434-a85d-7d8a98067bca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/301e3572-cadc-3d99-a2c6-a761b835aae8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49ae248a-48cd-38e2-aa8e-89dfe8b95b96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7bb333a-a9fb-31fa-8ec3-34e0b10414b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ca08a3a-a337-33aa-bb36-5e1dba91b6b9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fda130d7-8514-3972-890e-c462337bcd58",
          "schema:addressLocality": "Paimpol",
          "schema:postalCode": "22500",
          "schema:streetAddress": [
            "1 rue Henri Dunant"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paimpol"
              ],
              "pt": [
                "Paimpol"
              ],
              "en": [
                "Paimpol"
              ],
              "it": [
                "Paimpol"
              ],
              "fr": [
                "Paimpol"
              ],
              "nl": [
                "Paimpol"
              ],
              "es": [
                "Paimpol"
              ]
            },
            "insee": "22162",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bdd821da-10d1-3e9c-b239-1d2c7e59785c",
        "schema:latitude": "48.779782",
        "schema:longitude": "-3.048828",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-05-31T01:04:30.844Z"
}