{
  "@id": "https://data.datatourisme.fr/49/f8e243f2-5ce2-3118-a621-a811bd772e1b",
  "dc:identifier": "DEGDDEGPDL0440001692",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Die junge Salzbauerin Mélanie Daspremont vermittelt Ihnen ihre Leidenschaft für das weiße Gold durch Qualitätsprodukte (Fleur de Sel, Gros Sel, aromatisierte Salze ...) und geführte Besichtigungen, bei denen Sie die Funktionsweise eines Salzgartens verstehen können. Entdecken Sie die Saline \"Tenue de Mareil\" in den bretonischen Sümpfen am"
    ],
    "en": [
      "Mélanie Daspremont, a young salt worker, transmits her passion for white gold through quality products (fleur de sel, coarse salt, flavoured salts, etc.) and guided tours to understand how a salt marsh works. Come and discover the \"Tenue de Mareil\" salt works in the Breton marsh at the"
    ],
    "it": [
      "Mélanie Daspremont, giovane salinara, condivide con voi la sua passione per l'oro bianco attraverso prodotti di qualità (fleur de sel, sale grosso, sali aromatizzati, ecc.) e visite guidate per capire come funziona una salina. Venite a scoprire la salina \"Tenue de Mareil\" nelle paludi bretoni a"
    ],
    "fr": [
      "Mélanie Daspremont, jeune paludière, vous transmet sa passion de l'or blanc à travers des produits de qualité (fleur de sel, gros sel, sels aromatisés...) et des visites guidées pour comprendre le fonctionnement d'un marais salant. Venez découvrir la saline \"Tenue de Mareil\" dans le marais breton au"
    ],
    "es": [
      "Mélanie Daspremont, una joven salinera, comparte con usted su pasión por el oro blanco a través de productos de calidad (flor de sal, sal gruesa, sales aromatizadas, etc.) y de visitas guiadas para comprender el funcionamiento de una salina. Venga a descubrir las salinas de la \"Tenue de Mareil\" en las marismas bretonas en"
    ],
    "nl": [
      "Mélanie Daspremont, een jonge zoutwerker, deelt haar passie voor het witte goud met u via kwaliteitsproducten (fleur de sel, grof zout, gearomatiseerde zouten...) en rondleidingen om te begrijpen hoe een zoutmoeras werkt. Kom en ontdek de \"Tenue de Mareil\" zoutziederij in de Bretonse moerassen bij"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA SALINE \"TENUE DE MAREIL\""
    ]
  },
  "creationDate": "2017-01-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/386d048e-8395-3b66-83ce-1a0e35978e0f",
      "schema:email": [
        "daspremont.melanie@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 06 94 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e706113-aaeb-31eb-a0e4-2ac3edc70a3f",
      "dc:description": {
        "de": [
          "Zwischen Meer und Land im Lyarne-Sumpf gelegen, wurde dieser Salzgarten in den 2000er Jahren von Enthusiasten rehabilitiert. Seitdem lebt die Salzgewinnung dank der Wiederinbetriebnahme dieser Saline des Departements durch den Verein Patrimoine 2MB wieder auf. Diese einzigartige Anlage umfasst eine Rekonstruktion der gallischen Salzöfen.\n\nDie kommentierte Besichtigung des Salzgartens ermöglicht es Ihnen, in Originalgröße die Funktionsweise eines Salzgartens zu entdecken, die althergebrachten Handgriffe des Salzbauern zu beobachten und das weiße Gold zu verkosten. Entdecken Sie die imposante Geschichte des Salzes in der Bucht von Bourgneuf und die gallische Epoche mit ihren nachgebauten Salzöfen.\n\n\n\nWO KANN MAN DAS SALZ AUS DER SALINE \"TENUE DE MAREIL\" KAUFEN?\n\n\n\tDirekt auf der Saline, im Juli und August, montags bis samstags von 10:30 bis 12:00 Uhr und 17:30 bis 19:00 Uhr, von der Salzbäuerin Mélanie Daspremont.\n\tDas ganze Jahr über im Fremdenverkehrsamt von Les Moutiers-en-Retz\n\tAuf dem Markt in Les Moutiers-en-Retz, im Juli und August, donnerstags und samstags, durch den Verein Patrimoine 2MB.\n\n\nVISITES\nIm Juli und August: Führungen dienstags, mittwochs, donnerstags und freitags um 18 Uhr. Dauer der Besichtigung: 1,5 Stunden.\n\n\n\tVon Mai bis September Führungen für Gruppen, Reservierung unter 07 89 27 10 33 oder direkt bei der Abteilung \"Gruppen\" des Fremdenverkehrsamts\n\n\n "
        ],
        "en": [
          "Located between the sea and the countryside, in the marsh of Lyarne, this salt marsh was rehabilitated by enthusiasts in the years 2000. Since then, the salt industry has been revived thanks to the reopening of this departmental saltworks by the association Patrimoine 2MB. This unique site includes a reconstruction of Gallic salt ovens.\n\nThe guided tour of the salt marsh allows you to discover, in life size, the functioning of a salt marsh, to observe the ancestral gestures of the salt worker and to taste this white gold. Discover the impressive history of salt in the Bay of Bourgneuf and the Gallic period with its reconstruction of salt ovens.\n\n\n\nWHERE TO BUY SALT FROM THE \"TENUE DE MAREIL\" SALTWORKS?\n\n\n\tDirectly at the saltworks, in July and August, from Monday to Saturday from 10:30 am to 12 am and 5:30 pm to 7 pm, by the salt worker Mélanie Daspremont.\n\tAll year long, at the tourist office of Moutiers-en-Retz\n\tOn the market of Moutiers-en-Retz, in July and August, on Thursdays and Saturdays, by the association Patrimoine 2MB.\n\n\nVISITS\nIn July and August, guided tours on Tuesdays, Wednesdays, Thursdays and Fridays at 6pm. Duration of the visit: 1h30.\n\n\n\tFrom May to September, guided tours for groups, reservation at 07 89 27 10 33 or directly with the service \"groups\" of the tourist office\n\n\n "
        ],
        "it": [
          "Situata tra il mare e la campagna, nella palude di Lyarne, questa salina è stata riabilitata da appassionati negli anni 2000. Da allora, l'industria del sale è stata rilanciata grazie alla riapertura di questa salina dipartimentale da parte dell'associazione Patrimoine 2MB. Questo sito unico comprende una ricostruzione dei forni gallici per il sale.\n\nLa visita guidata alla salina permette di scoprire, dal vivo, come funziona una salina, di osservare i gesti ancestrali del salinaro e di assaggiare questo oro bianco. Scoprite l'impressionante storia del sale nella baia di Bourgneuf e il periodo gallico con la ricostruzione dei forni per il sale.\n\n\n\nDOVE ACQUISTARE IL SALE DELLE SALINE \"TENUE DE MAREIL\"?\n\n\n\tDirettamente in salina, in luglio e agosto, dal lunedì al sabato dalle 10.30 alle 12.00 e dalle 17.30 alle 19.00, a cura della salinaia Mélanie Daspremont.\n\tTutto l'anno, presso l'ufficio turistico di Moutiers-en-Retz\n\tSul mercato di Moutiers-en-Retz, in luglio e agosto, il giovedì e il sabato, a cura dell'associazione Patrimoine 2MB.\n\n\nVISITE\nIn luglio e agosto, visite guidate il martedì, mercoledì, giovedì e venerdì alle 18.00. Durata della visita: 1h30.\n\n\n\tDa maggio a settembre, visite guidate per gruppi, su prenotazione al numero 07 89 27 10 33 o direttamente presso il servizio \"gruppi\" dell'ufficio turistico\n\n\n "
        ],
        "fr": [
          "Situé entre mer et campagne, dans le marais de Lyarne, ce marais salant a été réhabilité par des passionnés dans les années 2000. Depuis l'activité salicole renaît grâce à la remise en fonction de cette saline départementale par l'association Patrimoine 2MB. Ce site unique comporte une reconstitution de fours à sel gaulois.\n\nLa visite commentée du marais salant permet de découvrir, grandeur nature, le fonctionnement d’un marais salant, d’observer les gestes ancestraux du paludier et de déguster cet or blanc. Partez à la découverte de l'imposante histoire du sel en Baie de Bourgneuf et de l'époque gauloise avec sa reconstitution de fours à sel.\n\n\n\nOÙ ACHETER LE SEL DE LA SALINE \"TENUE DE MAREIL\" ?\n\n\n\tDirectement sur la saline, en juillet et août, du lundi au samedi de 10h30 à 12h et 17h30 à 19h, par la paludière Mélanie Daspremont.\n\tToute l’année, à l'office de tourisme des Moutiers-en-Retz\n\tSur le marché des Moutiers-en-Retz, en juillet et août, les jeudis et samedis, par l'association Patrimoine 2MB.\n\n\nVISITES\nEn juillet et août, visites guidées les mardis, mercredis, jeudis et vendredis à 18h. Durée de la visite : 1h30.\n\n\n\tDe mai à septembre, visites guidées pour les groupes, réservation au 07 89 27 10 33 ou directement auprès du service \"groupes\" de l'office de tourisme\n\n\n "
        ],
        "es": [
          "Situada entre el mar y el campo, en la marisma de Lyarne, esta salina fue rehabilitada por aficionados en la década de 2000. Desde entonces, la industria salinera se ha reactivado gracias a la reapertura de esta salina departamental por la asociación Patrimoine 2MB. Este sitio único incluye una reconstrucción de los hornos de sal galos.\n\nLa visita guiada a la salina permite descubrir, en directo, cómo funciona una salina, observar los gestos ancestrales del salinero y degustar este oro blanco. Descubra la impresionante historia de la sal en la bahía de Bourgneuf y la época gala con su reconstrucción de hornos de sal.\n\n\n\n¿DÓNDE COMPRAR SAL DE LA SALINA \"TENUE DE MAREIL\"?\n\n\n\tDirectamente en las salinas, en julio y agosto, de lunes a sábado de 10.30 a 12.00 y de 17.30 a 19.00, por la salinera Mélanie Daspremont.\n\tTodo el año, en la oficina de turismo de Moutiers-en-Retz\n\tEn el mercado de Moutiers-en-Retz, en julio y agosto, los jueves y sábados, por la asociación Patrimoine 2MB.\n\n\nVISITAS\nEn julio y agosto, visitas guiadas los martes, miércoles, jueves y viernes a las 18.00 horas. Duración de la visita: 1h30.\n\n\n\tDe mayo a septiembre, visitas guiadas para grupos, reserva al 07 89 27 10 33 o directamente con el servicio \"grupos\" de la oficina de turismo\n\n\n "
        ],
        "nl": [
          "Gelegen tussen de zee en het platteland, in het moeras van Lyarne, werd deze kwelder in de jaren 2000 door liefhebbers hersteld. Sindsdien is de zoutindustrie nieuw leven ingeblazen dankzij de heropening van deze departementale zoutziederij door de vereniging Patrimoine 2MB. Deze unieke site omvat een reconstructie van Gallische zoutovens.\n\nTijdens de rondleiding door de kwelder kunt u in het echt ontdekken hoe een kwelder werkt, de voorouderlijke gebaren van de zoutwerker observeren en dit witte goud proeven. Ontdek de indrukwekkende geschiedenis van het zout in de baai van Bourgneuf en de Gallische periode met de reconstructie van zoutovens.\n\n\n\nWAAR KOOP IK ZOUT UIT DE ZOUTFABRIEK \"TENUE DE MAREIL\"?\n\n\n\tRechtstreeks in de zoutziederij, in juli en augustus, van maandag tot en met zaterdag van 10.30 tot 12 uur en van 17.30 tot 19 uur, door de zoutzieder Mélanie Daspremont.\n\tHet hele jaar door, bij de toeristische dienst van Moutiers-en-Retz\n\tOp de markt van Moutiers-en-Retz, in juli en augustus, op donderdag en zaterdag, door de vereniging Patrimoine 2MB.\n\n\nBEZOEKEN\nIn juli en augustus zijn er rondleidingen op dinsdag, woensdag, donderdag en vrijdag om 18 uur. Duur van het bezoek: 1u30.\n\n\n\tVan mei tot september, rondleidingen voor groepen, reservering op 07 89 27 10 33 of rechtstreeks bij de dienst \"groepen\" van het toeristenbureau\n\n\n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ace89c5-4eb8-319c-afe1-d820b8615359",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ee05911-7ff5-35af-b854-98a17730fa78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1433ca0a-3b82-3a72-a486-2faebb433003",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15357f22-eee3-3dcb-af26-9e38e3a7f8ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d0c9c9a-d2bf-3f82-9247-8222db5ccfb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85ab28d2-b999-30b3-8994-56d25b92302a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d766d9bb-de5d-359d-bd2c-b5551ebdc331",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5df316d-1c15-31e7-bc2e-de09507f2061",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef8e585c-5769-3893-986a-29d01dfef739",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe680b6c-3adc-363e-ba0c-082533467077",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die junge Salzbauerin Mélanie Daspremont vermittelt Ihnen ihre Leidenschaft für das weiße Gold durch Qualitätsprodukte (Fleur de Sel, Gros Sel, aromatisierte Salze ...) und geführte Besichtigungen, bei denen Sie die Funktionsweise eines Salzgartens verstehen können. Entdecken Sie die Saline \"Tenue de Mareil\" in den bretonischen Sümpfen am"
        ],
        "en": [
          "Mélanie Daspremont, a young salt worker, transmits her passion for white gold through quality products (fleur de sel, coarse salt, flavoured salts, etc.) and guided tours to understand how a salt marsh works. Come and discover the \"Tenue de Mareil\" salt works in the Breton marsh at the"
        ],
        "it": [
          "Mélanie Daspremont, giovane salinara, condivide con voi la sua passione per l'oro bianco attraverso prodotti di qualità (fleur de sel, sale grosso, sali aromatizzati, ecc.) e visite guidate per capire come funziona una salina. Venite a scoprire la salina \"Tenue de Mareil\" nelle paludi bretoni a"
        ],
        "fr": [
          "Mélanie Daspremont, jeune paludière, vous transmet sa passion de l'or blanc à travers des produits de qualité (fleur de sel, gros sel, sels aromatisés...) et des visites guidées pour comprendre le fonctionnement d'un marais salant. Venez découvrir la saline \"Tenue de Mareil\" dans le marais breton au"
        ],
        "es": [
          "Mélanie Daspremont, una joven salinera, comparte con usted su pasión por el oro blanco a través de productos de calidad (flor de sal, sal gruesa, sales aromatizadas, etc.) y de visitas guiadas para comprender el funcionamiento de una salina. Venga a descubrir las salinas de la \"Tenue de Mareil\" en las marismas bretonas en"
        ],
        "nl": [
          "Mélanie Daspremont, een jonge zoutwerker, deelt haar passie voor het witte goud met u via kwaliteitsproducten (fleur de sel, grof zout, gearomatiseerde zouten...) en rondleidingen om te begrijpen hoe een zoutmoeras werkt. Kom en ontdek de \"Tenue de Mareil\" zoutziederij in de Bretonse moerassen bij"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2c4d4b01-149e-3649-bab9-f2e1aba4805c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7080ba9c-2a10-3e46-a377-e7c559ae0eb4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e55524a-82f9-3d68-be4f-ae3b6cbd7b9c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f17cba50-fe6f-3f30-b36f-dd7eea9ad50d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffe9737e-8256-300f-94dc-7f82652f199c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1b3eb9b5-b81c-3727-a29f-91f023246343",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55fbeb9b-7f9a-3abe-bcbb-b683e78e2e72",
          "schema:addressLocality": "Les Moutiers-en-Retz",
          "schema:postalCode": "44760",
          "schema:streetAddress": [
            "Route de Moraudeau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44106",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Moutiers-en-Retz"
              ],
              "pt": [
                "Les Moutiers-en-Retz"
              ],
              "en": [
                "Les Moutiers-en-Retz"
              ],
              "it": [
                "Les Moutiers-en-Retz"
              ],
              "fr": [
                "Les Moutiers-en-Retz"
              ],
              "nl": [
                "Les Moutiers-en-Retz"
              ],
              "es": [
                "Les Moutiers-en-Retz"
              ]
            },
            "insee": "44106",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/71de9960-66ef-32ed-8f74-d50955313320",
        "schema:latitude": "47.05808",
        "schema:longitude": "-1.98876",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/057967ad-c770-3188-b4e6-060976916350",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e1f9b3f-a2ba-3ad0-96b7-688b881d3578",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a1a149e-27cf-326b-9de7-34f6be76b4e9",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a40e2897-4020-300a-ab60-1cb16eaab900",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "18:00:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.356Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}