{
  "@id": "https://data.datatourisme.fr/49/f89b5c7d-8a3e-346b-8b48-32ef13dc68e9",
  "dc:identifier": "ITIPDL072V50E6QD",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Land und ländliche Architektur in der Umgebung von Bonnetable"
    ],
    "en": [
      "Land and rural architecture around Bonnetable"
    ],
    "it": [
      "Territorio e architettura rurale intorno a Bonnetable"
    ],
    "fr": [
      "Terre et architecture rurale autour de Bonnetable"
    ],
    "es": [
      "Terreno y arquitectura rural en torno a Bonnetable"
    ],
    "nl": [
      "Land en landelijke architectuur rond Bonnetable"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE PERCHE SARTHOIS À VÉLO - CIRCUIT N°16: TERRE ET ARCHITECTURE RURALE AUTOUR DE BONNÉTABLE"
    ]
  },
  "creationDate": "2017-07-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d79030cd-82dc-32aa-939a-1cc83728a818",
      "dc:description": {
        "de": [
          "Entdecken Sie auf kleinen Straßen Saint-Georges-du-Rosay, wo Sie die befestigte Kirche Saint-Geroges und das private Herrenhaus Manoir de Launay betrachten können.\n\nIn Nogent-le-Bernard können Sie die Kirche Saint-Jouin und das Château de Haut-Eclair aus dem 16.\n\nSetzen Sie Ihren Weg fort, indem Sie durch Rouperroux-le-Coquet fahren und am alten Pfarrhaus und der Kirche Saint-Mamert vorbeikommen.\n\nNutzen Sie Ihren Aufenthalt in Courcival, um das Schloss aus dem 17. Jahrhundert zu besichtigen, das aus einem rechteckigen Wohnhaus besteht, das von zwei Rundtürmen und einem zurückspringenden Pavillon flankiert wird. Sehen Sie sich auch die Kirche Saint-Brice an.\n\nIn Jauzé sollten Sie vor der tausendjährigen Eibe Halt machen, die mit einem geschätzten Alter von 850 Jahren als ältester Baum der Sarthe gilt. Betrachten Sie auch die Kirche Saint-Barthélemy.\n\nFahren Sie anschließend an der Eglise Saint-Pierre de Terrehault und der Eglise Saint-Barthelemy de Courcemont vorbei\n\nNutzen Sie Ihren Aufenthalt in Courcemont, um sich das weitläufige Herrenhaus Le Chesnay anzusehen, das auf einer mit Wassergräben und Wällen befestigten Plattform errichtet wurde\n\nBevor Sie nach Bonnétable weiterfahren, sollten Sie in Beaufay einen Zwischenstopp einlegen, um die Kirche Saint-Martin oder das ehemalige Logis Pontigny aus dem 18\n\nJahrhundert wiederaufgebaute Schloss wird Sie ebenso begeistern wie die Kirche Saint-Sulpice oder die verschiedenen Bürgerhäuser, die Sie auf Ihrem Weg sehen können. Jahrhundert von den Brüdern Bühler, berühmten französischen Landschaftsgärtnern, angelegt wurde. Der Gemüsegarten ist ein kleines Paradies von 13.000 m², umgeben von Mauern, an denen alte Rosensträucher und Clematis emporranken\nDie Metzgerei Les Fins Gourmets, ein Partner von LEBONPICNIC, freut sich, Ihnen die Picknickkörbe mit regionalen Produkten zu überreichen, die Sie zuvor reserviert haben."
        ],
        "en": [
          "Along the small roads, discover Saint-Georges-du-Rosay where you can contemplate the fortified Church of Saint-Geroges and the private Manor of Launay.\n\nIn Nogent-le-Bernard, observe the Saint-Jouin Church and the 16th century Château de Haut-Eclair.\n\nContinue your way through Rouperroux-le-Coquet and cross the old presbytery and the Saint-Mamert church.\n\nMake the most of your visit to Courcival to discover the 17th century castle which consists of a rectangular dwelling flanked by two round towers and a pavilion in return. You can also see the Saint-Brice church.\n\nAt Jauzé, stop in front of the millenary yew tree, considered to be the oldest tree in Sarthe with an estimated 850 years of age. Also contemplate the Church of Saint-Barthélemy.\n\nThen pass in front of Saint Peter's Church in Terrehault and then Saint Barthelemy's Church in Courcemont\n\nTake advantage of your visit to Courcemont to observe the vast Chesnay manor house, built on a fortified platform of moats and ramparts\n\nBefore reaching Bonnétable, stop in Beaufay to discover the Saint-Martin Church or the old Pontigny house dating from the 18th century\n\nThen arrive at Bonnétable where the castle, rebuilt in the 15th century, will seduce you, as will the Church of Saint Sulpice and the various bourgeois houses that you will be able to see on your way. Pass through the vegetable garden laid out in the 19th century by the Bühler brothers, famous French landscape gardeners. The Vegetable Garden is a small paradise of 13000m² surrounded by walls where ancient roses and clematis climb\nAlso, the charcuterie des Fins Gourmets, partner LEBONPICNIC will be delighted to give you the picnic baskets, which you will have reserved beforehand, made of local products."
        ],
        "it": [
          "Lungo le piccole strade, scoprite Saint-Georges-du-Rosay, dove potrete contemplare la chiesa fortificata di Saint-Geroges e il maniero privato di Launay.\n\nA Nogent-le-Bernard, osservate la Chiesa di Saint-Jouin e il Castello di Haut-Eclair del XVI secolo.\n\nContinuate il vostro viaggio attraverso Rouperroux-le-Coquet, passando per l'antico presbiterio e la chiesa di Saint-Mamert.\n\nApprofittate del vostro passaggio a Courcival per scoprire il castello del XVII secolo, costituito da una dimora rettangolare affiancata da due torri rotonde e da un padiglione di ritorno. Si può anche vedere la chiesa di Saint-Brice.\n\nA Jauzé, fermatevi davanti al tasso millenario, considerato l'albero più antico della Sarthe con un'età stimata di 850 anni. Si veda anche la chiesa di Saint-Barthélemy.\n\nPassate poi davanti alla chiesa di Saint-Pierre de Terrehault e alla chiesa di Saint-Barthelemy de Courcemont\n\nApprofittate della vostra visita a Courcemont per vedere il vasto maniero di Chesnay, costruito su una piattaforma fortificata da un fossato e da bastioni\n\nPrima di raggiungere Bonnétable, fate una sosta a Beaufay per scoprire la chiesa di Saint-Martin o l'antica casa Pontigny del XVIII secolo\n\nArrivate poi a Bonnétable, dove il castello ricostruito nel XV secolo vi sedurrà, così come la chiesa di Saint-Sulpice e le varie case borghesi che vedrete lungo il percorso. Attraversate l'orto realizzato nel XIX secolo dai fratelli Bühler, famosi paesaggisti francesi. L'orto è un piccolo paradiso di 13.000 m² circondato da muri su cui si arrampicano rose antiche e clematidi\nInoltre, la gastronomia Fins Gourmets, partner di LEBONPICNIC, sarà lieta di consegnarvi cestini da picnic, che avrete prenotato in anticipo, a base di prodotti locali."
        ],
        "fr": [
          "Au fil des petites routes, découvrez Saint-Georges-du-Rosay où vous pourrez contempler l’Eglise fortifiée Saint-Geroges et le Manoir privé de Launay.\n\nA Nogent-le-Bernard, observez l’Eglise Saint-Jouin et le Château de Haut-Eclair du XVIème.\n\nContinuez votre chemin en traversant Rouperroux-le-Coquet et en croisant l’ancien presbytère et l’église Saint-Mamert.\n\nProfitez de votre passage à Courcival pour découvrir le château du XVIIème qui se compose d'un logis rectangulaire flanqué de deux tours rondes et d'un pavillon en retour. Observez également l’Eglise Saint-Brice.\n\nA Jauzé, arrêtez-vous devant l’if millénaire, considéré comme le plus vieil arbre de la Sarthe avec ses 850 ans d’âge estimé. Contemplez aussi l’Eglise Saint-Barthélemy.\n\nPassez ensuite devant l’Eglise Saint-Pierre de Terrehault puis l’Eglise Saint-Barthelemy de Courcemont. \n\nProfitez de votre passage à Courcemont pour observer le vaste manoir du Chesnay, édifié sur une plate-forme fortifiée de douves et de remparts\n\nAvant de rejoindre Bonnétable, faites escale à Beaufay pour découvrir l’Eglise Saint-Martin ou l’ancien logis Pontigny datant du XVIIIème\n\nArrivez ensuite à Bonnétable où le Château reconstruit au XVème saura vous séduire tout comme l’Eglise Saint-Sulpice ou les différentes maisons bourgeoises que vous pourrez apercevoir sur votre trajet. Passez par le jardin potager aménagé au 19ème siècle par les frères Bühler, célèbres paysagistes français, le Jardin Potager est un petit paradis de 13000m² entouré de murs où grimpent rosiers anciens et clématites. \nAussi, la charcuterie des Fins Gourmets, partenaire LEBONPICNIC sera ravie de vous remettre les paniers pique-nique, que vous aurez réservés préalablement, composés de produits du terroir."
        ],
        "nl": [
          "Langs de kleine wegen ontdekt u Saint-Georges-du-Rosay, waar u de versterkte kerk van Saint-Geroges en het privé-landgoed van Launay kunt bekijken.\n\nBekijk in Nogent-le-Bernard de kerk Saint-Jouin en het 16e-eeuwse Château de Haut-Eclair.\n\nVervolg uw weg door Rouperroux-le-Coquet, langs de oude pastorie en de kerk van Saint-Mamert.\n\nProfiteer van uw doortocht door Courcival om het 17e eeuwse kasteel te ontdekken dat bestaat uit een rechthoekige woning geflankeerd door twee ronde torens en een paviljoen daar tegenover. U kunt ook de kerk van Saint-Brice zien.\n\nStop in Jauzé voor de duizendjarige taxusboom, die wordt beschouwd als de oudste boom van de Sarthe met een geschatte leeftijd van 850 jaar. Bekijk ook de kerk van Saint-Barthélemy.\n\nLoop vervolgens langs de kerk van Saint-Pierre de Terrehault en de kerk van Saint-Barthelemy de Courcemont\n\nProfiteer van uw bezoek aan Courcemont om het grote herenhuis van Le Chesnay te zien, gebouwd op een platform, versterkt door een gracht en wallen\n\nStop, voordat u Bonnétable bereikt, in Beaufay om de kerk Saint-Martin of de oude woning van Pontigny uit de 18e eeuw te ontdekken\n\nVervolgens komt u aan in Bonnétable, waar het in de 15e eeuw herbouwde kasteel u zal verleiden, evenals de kerk Saint-Sulpice en de verschillende burgerhuizen die u onderweg tegenkomt. Loop door de moestuin die in de 19e eeuw is aangelegd door de gebroeders Bühler, beroemde Franse landschapsarchitecten. De moestuin is een klein paradijs van 13.000m², omgeven door muren waar oude rozen en clematissen klimmen\nOok de delicatessenwinkel Fins Gourmets, partner van LEBONPICNIC, zal u met plezier picknickmanden geven, die u van tevoren hebt gereserveerd, bestaande uit lokale producten."
        ],
        "es": [
          "A lo largo de las pequeñas carreteras, descubra Saint-Georges-du-Rosay, donde podrá contemplar la iglesia fortificada de Saint-Geroges y la mansión privada de Launay.\n\nEn Nogent-le-Bernard, observe la iglesia de Saint-Jouin y el castillo de Haut-Eclair, del siglo XVI.\n\nContinúe su viaje por Rouperroux-le-Coquet, pasando por el antiguo presbiterio y la iglesia de Saint-Mamert.\n\nAproveche su paso por Courcival para descubrir el castillo del siglo XVII que consta de una vivienda rectangular flanqueada por dos torres redondas y un pabellón a su vez. También se puede ver la iglesia de Saint-Brice.\n\nEn Jauzé, deténgase ante el tejo milenario, considerado el árbol más antiguo del Sarthe con una edad estimada de 850 años. Véase también la iglesia de Saint-Barthélemy.\n\nA continuación, pase por la iglesia de Saint-Pierre de Terrehault y la iglesia de Saint-Barthelemy de Courcemont\n\nAproveche su visita a Courcemont para ver la inmensa casa solariega de Chesnay, construida sobre una plataforma fortificada por un foso y murallas\n\nAntes de llegar a Bonnétable, deténgase en Beaufay para descubrir la iglesia de Saint-Martin o la antigua casa de Pontigny, del siglo XVIII\n\nA continuación, llegue a Bonnétable, donde el castillo reconstruido en el siglo XV le seducirá, al igual que la iglesia de Saint-Sulpice y las diversas casas burguesas que verá en su camino. Recorra el huerto trazado en el siglo XIX por los hermanos Bühler, célebres paisajistas franceses. El huerto es un pequeño paraíso de 13.000 m² rodeado de muros por los que trepan antiguas rosas y clemátides\nAdemás, la charcutería Fins Gourmets, socia de LEBONPICNIC, estará encantada de entregarle cestas de picnic, que habrá reservado previamente, compuestas por productos locales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/020da7e3-02c4-3b80-bf4e-838b5c9f5d3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/498de8f6-bec0-33d0-85fd-1586e6d6e37d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60340361-d95f-3dcb-9c90-dab4355bcc82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68c580ec-a719-389c-8ae8-4739a6ef074c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84ce2f38-f818-3864-93eb-6060900eca23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85c98479-051e-3147-9d65-9b3d03d98907",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/882ae9dc-8660-3468-91dd-9dbc51fcfd6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/897b6f42-3c8e-312e-9206-8a13cc3b1a5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e8c625c-337a-3485-bd5d-cf3ed2db2e0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d9c5b10-e850-35e0-8869-9fd8898b4ebb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Land und ländliche Architektur in der Umgebung von Bonnetable"
        ],
        "en": [
          "Land and rural architecture around Bonnetable"
        ],
        "it": [
          "Territorio e architettura rurale intorno a Bonnetable"
        ],
        "fr": [
          "Terre et architecture rurale autour de Bonnetable"
        ],
        "es": [
          "Terreno y arquitectura rural en torno a Bonnetable"
        ],
        "nl": [
          "Land en landelijke architectuur rond Bonnetable"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/53bc1307-8687-35fb-8733-a3ad2dadafe5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/14994433-5476-3245-b21a-bf2e4592ebbd",
          "ebucore:title": {
            "fr": [
              "16"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Perche sarthois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2c9ad739-aac1-3287-9dc7-dd03f2ee4e49",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/16-3.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2b75c344-1f69-3de2-b6f5-3402f11dd70f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c1dd15e-5a2e-35c7-9e2e-d7c26144411f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/52105907-ac92-3f53-b83c-619d0f8d634a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e072e34-6893-3968-91a0-f160937dbc37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a79cd1a3-532f-359a-908b-ef58aef0439d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8106d53f-9ac9-3b6c-b205-560d3b46c665",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5bde18ce-500f-3d6a-a61a-243465430a8d",
          "schema:addressLocality": "Bonnétable",
          "schema:postalCode": "72110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bonnétable"
              ],
              "pt": [
                "Bonnétable"
              ],
              "en": [
                "Bonnétable"
              ],
              "it": [
                "Bonnétable"
              ],
              "fr": [
                "Bonnétable"
              ],
              "nl": [
                "Bonnétable"
              ],
              "es": [
                "Bonnétable"
              ]
            },
            "insee": "72039",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9cd126d1-6e55-3d18-bde5-206b29c064ce",
        "schema:latitude": "48.178847",
        "schema:longitude": "0.424766",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-23",
  "lastUpdateDatatourisme": "2023-02-11T05:29:43.798Z",
  "tourDistance": "51000.0"
}