{
  "@id": "https://data.datatourisme.fr/49/f804e73a-3b9d-3ee1-ae07-38000bfa5a91",
  "dc:identifier": "FMAPDL044V50XRQB",
  "schema:endDate": [
    "2023-12-31"
  ],
  "schema:startDate": [
    "2021-05-01"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Önologische Sitzungen an jedem Wochenende (Samstag und Sonntag), die Folgendes beinhalten:   Besuch der Weinberge und der Kellereien Einführungskurs in die Önologie Verkostung von 6 bis 9 verschiedenen Weinen aus unseren 25 verschiedenen Weinen - 3 bis 6 Flaschen gratis /Person. GUTSCHEIN FÜR WEIHNACHTSGESCHENKE: AUF RESERVIERUNG KLICKEN"
    ],
    "en": [
      "Oenological sessions every weekend (Saturday and Sunday) which include:   A visit to the vineyards and cellars An introductory course in oenology Tasting of 6 to 9 different wines from our 25 different wines - 3 to 6 bottles offered /Pers. CHRISTMAS GIFT COUPON : CLICK ON RESERVATION"
    ],
    "it": [
      "Degustazioni di vino ogni fine settimana (sabato e domenica) che comprendono:   Una visita ai vigneti e alle cantine Un corso introduttivo alla tecnologia Degustazione di 6-9 vini diversi tra i nostri 25 vini - da 3 a 6 bottiglie offerte /Pers. COUPON REGALO DI NATALE: CLICCA SULLA PRENOTAZIONE"
    ],
    "fr": [
      "Séances œnologiques tous les week-end (samedi et dimanche) qui comprennent:   La visite des vignes et des chais  Un cours d'initiation à l'œnologie   La dégustation de 6 à 9 vins différents parmi nos 25 vins différents - 3 à 6 bouteilles offertes /Pers. COUPON CADEAUX NOËL : CLIQUEZ SUR RESERVATION"
    ],
    "nl": [
      "Elk weekend (zaterdag en zondag) zijn er wijnproeverijen:   Een bezoek aan de wijngaarden en kelders Een inleidende cursus in ?nologie Proeverij van 6 tot 9 verschillende wijnen uit onze 25 verschillende wijnen - 3 tot 6 flessen aangeboden /Pers. KERSTCADEAUBON : KLIK OP RESERVERING"
    ],
    "es": [
      "Catas de vino cada fin de semana (sábado y domingo) que incluyen:   Una visita a los viñedos y a las bodegas Un curso de iniciación a la tecnología Cata de 6 a 9 vinos diferentes de entre nuestros 25 vinos diferentes - se ofrecen de 3 a 6 botellas /Pers. CUPÓN DE REGALO DE NAVIDAD : HAGA CLIC EN LA RESERVA"
    ]
  },
  "rdfs:label": {
    "fr": [
      "COURS D'OENOLOGIE AU CHATEAU DU BOIS HUAUT A GORGES"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Wir haben uns darauf eingestellt, Sie unter den besten gesundheitlichen Bedingungen zu empfangen.\n\nWir tun alles, um die Sicherheit unserer Kunden während Ihres Besuchs auf dem Weingut zu gewährleisten (Desinfektion, hydroalkoholisches Gel und Einhaltung der Barrieregesten, Masken).\n\nSie sollten wissen, dass wir bei Ihrem Besuch auf dem Weingut ein strenges Protokoll einhalten, um die gesundheitliche Sicherheit aller unserer Kunden bei Weinproben und beim Verkauf im Weinkeller zu gewährleisten (Desinfektion von Gläsern, Preislisten und TPEs, Bodenmarkierungen, hydroalkoholisches Gel...) nach jedem Besuch."
    ],
    "en": [
      "We have adapted ourselves to welcome you in the best sanitary conditions.\n\nWe do everything possible to ensure the safety of our customers during your visit to the estate (disinfection, hydro-alcoholic gel and respect for barrier gestures, masks).\n\nPlease note that during your visit to the estate, we follow a rigorous protocol that allows us to respect the sanitary safety of all our customers during tastings and sales at the winery (disinfection of glasses, prices and TPE, marking on the ground, hydro-alcoholic gel...) after each visit."
    ],
    "it": [
      "Ci siamo adattati ad accogliervi nelle migliori condizioni sanitarie.\n\nFacciamo tutto il possibile per garantire la sicurezza dei nostri clienti durante la visita alla tenuta (disinfezione, gel idroalcolico e rispetto dei gesti di barriera, maschere).\n\nVi ricordiamo che durante la vostra visita alla tenuta, seguiamo un protocollo rigoroso che ci permette di rispettare la sicurezza sanitaria di tutti i nostri clienti durante le degustazioni e le vendite in cantina (disinfezione di bicchieri, prezzi e TPE, marcatura sul pavimento, gel idroalcolico...) dopo ogni visita."
    ],
    "fr": [
      "Nous nous sommes adaptés pour vous accueillir dans les meilleures conditions sanitaires.\n\nNous mettons tout en oeuvre pour assurer la sécurité de nos clients pendant votre visite au domaine (désinfection, gel hydro-alcoolique et respect des gestes barrière, masques).\n\nSachez que nous assurons lors de votre visite au domaine, un protocole rigoureux qui permet de respecter la sécurité sanitaire de tous nos clients lors des dégustations et vente au caveau ( désinfection des verres, tarifs et TPE, marquage au sol, gel hydroalcoolique...) après chaque passage."
    ],
    "nl": [
      "Wij hebben ons aangepast om u in de beste sanitaire omstandigheden te ontvangen.\n\nWij doen er alles aan om de veiligheid van onze klanten tijdens uw bezoek aan het domein te garanderen (ontsmetting, hydro-alcoholische gel en respect voor de barrièregebaren, maskers).\n\nTijdens uw bezoek aan het domein volgen wij een strikt protocol dat ons in staat stelt de sanitaire veiligheid van al onze klanten te respecteren tijdens proeverijen en verkoop in de kelder (desinfectie van glazen, prijzen en TPE, markering op de vloer, hydro-alcoholische gel...) na elk bezoek."
    ],
    "es": [
      "Nos hemos adaptado para acogerle en las mejores condiciones sanitarias.\n\nHacemos todo lo posible para garantizar la seguridad de nuestros clientes durante su visita a la finca (desinfección, gel hidroalcohólico y respeto de los gestos de barrera, mascarillas).\n\nTenga en cuenta que durante su visita a la finca, seguimos un riguroso protocolo que nos permite respetar la seguridad sanitaria de todos nuestros clientes durante las catas y ventas en la bodega (desinfección de copas, precios y TPE, marcado en el suelo, gel hidroalcohólico...) después de cada visita."
    ]
  },
  "creationDate": "2021-05-16",
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82f5cb83-e194-3f88-8fde-32eb76cf54ea",
      "schema:email": [
        "duret.famille@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 40 36 10 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateauduboishuaut.addock.co/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/daf0b766-21dc-3aca-a1aa-90c2cdf14782",
      "dc:description": {
        "de": [
          "Seit nunmehr fünf Generationen ist das Château du Bois-Huaut im Familienbesitz der Durets. Von einem kleinen Betrieb mit Mischkultur und Viehzucht spezialisierte sich der Familienbetrieb schnell auf den Weinanbau und setzte ab 1984, als Stéphane in den Betrieb eintrat, auf den Direktverkauf. In all diesen Jahren hat der Betrieb seinen Rebsortenbestand vergrößert und ausgebaut, so dass er heute eine Fläche von 24 Hektar mit 14 verschiedenen Rebsorten bewirtschaftet.////\n\nIm Jahr 2016 kam Luis Duret auf den Betrieb und brachte seine persönliche Note ein, indem er den Verkostungskeller komplett modernisierte. Die Besucher können ihre Favoriten aus unserem breiten Weinsortiment unter neuen, komfortablen und freundlichen Bedingungen verkosten///\n\nÖnologiekurse jedes Wochenende auf Vorbestellung."
        ],
        "en": [
          "Château du Bois-Huaut has been owned by the Duret family for five generations. From a small mixed farming and livestock operation, the family business quickly specialised in vine growing and started direct sales in 1984 when Stéphane joined the business. Over the years, the farm has expanded and developed its vineyards to cover 24 hectares with 14 different grape varieties ///\n\nIn 2016, Luis Duret arrived on the farm and brought his personal touch by completely modernizing the tasting cellar. More welcoming, visitors will be able to taste their favourites from our wide range of wines, in new conditions of comfort and conviviality ///\n\nOenology courses every weekend on reservation."
        ],
        "it": [
          "Lo Château du Bois-Huaut è di proprietà della famiglia Duret da cinque generazioni. Da piccola azienda agricola e zootecnica mista, l'impresa familiare si è rapidamente specializzata nella viticoltura e ha iniziato la vendita diretta nel 1984, quando Stéphane è entrato in azienda. In tutti questi anni, l'azienda ha ampliato e sviluppato i suoi vigneti fino a raggiungere una superficie di 24 ettari con 14 varietà di uve diverse.///\n\nNel 2016, Luis Duret è arrivato nella tenuta e ha portato il suo tocco personale modernizzando completamente la cantina di degustazione. Più accoglienti, i visitatori potranno degustare i loro preferiti della nostra ampia gamma di vini, in nuove condizioni di comfort e convivialità//\n\nCorsi di degustazione su prenotazione ogni fine settimana."
        ],
        "fr": [
          "Depuis maintenant cinq générations, le Château du Bois-Huaut est la propriété familiale de Duret. D’une petite exploitation de polyculture et d’élevage, l’exploitation familiale s’est rapidement spécialisée dans la culture de la vigne et a misé sur la vente directe à partir de 1984 à l’arrivée de Stéphane sur l’exploitation. Pendant toutes ces années, l’exploitation a agrandi et étoffé son encépagement pour arriver à une superficie de 24 hectares avec 14 cépages différents.///\n\nEn 2016, Luis Duret est arrivé sur l'exploitation et a apporté sa touche personnelle en modernisant complètement le caveau de dégustation. Plus chaleureux, les visiteurs pourront déguster leurs coups de cœur parmi notre large gamme de vins, dans de nouvelles conditions de confort de et de convivialité///\n\nCours d'œnologie tous les weekends sur réservation."
        ],
        "es": [
          "El Château du Bois-Huaut es propiedad de la familia Duret desde hace cinco generaciones. A partir de una pequeña explotación agrícola y ganadera mixta, la empresa familiar se especializó rápidamente en el cultivo de la vid e inició la venta directa en 1984, cuando Stéphane se incorporó al negocio. Durante todos estos años, la finca ha ampliado y desarrollado sus viñedos hasta alcanzar una superficie de 24 hectáreas con 14 variedades de uva diferentes.///\n\nEn 2016, Luis Duret llegó a la finca y aportó su toque personal modernizando completamente la bodega de degustación. Más acogedor, los visitantes podrán degustar sus favoritos de nuestra amplia gama de vinos, en nuevas condiciones de confort y convivencia///\n\nCursos de cata de vinos todos los fines de semana previa reserva."
        ],
        "nl": [
          "Château du Bois-Huaut is al vijf generaties in het bezit van de familie Duret. Van een klein gemengd landbouw- en veeteeltbedrijf specialiseerde het familiebedrijf zich al snel in de wijnbouw en begon in 1984 met de directe verkoop toen Stéphane in het bedrijf kwam. Gedurende al deze jaren heeft het bedrijf zijn wijngaarden uitgebreid en ontwikkeld tot een oppervlakte van 24 hectare met 14 verschillende druivensoorten.///\n\nIn 2016 arriveerde Luis Duret op het domein en bracht zijn persoonlijke touch door de proefkelder volledig te moderniseren. De bezoekers worden nog gastvrijer en kunnen in nieuwe omstandigheden van comfort en gezelligheid hun favorieten uit ons brede wijnassortiment proeven///\n\nWijnproefcursussen elk weekend op reservering."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0efe363b-2e8e-31d0-8823-7b663a495672",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f2472cb-ba4b-3cbb-8def-0a75796f805b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/148efd8e-d0ac-318b-9b5c-72eec561377f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/191f2fbd-a3bb-30df-aa77-4afcd90b4dbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fab4b58-7b92-3f29-9f57-41acfc0277df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1d54034-3e1e-3bf5-95a5-977f70208a89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5d9d446-596a-325f-abc0-0d180aa048b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e477ee9f-27e7-36e0-bf15-5868d5ed9c8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5a136e0-f5ff-32ab-b77f-c9d94b72c317",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc51a0d6-2b3d-3ecb-989b-5a9cf9db2c48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Önologische Sitzungen an jedem Wochenende (Samstag und Sonntag), die Folgendes beinhalten:   Besuch der Weinberge und der Kellereien Einführungskurs in die Önologie Verkostung von 6 bis 9 verschiedenen Weinen aus unseren 25 verschiedenen Weinen - 3 bis 6 Flaschen gratis /Person. GUTSCHEIN FÜR WEIHNACHTSGESCHENKE: AUF RESERVIERUNG KLICKEN"
        ],
        "en": [
          "Oenological sessions every weekend (Saturday and Sunday) which include:   A visit to the vineyards and cellars An introductory course in oenology Tasting of 6 to 9 different wines from our 25 different wines - 3 to 6 bottles offered /Pers. CHRISTMAS GIFT COUPON : CLICK ON RESERVATION"
        ],
        "it": [
          "Degustazioni di vino ogni fine settimana (sabato e domenica) che comprendono:   Una visita ai vigneti e alle cantine Un corso introduttivo alla tecnologia Degustazione di 6-9 vini diversi tra i nostri 25 vini - da 3 a 6 bottiglie offerte /Pers. COUPON REGALO DI NATALE: CLICCA SULLA PRENOTAZIONE"
        ],
        "fr": [
          "Séances œnologiques tous les week-end (samedi et dimanche) qui comprennent:   La visite des vignes et des chais  Un cours d'initiation à l'œnologie   La dégustation de 6 à 9 vins différents parmi nos 25 vins différents - 3 à 6 bouteilles offertes /Pers. COUPON CADEAUX NOËL : CLIQUEZ SUR RESERVATION"
        ],
        "nl": [
          "Elk weekend (zaterdag en zondag) zijn er wijnproeverijen:   Een bezoek aan de wijngaarden en kelders Een inleidende cursus in ?nologie Proeverij van 6 tot 9 verschillende wijnen uit onze 25 verschillende wijnen - 3 tot 6 flessen aangeboden /Pers. KERSTCADEAUBON : KLIK OP RESERVERING"
        ],
        "es": [
          "Catas de vino cada fin de semana (sábado y domingo) que incluyen:   Una visita a los viñedos y a las bodegas Un curso de iniciación a la tecnología Cata de 6 a 9 vinos diferentes de entre nuestros 25 vinos diferentes - se ofrecen de 3 a 6 botellas /Pers. CUPÓN DE REGALO DE NAVIDAD : HAGA CLIC EN LA RESERVA"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3176f407-50d3-3161-a1f0-dcfec2b41d60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d0ca40b-b70d-3223-a909-9acc5cc30c9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/417ed6e5-4994-363c-a356-e5d213f4c661",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7fa27c4-bc17-3b6e-8aa5-67a3685fda56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae63366e-83ca-374b-a455-3d51edcc7122",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb1de55a-a48a-3156-a0a1-567c22c6eb91",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3b31c62-85db-3010-82e5-25b702ab219d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db9ebcec-d207-3bdc-b8ae-f0acc44b7491",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f1a25460-5846-3000-9751-585ed8d10385",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5c79a93-7977-3759-bda7-3793c3d3e247",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a203d2e7-1937-3894-be89-7fa22a4786ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3194acfa-ec4b-3e4f-8a50-e9101cc7a3bc",
          "schema:addressLocality": "Gorges",
          "schema:postalCode": "44190",
          "schema:streetAddress": [
            "1 Lieu-dit Le Bois-Huaut"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gorges"
              ],
              "pt": [
                "Gorges"
              ],
              "en": [
                "Gorges"
              ],
              "it": [
                "Gorges"
              ],
              "fr": [
                "Gorges"
              ],
              "nl": [
                "Gorges"
              ],
              "es": [
                "Gorges"
              ]
            },
            "insee": "44064",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3cb2f3ca-77f9-3446-b26c-dcec978d3ab2",
        "schema:latitude": "47.11605",
        "schema:longitude": "-1.2757",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-13",
  "lastUpdateDatatourisme": "2023-05-02T03:08:50.818Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6bfe9d4e-27f3-3512-bcd1-7e809907bb26",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/53cb92ac-eb2e-39d2-aaca-54cf35498578",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "auf Reservierung auf der Website"
            ],
            "en": [
              "on reservation on the website"
            ],
            "it": [
              "su prenotazione sul sito web"
            ],
            "fr": [
              "sur réservation sur le site internet"
            ],
            "nl": [
              "op reservering op de website"
            ],
            "es": [
              "en reserva en el sitio web"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/39903641-33ef-3ac1-874f-ba149d6953d9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/439a8bf0-984a-3b10-bc79-ee400ea1c40f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5797c7e9-09cb-3123-9c53-c225c1419046",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/eae1717f-73ae-36bb-a309-7552a3709c85",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/eb90eb8d-4ced-3cbd-8922-300a275ab0d9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d11510f9-4314-3110-8d1f-4156ffbf20c0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-12-31",
      "startDate": "2021-05-01"
    }
  ]
}