{
  "@id": "https://data.datatourisme.fr/5/f8164262-c64e-3f8f-af20-8f18692c042e",
  "dc:identifier": "253000542",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Die drei Bergfriede, die sich auf dem Schlossberg abzeichnen, überragen die elsässische Ebene in 591 m Höhe. Die drei Burgen wurden zwischen dem 11. und 12. Jahrhundert errichtet. Jahrhundert errichtet. Im Zentrum befindet sich die älteste Burg, die Wahlenbourg, mit ihrem herrschaftlichen Wohnhaus, das dem Grafen von Eguisheim, Hugues IV, gehörte. Dann folgte die Errichtung des weiter nördlich gelegenen Schlosses namens Dagsbourg. Die dritte, Weckmund genannt, wurde im 12. Jahrhundert errichtet. Heute sind nur noch drei Wachtürme aus rosa Sandstein erhalten, die damals eine einzige Burg bildeten, die nach und nach zerstört und ab dem 15. Jahrhundert aufgegeben wurde. Die Überreste der Burgen stehen auf einem bewaldeten Hügel, von dem aus man einen schönen Blick auf die elsässische Ebene und insbesondere auf Eguisheim, eines der schönsten Dörfer Frankreichs, hat. Die Trois-Châteaux liegen an der 14 km langen Route der fünf Burgen, zu der auch die Hohlandsbourg und die Pflixbourg gehören."
    ],
    "en": [
      "The three dungeons, standing on the Schlossberg hill, dominate the Alsace plain at an altitude of 591m. These three castles were built between the 11th and 12th centuries. In the centre is the oldest, the Wahlenbourg, with its seigneurial dwelling, property of the count of Eguisheim, Hugues IV. Then came the building of the castle situated further north called the Dagsbourg. The third called Weckmund was built in the 12th century. Only three pink sandstone keeps remain today, which at the time formed a single castle, gradually destroyed and then abandoned from the 15th century. The remains of the castles stand on a wooded hill from where one can enjoy a beautiful view of the Alsace plain and in particular of Eguisheim, one of the most beautiful villages in France. The Trois-Châteaux are located on the road of the five castles which extends over 14km with also the castle of Hohlandsbourg and Pflixbourg."
    ],
    "it": [
      "I tre torrioni, incombenti sulla collina di Schlossberg, dominano la pianura alsaziana a 591 metri di altitudine. Questi tre castelli furono costruiti tra l'XI e il XII secolo. Al centro si trova il più antico, il Wahlenbourg, con la sua dimora signorile, di proprietà del conte di Eguisheim, Hugues IV. Poi venne costruito il castello situato più a nord, chiamato Dagsbourg. Il terzo, chiamato Weckmund, fu costruito nel XII secolo. Tutto ciò che rimane oggi sono tre torri in arenaria rosa che un tempo formavano un unico castello, gradualmente distrutto e abbandonato a partire dal XV secolo. I resti dei castelli si trovano su una collina boscosa da cui si gode di una splendida vista sulla pianura alsaziana e in particolare su Eguisheim, uno dei più bei villaggi di Francia. Les Trois-Châteaux si trova sul percorso dei cinque castelli che si estende per 14 km con il castello di Hohlandsbourg e Pflixbourg."
    ],
    "fr": [
      "Les trois donjons, se profilant sur la colline du Schlossberg, dominent la plaine d'Alsace à 591m d'altitude. Ces trois châteaux ont été édifié entre le 11ème et le 12ème siècle. Au centre, se trouve le plus ancien, le Wahlenbourg, avec son logis seigneurial, propriété du comte d'Eguisheim, Hugues IV. Puis vint l'édification du château situé plus au nord appelé le Dagsbourg. Le troisième appelé Weckmund fut construit au 12ème siècle. Il ne reste aujourd’hui que trois donjons en grès rose qui formaient à l’époque un seul et même château, progressivement détruit puis abandonné à partir du 15ème siècle. Les restes des châteaux se dressent sur une colline boisée d’où l’on observe une jolie vue sur la plaine d'Alsace et notamment sur Eguisheim, l’un des plus beaux villages de France. Les Trois-Châteaux sont situés sur la route des cinq châteaux qui s'étend sur 14km avec également le château du Hohlandsbourg et le Pflixbourg."
    ],
    "es": [
      "Los tres torreones, que se asoman a la colina del Schlossberg, dominan la llanura alsaciana a 591 m de altitud. Estos tres castillos fueron construidos entre los siglos XI y XII. En el centro se encuentra la más antigua, la de Wahlenbourg, con su vivienda señorial, propiedad del conde de Eguisheim, Hugues IV. Luego vino la construcción del castillo situado más al norte, llamado Dagsbourg. El tercero, llamado Weckmund, fue construido en el siglo XII. Lo único que queda en la actualidad son tres torres de arenisca rosa que en su día formaron un único castillo, que fue destruido y abandonado paulatinamente a partir del siglo XV. Los restos de los castillos se alzan sobre una colina arbolada desde la que se disfruta de una hermosa vista sobre la llanura alsaciana y, en particular, sobre Eguisheim, uno de los pueblos más bellos de Francia. Les Trois-Châteaux está situado en la ruta de los cinco castillos, que se extiende a lo largo de 14 km e incluye también el castillo de Hohlandsbourg y el de Pflixbourg."
    ],
    "nl": [
      "De drie burchten, die boven de Schlossberg uitsteken, domineren de vlakte van de Elzas op 591 m hoogte. Deze drie kastelen werden gebouwd tussen de 11e en 12e eeuw. In het centrum bevindt zich de oudste, de Wahlenbourg, met zijn herenhuis, eigendom van de graaf van Eguisheim, Hugues IV. Toen kwam de bouw van het verder naar het noorden gelegen kasteel, genaamd de Dagsbourg. De derde, genaamd Weckmund, werd gebouwd in de 12e eeuw. Alles wat er vandaag overblijft zijn drie roze zandstenen torens die ooit één kasteel vormden, dat vanaf de 15e eeuw geleidelijk werd verwoest en verlaten. De overblijfselen van de kastelen staan op een beboste heuvel vanwaar men een prachtig uitzicht heeft over de vlakte van de Elzas en in het bijzonder over Eguisheim, een van de mooiste dorpen van Frankrijk. Les Trois-Châteaux ligt op de route van de vijf kastelen die zich uitstrekt over 14 km met het kasteel van Hohlandsbourg en de Pflixbourg."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Trois Châteaux du Haut-Eguisheim"
    ]
  },
  "creationDate": "2011-07-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/19fd6550-6fc9-35a1-abb6-d3aa7c87fb3c",
      "schema:email": [
        "info@tourisme-eguisheim-rouffach.com"
      ],
      "schema:telephone": [
        "+33 3 89 78 53 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-eguisheim-rouffach.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/19fd6550-6fc9-35a1-abb6-d3aa7c87fb3c",
      "schema:email": [
        "info@tourisme-eguisheim-rouffach.com"
      ],
      "schema:telephone": [
        "+33 3 89 78 53 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-eguisheim-rouffach.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c1caffd-4a1a-371f-b450-f5b8989a0c23",
      "schema:email": [
        "info@tourisme-eguisheim-rouffach.com"
      ],
      "schema:legalName": "OFFICE DE TOURISME PAYS D'EGUISHEIM ET DE ROUFFACH",
      "schema:telephone": [
        "+33 3 89 78 53 15"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-eguisheim-rouffach.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9985ca70-ddcb-362f-b4c8-512a2179d187",
      "dc:description": {
        "de": [
          "Die drei Bergfriede, die sich auf dem Schlossberg abzeichnen, überragen die elsässische Ebene in 591 m Höhe. Die drei Burgen wurden zwischen dem 11. und 12. Jahrhundert errichtet. Jahrhundert errichtet. Im Zentrum befindet sich die älteste Burg, die Wahlenbourg, mit ihrem herrschaftlichen Wohnhaus, das dem Grafen von Eguisheim, Hugues IV, gehörte. Danach folgte die Errichtung des weiter nördlich gelegenen Schlosses namens Dagsbourg. Die dritte, Weckmund genannt, wurde im 12. Jahrhundert erbaut.\nHeute sind nur noch drei Wachtürme aus rosafarbenem Sandstein erhalten, die einst eine einzige Burg bildeten, die nach und nach zerstört und ab dem 15.\n\nDie Überreste der Burgen stehen auf einem bewaldeten Hügel, von dem aus man einen schönen Blick auf die elsässische Ebene und insbesondere auf Eguisheim, eines der schönsten Dörfer Frankreichs, hat. Die Trois-Châteaux liegen auf der 14 km langen Route der fünf Burgen, die auch die Hohlandsbourg und die Pflixbourg umfasst.\nAchtung: Vom 15. November bis zum 15. März ist der Zugang zur Anlage nur zu Fuß möglich."
        ],
        "en": [
          "The three keeps, standing on the Schlossberg hill, dominate the Alsace plain at an altitude of 591m. These three castles were built between the 11th and 12th centuries. In the center is the oldest, the Wahlenbourg, with its lordly dwelling, property of the Count of Eguisheim, Hugues IV. Then came the construction of the castle located further north called the Dagsbourg. The third one called Weckmund was built in the 12th century.\nAll that remains today are three pink sandstone towers that once formed a single castle, which was gradually destroyed and abandoned in the 15th century.\n\nThe remains of the castles stand on a wooded hill from which one can observe a beautiful view of the Alsace plain and in particular of Eguisheim, one of the most beautiful villages in France. Les Trois-Châteaux is located on the road of the five castles which extends over 14km with also the castle of Hohlandsbourg and the Pflixbourg.\nAttention: From November 15 to March 15, access to the site is only possible on foot."
        ],
        "it": [
          "I tre torrioni, che si ergono sulla collina di Schlossberg, dominano la pianura alsaziana a 591 metri di altitudine. I tre castelli furono costruiti tra l'XI e il XII secolo. Al centro si trova il più antico, il Wahlenbourg, con la sua dimora signorile, di proprietà del conte di Eguisheim, Hugues IV. Poi venne costruito il castello situato più a nord, chiamato Dagsbourg. Il terzo, chiamato Weckmund, fu costruito nel XII secolo.\nTutto ciò che rimane oggi sono tre torri in arenaria rosa che un tempo formavano un unico castello, che fu gradualmente distrutto e abbandonato a partire dal XV secolo.\n\nI resti dei castelli si trovano su una collina boscosa da cui si gode di una splendida vista sulla pianura alsaziana e in particolare su Eguisheim, uno dei più bei villaggi di Francia. Les Trois-Châteaux si trova sul percorso dei cinque castelli che si estende per 14 km e comprende anche il castello di Hohlandsbourg e il Pflixbourg.\nAttenzione: dal 15 novembre al 15 marzo, l'accesso al sito è possibile solo a piedi."
        ],
        "fr": [
          "Les trois donjons, se profilant sur la colline du Schlossberg, dominent la plaine d'Alsace à 591m d'altitude. Ces trois châteaux ont été édifié entre le 11ème et le 12ème siècle. Au centre, se trouve le plus ancien, le Wahlenbourg, avec son logis seigneurial, propriété du comte d'Eguisheim, Hugues IV. Puis vint l'édification du château situé plus au nord appelé le Dagsbourg. Le troisième appelé Weckmund fut construit au 12ème siècle. \nIl ne reste aujourd’hui que trois donjons en grès rose qui formaient à l’époque un seul et même château, progressivement détruit puis abandonné à partir du 15ème siècle.\n\nLes restes des châteaux se dressent sur une colline boisée d’où l’on observe une jolie vue sur la plaine d'Alsace et notamment sur Eguisheim, l’un des plus beaux villages de France. Les Trois-Châteaux sont situés sur la route des cinq châteaux qui s'étend sur 14km avec également le château du Hohlandsbourg et le Pflixbourg.\nAttention: Du 15 novembre au 15 mars, l'accès au site est uniquement possible à pied."
        ],
        "es": [
          "Los tres torreones, que se alzan sobre la colina de Schlossberg, dominan la llanura alsaciana a 591 m de altitud. Estos tres castillos se construyeron entre los siglos XI y XII. En el centro se encuentra el más antiguo, el de Wahlenbourg, con su morada señorial, propiedad del conde de Eguisheim, Hugues IV. Luego vino la construcción del castillo situado más al norte, llamado el Dagsbourg. El tercero, llamado Weckmund, se construyó en el siglo XII.\nTodo lo que queda en la actualidad son tres torres de arenisca rosa que en su día formaron un único castillo, que fue destruido y abandonado paulatinamente a partir del siglo XV.\n\nLos restos de los castillos se alzan sobre una colina arbolada desde la que se divisa una hermosa vista de la llanura alsaciana y, en particular, de Eguisheim, uno de los pueblos más bellos de Francia. Les Trois-Châteaux está situado en la ruta de los cinco castillos, que se extiende a lo largo de 14 km e incluye también el castillo de Hohlandsbourg y el de Pflixbourg.\nAtención: del 15 de noviembre al 15 de marzo, el acceso al recinto sólo es posible a pie."
        ],
        "nl": [
          "De drie vestingen, die boven de Schlossberg opdoemen, domineren de vlakte van de Elzas op een hoogte van 591 m. Deze drie kastelen werden gebouwd tussen de 11de en de 12de eeuw. In het midden staat het oudste, de Wahlenbourg, met zijn herenhuis, eigendom van de graaf van Eguisheim, Hugues IV. Daarna kwam de bouw van het noordelijker gelegen kasteel, genaamd de Dagsbourg. Het derde, genaamd Weckmund, werd gebouwd in de 12e eeuw.\nVandaag zijn er alleen nog drie roze zandstenen torens over die ooit één kasteel vormden, dat vanaf de 15e eeuw geleidelijk werd verwoest en verlaten.\n\nDe overblijfselen van de kastelen staan op een beboste heuvel vanwaar men een prachtig uitzicht heeft over de vlakte van de Elzas en in het bijzonder over Eguisheim, een van de mooiste dorpen van Frankrijk. Les Trois-Châteaux ligt op de route van de vijf kastelen die zich over 14 km uitstrekt en ook het kasteel Hohlandsbourg en de Pflixbourg omvat.\nLet op: van 15 november tot 15 maart is het terrein alleen te voet bereikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ac3ce4c-0f53-3c80-936a-e5b389c8c29b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16af67ad-aaf8-3f14-8be1-26a760ad1c9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c65da57-da62-31b3-a2df-604afd4b1811",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fce61a2-cbc6-300a-a6ac-d0db7b16e926",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47f35ca5-5406-3fb1-9a21-56885540787e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5da1cbef-ed3c-3cf7-8ba7-307953586a8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd447b12-9498-3475-aeb2-469e506194f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f125b57f-79ad-3e00-abcf-b2c3f3b66377",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3add8ce-fbeb-3b87-a3fc-4b4f7eea50de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4dba097-ad7b-31fa-8894-0b17c02808c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die drei Bergfriede, die sich auf dem Schlossberg abzeichnen, überragen die elsässische Ebene in 591 m Höhe. Die drei Burgen wurden zwischen dem 11. und 12. Jahrhundert errichtet. Jahrhundert errichtet. Im Zentrum befindet sich die älteste Burg, die Wahlenbourg, mit ihrem herrschaftlichen Wohnhaus, das dem Grafen von Eguisheim, Hugues IV, gehörte. Dann folgte die Errichtung des weiter nördlich gelegenen Schlosses namens Dagsbourg. Die dritte, Weckmund genannt, wurde im 12. Jahrhundert errichtet. Heute sind nur noch drei Wachtürme aus rosa Sandstein erhalten, die damals eine einzige Burg bildeten, die nach und nach zerstört und ab dem 15. Jahrhundert aufgegeben wurde. Die Überreste der Burgen stehen auf einem bewaldeten Hügel, von dem aus man einen schönen Blick auf die elsässische Ebene und insbesondere auf Eguisheim, eines der schönsten Dörfer Frankreichs, hat. Die Trois-Châteaux liegen an der 14 km langen Route der fünf Burgen, zu der auch die Hohlandsbourg und die Pflixbourg gehören."
        ],
        "en": [
          "The three dungeons, standing on the Schlossberg hill, dominate the Alsace plain at an altitude of 591m. These three castles were built between the 11th and 12th centuries. In the centre is the oldest, the Wahlenbourg, with its seigneurial dwelling, property of the count of Eguisheim, Hugues IV. Then came the building of the castle situated further north called the Dagsbourg. The third called Weckmund was built in the 12th century. Only three pink sandstone keeps remain today, which at the time formed a single castle, gradually destroyed and then abandoned from the 15th century. The remains of the castles stand on a wooded hill from where one can enjoy a beautiful view of the Alsace plain and in particular of Eguisheim, one of the most beautiful villages in France. The Trois-Châteaux are located on the road of the five castles which extends over 14km with also the castle of Hohlandsbourg and Pflixbourg."
        ],
        "it": [
          "I tre torrioni, incombenti sulla collina di Schlossberg, dominano la pianura alsaziana a 591 metri di altitudine. Questi tre castelli furono costruiti tra l'XI e il XII secolo. Al centro si trova il più antico, il Wahlenbourg, con la sua dimora signorile, di proprietà del conte di Eguisheim, Hugues IV. Poi venne costruito il castello situato più a nord, chiamato Dagsbourg. Il terzo, chiamato Weckmund, fu costruito nel XII secolo. Tutto ciò che rimane oggi sono tre torri in arenaria rosa che un tempo formavano un unico castello, gradualmente distrutto e abbandonato a partire dal XV secolo. I resti dei castelli si trovano su una collina boscosa da cui si gode di una splendida vista sulla pianura alsaziana e in particolare su Eguisheim, uno dei più bei villaggi di Francia. Les Trois-Châteaux si trova sul percorso dei cinque castelli che si estende per 14 km con il castello di Hohlandsbourg e Pflixbourg."
        ],
        "fr": [
          "Les trois donjons, se profilant sur la colline du Schlossberg, dominent la plaine d'Alsace à 591m d'altitude. Ces trois châteaux ont été édifié entre le 11ème et le 12ème siècle. Au centre, se trouve le plus ancien, le Wahlenbourg, avec son logis seigneurial, propriété du comte d'Eguisheim, Hugues IV. Puis vint l'édification du château situé plus au nord appelé le Dagsbourg. Le troisième appelé Weckmund fut construit au 12ème siècle. Il ne reste aujourd’hui que trois donjons en grès rose qui formaient à l’époque un seul et même château, progressivement détruit puis abandonné à partir du 15ème siècle. Les restes des châteaux se dressent sur une colline boisée d’où l’on observe une jolie vue sur la plaine d'Alsace et notamment sur Eguisheim, l’un des plus beaux villages de France. Les Trois-Châteaux sont situés sur la route des cinq châteaux qui s'étend sur 14km avec également le château du Hohlandsbourg et le Pflixbourg."
        ],
        "es": [
          "Los tres torreones, que se asoman a la colina del Schlossberg, dominan la llanura alsaciana a 591 m de altitud. Estos tres castillos fueron construidos entre los siglos XI y XII. En el centro se encuentra la más antigua, la de Wahlenbourg, con su vivienda señorial, propiedad del conde de Eguisheim, Hugues IV. Luego vino la construcción del castillo situado más al norte, llamado Dagsbourg. El tercero, llamado Weckmund, fue construido en el siglo XII. Lo único que queda en la actualidad son tres torres de arenisca rosa que en su día formaron un único castillo, que fue destruido y abandonado paulatinamente a partir del siglo XV. Los restos de los castillos se alzan sobre una colina arbolada desde la que se disfruta de una hermosa vista sobre la llanura alsaciana y, en particular, sobre Eguisheim, uno de los pueblos más bellos de Francia. Les Trois-Châteaux está situado en la ruta de los cinco castillos, que se extiende a lo largo de 14 km e incluye también el castillo de Hohlandsbourg y el de Pflixbourg."
        ],
        "nl": [
          "De drie burchten, die boven de Schlossberg uitsteken, domineren de vlakte van de Elzas op 591 m hoogte. Deze drie kastelen werden gebouwd tussen de 11e en 12e eeuw. In het centrum bevindt zich de oudste, de Wahlenbourg, met zijn herenhuis, eigendom van de graaf van Eguisheim, Hugues IV. Toen kwam de bouw van het verder naar het noorden gelegen kasteel, genaamd de Dagsbourg. De derde, genaamd Weckmund, werd gebouwd in de 12e eeuw. Alles wat er vandaag overblijft zijn drie roze zandstenen torens die ooit één kasteel vormden, dat vanaf de 15e eeuw geleidelijk werd verwoest en verlaten. De overblijfselen van de kastelen staan op een beboste heuvel vanwaar men een prachtig uitzicht heeft over de vlakte van de Elzas en in het bijzonder over Eguisheim, een van de mooiste dorpen van Frankrijk. Les Trois-Châteaux ligt op de route van de vijf kastelen die zich uitstrekt over 14 km met het kasteel van Hohlandsbourg en de Pflixbourg."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20922d2d-2f2f-3eec-a392-a708f4bc5361",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ace0740b-58e7-3f4a-ba67-87b192528c76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme du Pays d'Eguisheim et de Rouffach"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3d826d36-477a-31cb-982a-d1f451c0a9ee",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/eguisheim/photos/253000542_11_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20922d2d-2f2f-3eec-a392-a708f4bc5361",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ace0740b-58e7-3f4a-ba67-87b192528c76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme du Pays d'Eguisheim et de Rouffach"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3d826d36-477a-31cb-982a-d1f451c0a9ee",
          "ebucore:locator": [
            "https://opendata.tourisme-alsace.info/photos/eguisheim/photos/253000542_11_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/08c9db83-4444-3ed6-adb1-1eb6a4a8f1e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55c66195-0476-36ad-91c1-460ecba83d52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64f3f010-c4e5-3b78-b033-2b890a503082",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c48a59d-46b0-300b-9bf2-94f77b54669f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1f7b90b-74ff-34df-92ea-a6389618ccd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bab20d2d-0c16-37ca-a104-5ee075165123",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/aee746a4-aba2-3ce1-8a07-592a22fe3c1a",
          "schema:addressLocality": "Eguisheim",
          "schema:postalCode": "68420",
          "schema:streetAddress": [
            "Route des Cinq Châteaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68078",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eguisheim"
              ],
              "pt": [
                "Eguisheim"
              ],
              "en": [
                "Eguisheim"
              ],
              "it": [
                "Eguisheim"
              ],
              "fr": [
                "Eguisheim"
              ],
              "nl": [
                "Eguisheim"
              ],
              "es": [
                "Eguisheim"
              ]
            },
            "insee": "68078",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/899a192d-08f4-3faa-8e39-dbb405491a3b",
        "schema:elevation": "591",
        "schema:latitude": "48.0388974226857",
        "schema:longitude": "7.27303504943848",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-25T06:01:40.698Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}