{
  "@id": "https://data.datatourisme.fr/5/f8bd78c7-af56-37ef-b65d-027f7a87cf10",
  "dc:identifier": "253002338",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider",
    "WineCellar"
  ],
  "rdfs:comment": {
    "de": [
      "Seit 1696 sind die Winzer vom Vater auf den Sohn übergegangen. Philippe, ein vollwertiger Handwerker, kümmert sich vollständig um die Produktion, die Weinbereitung, die Abfüllung, die Etikettierung und die Vermarktung. Clarisse, seine Frau, lässt Sie in ihrem Weinkeller ihre besonderen Cuvées und die gesamte Palette der elsässischen Weine probieren. Es besteht die Möglichkeit, auf dem Weingut in zwei großen Ferienwohnungen zu übernachten. Mitglied von park 4 night."
    ],
    "en": [
      "Winegrowers from father to son since 1696, Philippe, a craftsman in his own right, is in charge of the entire production, vinification, bottling, labeling and marketing. Clarisse, his wife, will make you taste their particular vintages and the complete range of Alsace wines in their cellar. Possibility to stay at the domain in two large gites. Member park 4 night."
    ],
    "it": [
      "Viticoltori di padre in figlio dal 1696, Philippe, artigiano a tutti gli effetti, è responsabile della produzione, della vinificazione, dell'imbottigliamento, dell'etichettatura e della commercializzazione. Clarisse, sua moglie, vi farà assaggiare le loro annate particolari e la gamma completa di vini alsaziani della loro cantina. Possibilità di soggiornare nel dominio in due grandi gites. Parco 4 notti membro."
    ],
    "fr": [
      "Viticulteurs de père en fils depuis 1696, Philippe, artisan à part entière, assure en totalité la production, la vinification, l’embouteillage, l’étiquetage et la commercialisation. Clarisse, son épouse, vous fera déguster leurs cuvées particulières et la gamme complète des vins d’Alsace dans leur  caveau. Possibilité de séjourner au domaine dans deux grands gites. Adhérent park 4 night."
    ],
    "nl": [
      "Wijnbouwer van vader op zoon sinds 1696, Philippe, een vakman in zijn eigen recht, is verantwoordelijk voor alle productie, vinificatie, botteling, etikettering en marketing. Clarisse, zijn vrouw, laat u in hun kelder hun speciale wijnen en het hele gamma Elzaswijnen proeven. Mogelijkheid om op het domein te verblijven in twee grote gites. Park 4 nacht lid."
    ],
    "es": [
      "Viticultor de padre a hijo desde 1696, Philippe, artesano por derecho propio, es responsable de toda la producción, vinificación, embotellado, etiquetado y comercialización. Clarisse, su esposa, le hará degustar sus cosechas particulares y la gama completa de vinos de Alsacia de su bodega. Posibilidad de alojarse en el dominio en dos grandes casas rurales. Socio del Parque 4 noches."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Domaine François WECK"
    ]
  },
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2018-01-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1ddea0ee-716a-3219-a67d-8a0328800431",
      "schema:email": [
        "contact@vin-weck.fr"
      ],
      "schema:legalName": "FRANCOIS WECK SAS",
      "schema:telephone": [
        "+33 3 89 49 31 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vin-weck.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ddea0ee-716a-3219-a67d-8a0328800431",
      "schema:email": [
        "contact@vin-weck.fr"
      ],
      "schema:legalName": "FRANCOIS WECK SAS",
      "schema:telephone": [
        "+33 3 89 49 31 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vin-weck.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c0b121f9-391e-3b28-99d6-9b696726990d",
      "dc:description": {
        "de": [
          "Als Winzer, der seit 1696 vom Vater auf den Sohn übergegangen ist, führt die Familie Weck ihr Know-how seit vielen Generationen fort. Das Familienunternehmen liegt im Herzen des elsässischen Weinbaugebiets (12 km südlich von Colmar). Das Weingut des Hauses François Weck et fils erstreckt sich über 13 Hektar. Es besteht aus zahlreichen Weinbergsparzellen, die sich über die Hänge von Gueberschwihr, Pfaffenheim, Westhalten, Hattstatt, Herrlisheim und Ingersheim, Ammerschwihr verteilen. Diese ganz unterschiedlichen Böden ermöglichen es uns, von den Vorzügen verschiedener Terroirs zu profitieren und so Weine mit sehr unterschiedlichen Eigenschaften zu erzeugen.\n\nUnsere Produktion ist seit 2014 mit dem Bio-Label ausgezeichnet. Wir versuchen, Anbautechniken zu fördern, die wenig aggressiv auf die Umwelt wirken. Deshalb wechseln wir in unseren Weinbergen zwischen Begrünung und Pflügen ab und führen seit 2009 keine chemische Unkrautvernichtung durch. Wir pflegen unsere Reben von Hand, um den Einsatz von Traktoren zu reduzieren. So bleiben unsere beweglichen Drähte ein Leben lang in den Rebzeilen und wir produzieren keine Abfälle. Wir behalten die manuelle Weinlese in Verbindung mit einer traditionellen Weinbereitungstechnik bei, um den Terroir- und Rebsortencharakter jedes unserer Weine zu bewahren."
        ],
        "en": [
          "Winegrowers from father to son since 1696, the Weck family has been perpetuating its know-how for many generations. A family business, located in the heart of the Alsatian vineyards (12 km south of Colmar), the François Weck et fils estate covers 13 hectares. It is composed of numerous parcels of vines spread over the hillsides of Gueberschwihr, Pfaffenheim, Westhalten, Hattstatt, Herrlisheim and Ingersheim, Ammerschwihr. These lands, all different from each other, allow us to benefit from the assets of different soils, and thus to obtain wines of very diversified characteristics.\n\nOur production is labeled organic since 2014. We seek to promote cultivation techniques that are less aggressive on the environment. That is why in our vineyards, we alternate grassing and ploughing, and do not use any chemical weedkillers since 2009. We hand-pick to reduce the use of the tractor, so our mobile wires remain in the rows of vines for life and we do not produce any waste. We maintain a manual harvest combined with a traditional winemaking technique, with the aim of preserving the terroir-varietal characteristics of each of our wines."
        ],
        "it": [
          "Viticoltori di padre in figlio dal 1696, la famiglia Weck perpetua il suo know-how da molte generazioni. Azienda a conduzione familiare, situata nel cuore dei vigneti alsaziani (12 km a sud di Colmar), la tenuta François Weck et Fils si estende su 13 ettari. È costituito da numerosi appezzamenti di vite distribuiti sulle colline di Gueberschwihr, Pfaffenheim, Westhalten, Hattstatt, Herrlisheim e Ingersheim, Ammerschwihr. Questi diversi terreni ci permettono di beneficiare dei vantaggi dei diversi terroir, e quindi di ottenere vini con caratteristiche molto diverse.\n\nLa nostra produzione è certificata biologica dal 2014. Cerchiamo di promuovere tecniche di coltivazione meno aggressive per l'ambiente. Per questo motivo alterniamo l'inerbimento e l'aratura nei nostri vigneti e non utilizziamo diserbanti chimici dal 2009. Raccogliamo a mano per ridurre l'uso dei trattori, in modo che i nostri fili rimangano nei filari per tutta la vita e non producano rifiuti. Manteniamo una vendemmia manuale combinata con una tecnica di vinificazione tradizionale, con l'obiettivo di preservare il carattere terroir-varietale di ciascuno dei nostri vini."
        ],
        "fr": [
          "Viticulteur de père en fils depuis 1696, la famille Weck perpétue un savoir-faire depuis de nombreuses générations. Entreprise familiale, située au coeur du vignoble alsacien (12 km au sud de Colmar), le domaine de la maison François Weck et fils s’étend sur 13 hectares. Il est composé de nombreuses parcelles de vignes réparties sur les coteaux de Gueberschwihr, Pfaffenheim, Westhalten, Hattstatt, Herrlisheim et Ingersheim, Ammerschwihr. Ces terres toutes différentes les unes des autres nous permettent de bénéficier des atouts de différents terroirs, et ainsi d’obtenir des vins de caractéristiques très diversifiées.\n\nNotre production est labélisée Bio depuis 2014. Nous cherchons à promouvoir des techniques culturales peu agressives sur le milieu. C’est pourquoi dans nos vignes, nous alternons l’enherbement et le labour, et n'effectuons depuis 2009 aucun désherbage chimique. Nous palissons à la main pour réduire l’utilisation du tracteur, ainsi nos fils mobiles restent à vie dans les rangs de vignes et nous ne produisons donc aucun déchets. Nous conservons une vendange manuelle associée à une technique de vinification traditionnelle, dans le but de préserver les caractères terroir-cépage pour chacun de nos vins."
        ],
        "nl": [
          "Wijnbouwer van vader op zoon sinds 1696, de familie Weck houdt haar knowhow al vele generaties in stand. Het familiebedrijf François Weck et fils ligt in het hart van de Elzasser wijngaarden (12 km ten zuiden van Colmar) en beslaat 13 hectare. Het bestaat uit talrijke wijnbouwpercelen verspreid over de hellingen van Gueberschwihr, Pfaffenheim, Westhalten, Hattstatt, Herrlisheim en Ingersheim, Ammerschwihr. Deze verschillende bodems stellen ons in staat te profiteren van de voordelen van verschillende terroirs, en zo wijnen te verkrijgen met zeer uiteenlopende kenmerken.\n\nOnze productie is sinds 2014 biologisch gecertificeerd. Wij proberen teelttechnieken te bevorderen die niet te agressief zijn voor het milieu. Daarom wisselen we in onze wijngaarden het maaien en ploegen af en gebruiken we sinds 2009 geen chemische onkruidverdelgers meer. Wij plukken met de hand om het gebruik van de tractor te beperken, zodat onze mobiele draden levenslang in de rijen wijnstokken blijven en wij geen afval produceren. Wij houden vast aan een handmatige oogst in combinatie met een traditionele wijnbereidingstechniek, met als doel het behoud van het terroir-variëteitskarakter van elk van onze wijnen."
        ],
        "es": [
          "Viticultores de padre a hijo desde 1696, la familia Weck ha perpetuado su saber hacer durante muchas generaciones. Empresa familiar, situada en el corazón de los viñedos alsacianos (12 km al sur de Colmar), la finca de François Weck et Fils ocupa 13 hectáreas. Se compone de numerosas parcelas de viñedo repartidas por las laderas de Gueberschwihr, Pfaffenheim, Westhalten, Hattstatt, Herrlisheim e Ingersheim, Ammerschwihr. Estos diferentes suelos nos permiten beneficiarnos de las ventajas de los distintos terruños y obtener así vinos con características muy diversas.\n\nNuestra producción está certificada como ecológica desde 2014. Intentamos promover técnicas de cultivo menos agresivas para el medio ambiente. Por ello, alternamos el pasto y el arado en nuestros viñedos y no utilizamos herbicidas químicos desde 2009. Recogemos a mano para reducir el uso de tractores, de modo que nuestros alambres permanezcan en las hileras de vides de por vida y no produzcamos ningún residuo. Mantenemos una vendimia manual combinada con una técnica de vinificación tradicional, con el objetivo de preservar el carácter terroir-varietal de cada uno de nuestros vinos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0339b336-057e-3067-bf6b-2679d0e5e235",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e3ed31d-1ae7-3f69-bc04-89525de55557",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41045c0f-74fe-313b-abfd-c2fe8db60de2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae29fd7-8c66-3bd5-8644-0182b82c6e50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc8add53-373d-318f-a131-24a593434cb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd28364e-8fed-3c23-9d2e-d279ea2ff1dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf950c03-6fe3-3f25-8b04-c2717ecd4948",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dad28eaf-3457-38f5-ae67-8d4b6541da64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd1b0ef3-0f0c-3f9b-a332-ec6aef0e53ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0dc8d11-36d8-3cad-85a1-52668a913451",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Seit 1696 sind die Winzer vom Vater auf den Sohn übergegangen. Philippe, ein vollwertiger Handwerker, kümmert sich vollständig um die Produktion, die Weinbereitung, die Abfüllung, die Etikettierung und die Vermarktung. Clarisse, seine Frau, lässt Sie in ihrem Weinkeller ihre besonderen Cuvées und die gesamte Palette der elsässischen Weine probieren. Es besteht die Möglichkeit, auf dem Weingut in zwei großen Ferienwohnungen zu übernachten. Mitglied von park 4 night."
        ],
        "en": [
          "Winegrowers from father to son since 1696, Philippe, a craftsman in his own right, is in charge of the entire production, vinification, bottling, labeling and marketing. Clarisse, his wife, will make you taste their particular vintages and the complete range of Alsace wines in their cellar. Possibility to stay at the domain in two large gites. Member park 4 night."
        ],
        "it": [
          "Viticoltori di padre in figlio dal 1696, Philippe, artigiano a tutti gli effetti, è responsabile della produzione, della vinificazione, dell'imbottigliamento, dell'etichettatura e della commercializzazione. Clarisse, sua moglie, vi farà assaggiare le loro annate particolari e la gamma completa di vini alsaziani della loro cantina. Possibilità di soggiornare nel dominio in due grandi gites. Parco 4 notti membro."
        ],
        "fr": [
          "Viticulteurs de père en fils depuis 1696, Philippe, artisan à part entière, assure en totalité la production, la vinification, l’embouteillage, l’étiquetage et la commercialisation. Clarisse, son épouse, vous fera déguster leurs cuvées particulières et la gamme complète des vins d’Alsace dans leur  caveau. Possibilité de séjourner au domaine dans deux grands gites. Adhérent park 4 night."
        ],
        "nl": [
          "Wijnbouwer van vader op zoon sinds 1696, Philippe, een vakman in zijn eigen recht, is verantwoordelijk voor alle productie, vinificatie, botteling, etikettering en marketing. Clarisse, zijn vrouw, laat u in hun kelder hun speciale wijnen en het hele gamma Elzaswijnen proeven. Mogelijkheid om op het domein te verblijven in twee grote gites. Park 4 nacht lid."
        ],
        "es": [
          "Viticultor de padre a hijo desde 1696, Philippe, artesano por derecho propio, es responsable de toda la producción, vinificación, embotellado, etiquetado y comercialización. Clarisse, su esposa, le hará degustar sus cosechas particulares y la gama completa de vinos de Alsacia de su bodega. Posibilidad de alojarse en el dominio en dos grandes casas rurales. Socio del Parque 4 noches."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c4cc3dc8-1d5f-3676-8549-61c94d01649e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/22c2b262-94e6-3731-a5e4-f56ba379cae7",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vins François Weck et Fils, Gueberschwihr, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c4cc3dc8-1d5f-3676-8549-61c94d01649e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/22c2b262-94e6-3731-a5e4-f56ba379cae7",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vins François Weck et Fils, Gueberschwihr, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/30bba2fc-d2cf-376b-bd35-8899a9095808",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3660cedf-e4be-3b13-b703-1a4295a2934b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76bd1b27-6f8c-3dc8-91b8-001ffa8388c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a6cedbb-a1e4-39be-b555-bf58522eb45a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2bf2824-66a9-3c2a-8c08-161584fe7978",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c96cd38a-9ad6-363c-868e-1fdfe74fd69e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0190e320-9613-33f9-be70-4b38e6baa15d",
          "schema:addressLocality": "Gueberschwihr",
          "schema:postalCode": "68420",
          "schema:streetAddress": [
            "23 rue des Forgerons"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68111",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gueberschwihr"
              ],
              "pt": [
                "Gueberschwihr"
              ],
              "en": [
                "Gueberschwihr"
              ],
              "it": [
                "Gueberschwihr"
              ],
              "fr": [
                "Gueberschwihr"
              ],
              "nl": [
                "Gueberschwihr"
              ],
              "es": [
                "Gueberschwihr"
              ]
            },
            "insee": "68111",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/12802447-7041-3abe-89f7-09a17694fab5",
        "schema:latitude": "48.0043576269423",
        "schema:longitude": "7.27857917547226",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
      "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T07:06:29.752Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f2fc8041-5538-314b-8e8d-56e4a56a9e30",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "reducedMobilityAccess": true
}