{
  "@id": "https://data.datatourisme.fr/58/f8f35975-3531-3e07-af56-eb9e014925f9",
  "dc:identifier": "5473479",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "Plateau",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Massif de Sulauze bildet eine kleine Einheit von etwa 1000 ha, die zwischen dem Etang de Berre und der Ebene der Crau liegt."
    ],
    "en": [
      "The Sulauze massif is a small unit of about 1,000 ha, located between the Etang de Berre and the Crau plain."
    ],
    "it": [
      "Il massiccio della Sulauze è una piccola unità di circa 1.000 ettari, situata tra l'Etang de Berre e la pianura della Crau."
    ],
    "fr": [
      "Le massif de Sulauze constitue une petite unité d’environ 1 000 ha, située entre l’Etang de Berre et la plaine de la Crau."
    ],
    "nl": [
      "Het Sulauze-massief is een kleine eenheid van ongeveer 1.000 ha, gelegen tussen het Etang de Berre en de Crau-vlakte."
    ],
    "es": [
      "El macizo de Sulauze es una pequeña unidad de unas 1.000 ha, situada entre el Etang de Berre y la llanura de Crau."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sulauze"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60368268"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8be56b39-309c-335a-9a8a-6bc8879bb7f6",
      "dc:description": {
        "de": [
          "Das Massif de Sulauze stellt eine kleine Einheit von ungefähr 1 000 ha dar, zwischen der Meeresbucht Etang de Berre und der Crau.\r\n\r\nDas Massif de Sulauze präsentiert sich als Hochebene von geringer Höhe (46 bis 118 m), die in Richtung Südost sanft ansteigt, ehe sie an den Rändern des Etang de l’Olivier und des Etang de Berre abrupt abfällt.\r\n\r\nDas Massif de Sulauze liegt am Rande der Klimazonen Bas Rhône und der provenzalischen Küstenregion  hier herrschen milde Durchschnittstemperaturen (13 bis 14°C), Extreme werden durch den maritimen Einfluss begrenzt. Die Niederschlagsmengen sind gering und liegen bei etwa 600 mm im Jahr. Dieser Höhenzug liegt in der Achse des Rhonetals und wird daher von einem kräftigen Mistral-Wind beherrscht (über 100 Tage mit Wind über 60 km/h), der entlang der Höhenachse des Reliefs und durch die Talsenken weht, wodurch er an Geschwindigkeit gewinnt und es am Rand des Plateaus zu Turbulenz-Phänomenen kommt.\r\n\r\nIm Norden des Höhenzugs finden sich Steineichebestände, durchsetzt von Aleppo-Kiefern. Der unebenere Süden weist einen sehr dichten, nicht forstwirtschaftlich bearbeiteten Kiefernbewuchs auf, dazwischen finden sich ehemalige, heute besiedelte Landwirtschaftsflächen. Das übrige Land besteht aus dichtem Garrigue-Bewuchs (Strauchheide).\r\n\r\nDas Massif de Sulauze ist geprägt durch einen großen Privatbesitz im Norden, der noch stark landwirtschaftlich genutzt wird, so wie durch Wald- und Siedlungsflächen im Wechsel im Süden, wo ein schwieriger topographischer Kontext gegeben ist (starke Abhänge mit Senken in Windrichtung). Die im Norden zwar wenig frequentierte Berggruppe, wird im Süden umso mehr von der Bevölkerung genutzt, vor allem aufgrund der Nähe der Stadt Istres."
        ],
        "en": [
          "The Massif de Sulauze is a small massif of around 2,470 acres in size, situated between Etang de Berre lake and Plaine de la Crau.\r\n\r\nThis massif comprises a low-altitude plateau (46 to 118 m) rising gently southeastwards before descending sharply to the banks of Etang de l’Olivier and Etang de Berre lakes.\r\n\r\nMassif de Sulauze is located at the limit of the Bas Rhône and coastal Provence climate zones. Average temperatures there are warm (13 to 14 °C) and variations are tempered by maritime influences. Rainfall is low: around 600 mm per year. This massif is positioned along the Rhône valley and as such is exposed to strong and regular Mistral winds (over 100 days per year at over 60 km/hr) which blow upwards over the relief and valleys, hence creating various acceleration phenomena and turbulence at the edge of the plateau.\r\n\r\nThe northern area of the massif is populated by a mixture of evergreen oaks and Aleppo pines. The more uneven southern area is populated by dense, untended pine trees, interspersed with agricultural zones now occupied by housing developments. The rest of the massif comprises dense garrigue.\r\n\r\nThe Massif de Sulauze is characterised by a large and private area of farmland to the North and forest / urban interface zones to the South, coupled with a delicate topographical context (steep slopes with dips orientated windward). Public frequentation is low in the northern areas but high in the South, mainly due to the massif's proximity to the town of Istres."
        ],
        "it": [
          "Il massiccio di Sulauze costituisce una piccola entità di circa 1000 ha, situata tra lo Stagno di Berre e la pianura della Crau. \r\n\r\nIl massiccio di Sulauze costituisce un altopiano di modesta altitudine (da 46 a 118 m) che si innalza dolcemente a sud-est, prima di ridiscendere bruscamente nei dintorni dello Stagno dell’Olivier e dello Stagno di Berre.\r\n\r\nIl massiccio di Sulauze è situato al confine delle zone climatiche del Basso Rodano e della Provenza costiera  le temperature medie sono miti ( dai 13 ai 14° C) con delle escursioni termiche attenuate dall’influsso del mare. La piovosità è modesta, intorno ai 600 mm all’anno. Questo massiccio è posto sull’asse della valle del Rodano, con un influsso diretto del maestrale (oltre 100 giorni di vento ad oltre 60 km/h) che soffia sull’asse di innalzamento del rilievo, con una certa accelerazione nella sua velocità e dei fenomeni di turbolenza all’estremità dell’altopiano.\r\n\r\nIl nord del massiccio è costituito da insediamenti di Querce verdi con dei Pini d'Aleppo. Il sud, più accidentato, presenta degli insediamenti di pini molto fitti non lavorati, intervallati da zone agricole ormai urbanizzate. Il resto è composto da garighe fitte. \r\n\r\nIl massiccio di Sulauze è caratterizzato da una grande proprietà privata a nord che conserva un’attività agricola importante, così come da zone d’interfaccia foreste/abitazioni a sud, in un contesto topografico delicato (zone con forti pendenze e con delle depressioni sull’asse del vento). La frequentazione di questo massiccio da parte del pubblico, benché concentrata a nord, resta importante nella sua zona sud, grazie alla vicinanza alla città di Istres."
        ],
        "fr": [
          "Le massif de Sulauze constitue un plateau de faible altitude (de 46 à 118 m) qui s’élève doucement en direction du Sud-Est, avant de redescendre brusquement aux abords de l’Etang de l’Olivier et de l’Etang de Berre.\r\n\r\nLe massif de Sulauze se situe en limite des zones climatologiques du Bas Rhône et de la Provence littorale les températures moyennes y sont douces (13 à 14° C) avec des amplitudes atténuées par les influences maritimes. La pluviométrie est faible, aux environs de 600 mm par an. Positionné dans l’axe de la vallée du Rhône, ce massif est donc soumis à l’influence directe du mistral (plus de 100 j de vent à plus de 60 km/h), celui-ci soufflant dans l’axe d’élévation du relief avec donc une certaine accélération de sa vitesse et des phénomènes de turbulence en bord de plateau.\r\n\r\nLe Nord du massif et constitué de peuplements de Chênes verts avec des Pins d’Alep en mélange. Le Sud, plus accidenté, présente des peuplements de pins très denses non travaillés, entrecoupés d’anciennes zones agricoles désormais urbanisées. Le reste est composé de garrigues denses.\r\n\r\nLe massif de Sulauze se caractérise par un grand domaine privé au Nord conservant une activité agricole forte ainsi que par des zones d’interfaces forêts / habitations au Sud, dans un contexte topographique délicat (zones de forte pente avec des dépressions dans l’axe du vent). La fréquentation de ce massif par le public, si elle est réduite au Nord, reste importante sur sa partie Sud, du fait notamment de la proximité de la ville d’Istres."
        ],
        "nl": [
          "Het massief van Sulauze is een laaggelegen plateau (46 tot 118 m) dat naar het zuidoosten toe licht oploopt en aan de rand van het Etang de l'Olivier en het Etang de Berre sterk daalt.\r\n\r\nHet massief van Sulauze bevindt zich op de grens van de klimaatzones van de Neder-Rhône en de kustprovincie. De gemiddelde temperaturen zijn zacht (13 tot 14° C) met amplitudes die gedempt worden door de maritieme invloeden. Er valt weinig regen, ongeveer 600 mm per jaar. Gelegen in de as van de Rhône-vallei, is dit massief dus onderhevig aan de directe invloed van de Mistral (meer dan 100 dagen wind met meer dan 60 km/u), die waait in de richting van de hoogte van het reliëf met een zekere versnelling van zijn snelheid en turbulentieverschijnselen aan de rand van het plateau.\r\n\r\nHet noordelijke deel van het massief bestaat uit opstanden van steeneiken met een mengeling van Aleppo-dennen. Het zuiden, dat ruiger is, heeft zeer dichte opstanden van onbewerkte pijnbomen, afgewisseld met voormalige landbouwgebieden die nu verstedelijkt zijn. De rest bestaat uit dichte garrigues.\r\n\r\nHet Sulauze-massief wordt gekenmerkt door een groot privé-domein in het noorden, waar nog een sterke landbouwactiviteit heerst, en door bos- en woongebied in het zuiden, in een delicate topografische context (steile hellingen met depressies in de windas). Hoewel het aantal bezoekers van dit massief in het noorden afneemt, blijft het in het zuiden hoog, met name door de nabijheid van de stad Istres."
        ],
        "es": [
          "El macizo de Sulauze es una meseta baja (46 a 118 m) que se eleva suavemente hacia el sureste, antes de descender bruscamente hasta el borde del Etang de l'Olivier y el Etang de Berre.\r\n\r\nEl macizo de Sulauze está situado en el límite de las zonas climáticas del Bajo Ródano y de la Provenza costera. Las temperaturas medias son suaves (13 a 14°C) con amplitudes atenuadas por las influencias marítimas. Las precipitaciones son escasas, alrededor de 600 mm al año. Situado en el eje del valle del Ródano, este macizo está por tanto sometido a la influencia directa del Mistral (más de 100 días de viento a más de 60 km/h), que sopla en la dirección de la elevación del relieve con una cierta aceleración de su velocidad y fenómenos de turbulencia en el borde de la meseta.\r\n\r\nLa parte norte del macizo está formada por rodales de encina con una mezcla de pinos carrascos. El sur, más accidentado, presenta masas muy densas de pinos sin trabajar, intercaladas con antiguas zonas agrícolas ahora urbanizadas. El resto está compuesto por densas garrigas.\r\n\r\nEl macizo de Sulauze se caracteriza por una gran finca privada al norte, que sigue teniendo una fuerte actividad agrícola, y por zonas de interfaz bosque/vivienda al sur, en un contexto topográfico delicado (pendientes pronunciadas con depresiones en el eje del viento). La frecuentación pública de este macizo, si bien es reducida en el norte, sigue siendo importante en su parte sur, debido a la proximidad de la ciudad de Istres."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/026822ff-d2ba-3716-9e9f-82c7643f8891",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21caeac1-e4b8-3d81-acbe-947a6203ff59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62ca96ad-e5a3-3af5-86fd-f74d152afa45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/667b3507-f1af-32d4-9e82-9f77f8acff83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88890abc-a774-3deb-ad46-e725d67313d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97e9c79b-a818-349e-b1cd-f8e176bb165d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c70d4a84-b5e2-3253-936a-fc4b9a2b8b61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Massif de Sulauze bildet eine kleine Einheit von etwa 1000 ha, die zwischen dem Etang de Berre und der Ebene der Crau liegt."
        ],
        "en": [
          "The Sulauze massif is a small unit of about 1,000 ha, located between the Etang de Berre and the Crau plain."
        ],
        "it": [
          "Il massiccio della Sulauze è una piccola unità di circa 1.000 ettari, situata tra l'Etang de Berre e la pianura della Crau."
        ],
        "fr": [
          "Le massif de Sulauze constitue une petite unité d’environ 1 000 ha, située entre l’Etang de Berre et la plaine de la Crau."
        ],
        "nl": [
          "Het Sulauze-massief is een kleine eenheid van ongeveer 1.000 ha, gelegen tussen het Etang de Berre en de Crau-vlakte."
        ],
        "es": [
          "El macizo de Sulauze es una pequeña unidad de unas 1.000 ha, situada entre el Etang de Berre y la llanura de Crau."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2223a934-3dd2-3fdc-a9e1-00dab3ebdf11",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/494adafe-4e3f-316c-b7c1-8d2776ed1870",
          "ebucore:title": {
            "fr": [
              "13SNA000026_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ab3ad470-2b0a-30bf-8850-55b2115aa3db",
          "ebucore:fileSize": [
            "48608"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/198/244/8254662.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47628b4b-b92d-3899-91af-131f9dc8713f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d0aec581-58ac-3b04-b8b1-a3c807e2c00b",
          "ebucore:title": {
            "fr": [
              "13SNA000026_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/27363aff-e89a-36ee-a66c-cc3a8c49f460",
          "ebucore:fileSize": [
            "33782"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/197/244/8254661.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/210fc321-92f6-3fe0-a595-85c4c9d06d40",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47bda0e4-dce4-33c2-af1c-6f92133c00e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cc34f60-6b40-34ce-b602-949ff376b902",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a9c2605-2e15-3a2d-9011-264a2a9bd443",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/920579b5-e7d2-3688-a667-14d5fcf17dfa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d30c7ab3-6546-37ac-a2f4-b87207e35fe3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/012f5ae5-1993-3060-92ac-57dae9b48880",
          "schema:addressLocality": "Istres",
          "schema:postalCode": "13800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Istres"
              ],
              "pt": [
                "Istres"
              ],
              "en": [
                "Istres"
              ],
              "it": [
                "Istres"
              ],
              "fr": [
                "Istres"
              ],
              "nl": [
                "Istres"
              ],
              "es": [
                "Istres"
              ]
            },
            "insee": "13047",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/10816154-88c0-3ba9-a340-968cb31d5997",
        "schema:latitude": "43.555801",
        "schema:longitude": "4.995832",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-12-07",
  "lastUpdateDatatourisme": "2023-01-13T05:22:14.23Z",
  "reducedMobilityAccess": false
}