{
  "@id": "https://data.datatourisme.fr/6/f8ca1f7c-47f6-3fdd-b736-92dca9276f85",
  "dc:identifier": "PCUBFC039332001848",
  "@type": [
    "Collegiate",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "XIII.? XV. Jahrhundert. Historisches Denkmal. Im Sommer und Februar geführte Besichtigungen. Gruppen nach Voranmeldung."
    ],
    "en": [
      "XIIIth ? 15th century. Historic monument. In summer and February, guided tours. Groups on reservation."
    ],
    "it": [
      "13° ? XV secolo. Monumento storico. In estate e a febbraio, visite guidate. Gruppi su prenotazione."
    ],
    "fr": [
      "XIIIème  – XVème siècles. Monument Historique. En été et février, visites guidées. Groupe sur réservation."
    ],
    "es": [
      "Siglo XIII ? Siglo XV. Monumento histórico. En verano y febrero, visitas guiadas. Grupos previa reserva."
    ],
    "nl": [
      "13e ? 15e eeuw. Historisch monument. In zomer en februari rondleidingen. Groepen op reservering."
    ]
  },
  "rdfs:label": {
    "de": [
      "Collégiale Saint-Antoine"
    ],
    "en": [
      "Collégiale Saint-Antoine"
    ],
    "fr": [
      "Collégiale Saint-Antoine"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q110480544"
  ],
  "creationDate": "2013-09-17",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82b07ca0-150b-3328-84fa-ad86f2a614f0",
      "schema:telephone": [
        "+33 3 84 51 19 15",
        "+33 6 75 92 11 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f6962b85-de29-3022-9f4f-42ecaa8959eb",
      "dc:description": {
        "de": [
          "Historisches Monument - 13. / 15. Jahrhundert\n\nJohann III. von Chalon Arlay gründete 1411 ein Kanoniker-Kapitel und schloss ein Jahr später einen Vertrag mit einem Maurer aus der Auvergne über den Bau der Stiftskirche aus der Kapelle des ehemaligen Krankenhauses, aus der später das heutige linke Seitenschiff wurde. Aus dieser Zeit stammen die Kulotten, die realistische Figuren darstellen.\nDas Gebäude besteht aus einem gotischen Langschiff, das sich über drei Joche erstreckt und von Seitenschiffen ohne Querschiff flankiert wird. Die Bedeutung des Chors ist auf die Anwesenheit der Kanoniker zurückzuführen, die den langen Gottesdiensten folgten und sich auf den Barmherzigkeiten des Chorgestühls ausruhen konnten.\nIm Jahr 1462 flankierte die herrschaftliche Kapelle, die sogenannte \"Kapelle der Bastarde von Chalon\", den Chor im Norden.\nDie Stiftskirche wurde bis 1815 von einem zentralen Glockenturm mit pyramidenförmiger Spitze gekrönt, der bei einem Brand zerstört wurde.\nIm Jahr 1830 wurden die Seitenschiffe in der Flucht der Fassade verlängert, die daraufhin umgestaltet wurde. Der geplante Glockenturm wurde aufgrund fehlender Mittel durch eine bescheidenere Konstruktion ersetzt, die 1997 restauriert wurde.\nWie in anderen von den Chalons erbauten Städten war die auf der Stadtmauer sitzende Kirche Teil des Verteidigungssystems: Der Turm mit Bossenwerk, der heute als Sakristei genutzt wird, beherbergt einen Schatz, eine Sammlung verschiedener Kultgegenstände aus Kirchen des Kantons. Die Stiftskirche beherbergt ein bedeutendes Statuenwerk aus dem 15. und 16. Jahrhundert und Strohstickereien, die von den Annonciades im 17."
        ],
        "en": [
          "13th - 15th centuries\nHistorical Monument\n\nIn 1411, Jean III of Chalon Arlay founded a chapter of canons and, a year later, signed a contract with a mason from Auvergne for the construction of the collegiate church from the chapel of the former hospital, which will become the present left aisle. From this period date the culots representing realistic figures.\nThis building, made up of a long gothic vessel that extends over three bays, is flanked by side aisles without a transept. The importance of the choir is due to the presence of the canons who followed the long services and could rest on the mercy stalls.\nIn 1462, the seigniorial chapel, known as \"of the bastards of Chalon\", flanked the choir to the north.\nUntil 1815, the collegiate church was topped by a central bell tower with a pyramidal spire, which was destroyed by fire.\nIn 1830, the side aisles were extended in line with the facade, which was redesigned. The planned bell tower was replaced, due to a lack of funds, by a more modest construction which was restored in 1997.\nAs in other towns built by the Chalon family, the church, sitting on the ramparts, was part of the defensive system: the bossed tower, currently used as a sacristy, contains a treasure, a collection of various objects of worship from churches in the canton. The collegiate church houses an important statuary from the 15th and 16th centuries and straw embroideries made by the Annonciades in the 17th century."
        ],
        "it": [
          "Monumento storico - 13° / 15° secolo\n\nNel 1411, Giovanni III di Chalon Arlay fondò un capitolo di canonici e, un anno dopo, firmò un contratto con un muratore dell'Alvernia per costruire la collegiata a partire dalla cappella dell'antico ospedale, che sarebbe diventata l'attuale navata sinistra. A questo periodo risalgono le basi con figure realistiche.\nL'edificio è costituito da una lunga navata gotica a tre campate, affiancata da navate laterali senza transetto. L'importanza del coro è dovuta alla presenza dei canonici che seguivano le lunghe funzioni e potevano riposare sui sedili di pietà degli stalli.\nNel 1462, la cappella signorile, nota come cappella dei \"Bastardi di Chalon\", fu aggiunta al lato nord del coro.\nFino al 1815, la collegiata era sormontata da un campanile centrale con guglia piramidale, distrutto da un incendio.\nNel 1830, le navate laterali furono ampliate in linea con la facciata, che fu ridisegnata. Per mancanza di fondi, il campanile previsto è stato sostituito da una costruzione più modesta, restaurata nel 1997.\nCome in altre città costruite dalla famiglia Chalon, la chiesa, posta sui bastioni, faceva parte del sistema difensivo: la torre sbalzata, attualmente utilizzata come sacrestia, contiene un tesoro di vari oggetti di culto provenienti dalle chiese del cantone. La collegiata ospita un'importante statuaria del XV e XVI secolo e ricami in paglia realizzati dalle Annonciades nel XVII secolo."
        ],
        "fr": [
          "Monument Historique - XIIIème / XVème siècles\n\nJean III de Chalon Arlay fonde en 1411 un chapitre de chanoines et passe, un an plus tard, un marché avec un maçon auvergnat pour la construction de la collégiale à partir de la chapelle de l’ancien hôpital, qui deviendra le bas-côté gauche actuel. De cette époque datent les culots représentant des figures réalistes.\nCet édifice, formé d’un long vaisseau gothique qui s’étend sur trois travées, est flanqué de collatéraux sans transept. L’importance du chœur est due à la présence des chanoines qui suivaient les longs offices et pouvaient se reposer sur les miséricordes des stalles.\nEn 1462, la chapelle seigneuriale, dite « des bâtards de Chalon », vient flanquer le chœur au nord.\nLa collégiale était surmontée jusqu’en 1815 d’un clocher central à flèche pyramidale détruit par un incendie.\nEn 1830, les collatéraux ont été prolongés dans l’alignement de la façade, qui a été remaniée. Le clocher prévu à été remplacé, faute de moyens, par une construction plus modeste qui a bénéficié d’une restauration en 1997.\nComme dans d’autres villes édifiées par les Chalon, l’église, assise sur les remparts, faisait partie du système défensif : la tour à bossages, actuellement utilisée comme sacristie, renferme un trésor, collection de divers objets de culte d’églises du canton. La collégiale abrite un important statuaire des XVème et XVIème siècles et des broderies de paille réalisées par les Annonciades au XVIIème siècle."
        ],
        "es": [
          "Monumento histórico - Siglo XIII / XV\n\nEn 1411, Juan III de Chalon Arlay fundó un capítulo de canónigos y, un año después, firmó un contrato con un albañil de Auvernia para construir la colegiata a partir de la capilla del antiguo hospital, que se convertiría en la actual nave izquierda. De esta época datan las bases con figuras realistas.\nEl edificio consta de una larga nave gótica de tres tramos, flanqueada por naves sin crucero. La importancia del coro se debe a la presencia de los canónigos que seguían los largos oficios y podían descansar en los asientos de misericordia de la platea.\nEn 1462, se añadió al lado norte del coro la capilla señorial, conocida como capilla de los \"Bastardos de Chalon\".\nHasta 1815, la colegiata estaba coronada por un campanario central con una aguja piramidal, que fue destruida por un incendio.\nEn 1830, las naves laterales se ampliaron en línea con la fachada, que fue rediseñada. Debido a la falta de fondos, el campanario previsto fue sustituido por una construcción más modesta que fue restaurada en 1997.\nComo en otras ciudades construidas por la familia Chalon, la iglesia, asentada en las murallas, formaba parte del sistema defensivo: la torre en relieve, utilizada actualmente como sacristía, contiene un tesoro de diversos objetos de culto procedentes de las iglesias del cantón. La colegiata alberga una importante estatuaria de los siglos XV y XVI y bordados de paja realizados por los Annonciade en el siglo XVII."
        ],
        "nl": [
          "Historisch monument - 13e / 15e eeuw\n\nIn 1411 stichtte Jan III van Chalon Arlay een kapittel van kanunniken en sloot een jaar later een contract met een Auvergne-metselaar om de collegiale kerk te bouwen vanuit de kapel van het voormalige hospitaal, die de huidige linkerzijbeuk zou worden. Uit deze periode dateren de sokkels die realistische figuren voorstellen.\nHet gebouw bestaat uit een lang gotisch schip met drie traveeën, geflankeerd door zijbeuken zonder dwarsschip. Het belang van het koor is te danken aan de aanwezigheid van de kanunniken, die de lange diensten volgden en konden uitrusten op de koorbanken.\nIn 1462 werd de heerlijkheidskapel, bekend als de kapel van de \"Bastaarden van Chalon\", toegevoegd aan de noordzijde van het koor.\nTot 1815 werd de collegiale kerk bekroond door een centrale klokkentoren met een piramidale spits, die door brand werd verwoest.\nIn 1830 werden de zijbeuken verlengd in het verlengde van de opnieuw ontworpen voorgevel. Wegens geldgebrek werd de geplande klokkentoren vervangen door een bescheidener constructie, die in 1997 werd gerestaureerd.\nNet als in andere steden die door de familie Chalon werden gebouwd, maakte de kerk, die op de vestingmuren lag, deel uit van het verdedigingssysteem: de toren met reliëf, die tegenwoordig als sacristie wordt gebruikt, bevat een schat, een verzameling van verschillende voorwerpen uit de kerken van het kanton. De collegiale kerk herbergt een belangrijk beeldhouwwerk uit de 15e en 16e eeuw en stroborduurwerk van de Annonciades uit de 17e eeuw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a934dd0-26c8-3cc9-96ee-d91043540ac4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46e8c4e4-44fe-374b-aca1-62e0fdbf3631",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/800e1937-f088-3923-86e5-13f6bfde33bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d5b4388-516c-3a12-8768-cb464ee8799e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a38ae15c-489a-3318-a1af-f48e56ce0d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae87c262-bc34-39ca-bc6f-b0ea66c76a17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d28125cc-2c92-317f-8b69-39b8abc06ac2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db9a2618-fc52-342f-a0e2-1ca1381039c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e10c2520-ae05-3851-b764-8b43a1d3de21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "XIII.? XV. Jahrhundert. Historisches Denkmal. Im Sommer und Februar geführte Besichtigungen. Gruppen nach Voranmeldung."
        ],
        "en": [
          "XIIIth ? 15th century. Historic monument. In summer and February, guided tours. Groups on reservation."
        ],
        "it": [
          "13° ? XV secolo. Monumento storico. In estate e a febbraio, visite guidate. Gruppi su prenotazione."
        ],
        "fr": [
          "XIIIème  – XVème siècles. Monument Historique. En été et février, visites guidées. Groupe sur réservation."
        ],
        "es": [
          "Siglo XIII ? Siglo XV. Monumento histórico. En verano y febrero, visitas guiadas. Grupos previa reserva."
        ],
        "nl": [
          "13e ? 15e eeuw. Historisch monument. In zomer en februari rondleidingen. Groepen op reservering."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1d444b97-7890-33ed-a6fe-97bc8f076512",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/411bbe05-8bd9-39ca-bd5a-789c3f16a348",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/62d4ea25-2ee7-3f4d-bc18-a3a1af2771ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb10bb97-1896-3dcb-826a-b74e8d9fab84",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8fa6c60-f4aa-35bd-88e1-512e75324d0e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/124b1296-2f86-358d-904a-be8d71f59101",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/18acd0ff-e566-3738-93dc-59c8202af299",
          "schema:addressLocality": "Nozeroy",
          "schema:postalCode": "39250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39391",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nozeroy"
              ],
              "pt": [
                "Nozeroy"
              ],
              "en": [
                "Nozeroy"
              ],
              "it": [
                "Nozeroy"
              ],
              "fr": [
                "Nozeroy"
              ],
              "nl": [
                "Nozeroy"
              ],
              "es": [
                "Nozeroy"
              ]
            },
            "insee": "39391",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bd04b647-80f3-39e5-98e5-ccb262b028f4",
        "schema:latitude": "46.7736845",
        "schema:longitude": "6.03654549",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.727Z"
}