{
  "@id": "https://data.datatourisme.fr/10/5e57fc00-37bc-37d0-ad25-11f6cab39cdc",
  "dc:identifier": "754005550",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Die Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne verfügt über Angelparzellen, die jeden Freizeitangler zufriedenstellen können, egal ob er Anfänger oder Fortgeschrittener ist. Ob Sie nun das ruhige Angeln bevorzugen, Karpfenangler oder Raubfischangler sind, in unserem Gebiet werden Sie alle Fische finden, die Sie suchen.\nAuf dem Ornain, einem wunderschönen Fluss der ersten Kategorie, können Forellenangler (und auch Hechtangler) auf über 17 Flusskilometern ihrem Hobby nachgehen. Sportlichere Angler können Dame Fario mit der Fliege auf dem No-kill-Parcours fangen, der sich über die gesamte Stadt erstreckt und sich in der Nähe mehrerer Hotels, Restaurants und Parkplätze befindet.\nDer Canal de la Marne au Rhin ist für Angler, Raubfischangler und Karpfenangler gleichermaßen geeignet. Hechte, Zander, Karpfen und andere Cypriniden bevölkern die 20 Kilometer langen, schattigen und leicht zugänglichen Schleusen in Hülle und Fülle. In drei dieser Bäche ist das Nachtangeln auf Karpfen erlaubt.\nDer Ballasttank von Mussey, Eigentum der AAPPMA, mit einer Fläche von 3 Hektar, empfängt in einem idyllischen Rahmen Angler, die allein oder mit der Familie Karpfen, Hechte und Zander fangen können, unabhängig von der gewählten Angelmethode. Der See verfügt über einen behindertengerechten Steg, Parkplätze und Grillplätze und ist über die Straße oder den grünen Weg entlang des Rhein-Marne-Kanals leicht zu erreichen (10 km von Bar le Duc entfernt).\nUnd wenn Sie möchten, dass ein Freiwilliger Sie begleitet, zögern Sie nicht, uns anzurufen: 07.87.67.12.25.\nTägliche, wöchentliche oder jährliche Angelkarten unter http://www.cartedepeche.fr"
    ],
    "en": [
      "The Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne has fishing lots capable of satisfying any recreational angler, whether beginner or experienced. Whether you prefer a quiet fishing trip, whether you are a carp fisherman or a predator fisherman, you will find all the fish you are looking for on our territory.\nOn the Ornain, a splendid first category river, trout (and pike as well) fishermen will be able to exercise their leisure on more than 17 kilometres of river. The more sporty ones will tease Dame Fario on the No-kill Course, which stretches across the whole of the town, close to several hotels, restaurants and car parks.\nThe Canal de la Marne au Rhin, on the other hand, is ideal for anglers, carnivorous fishermen and carpanglers. Pike, pike-perch, pike-perch, carp and other cyprinids abound in the 20 kilometres of easily accessible shaded bays. Three of these diversion bays are authorized for night carp fishing.\nFinally, the 3-hectare Mussey ballastière, owned by the AAPPMA, will welcome fishermen, alone or with their families, in a bucolic setting where they will be able to tease carp, pike and pike-perch, whatever the fishing method chosen. With a handicapped pontoon, parking and barbecues, this lake is very easily accessible (10 kilometres from Bar le Duc) by road or the greenway along the Canal de la Marne au Rhin.\nAnd if you would like a volunteer to accompany you, do not hesitate to call us: 07.87.67.12.25.\nDaily, weekly or annual fishing cards on http://www.cartedepeche.fr"
    ],
    "it": [
      "L'Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne (Associazione Barisiana per la Pesca e la Protezione dell'Ambiente Acquatico) dispone di zone di pesca in grado di soddisfare tutti i pescatori sportivi, sia principianti che esperti. Che preferiate la pesca tranquilla, che siate pescatori di carpe o di predatori, nella nostra zona troverete tutti i pesci che cercate.\nSull'Ornain, splendido fiume di prima categoria, gli appassionati di pesca alla trota (e al luccio) potranno praticare il loro hobby su oltre 17 chilometri di fiume. I più sportivi potranno stuzzicare Dama Fario con un volo sul percorso No-kill che si estende per tutta la città, vicino a diversi hotel, ristoranti e parcheggi.\nIl Canal de la Marne au Rhin soddisferà sia i pescatori che i pescatori di carpe. Lucci, lucciperca, carpe e altri ciprinidi abbondano nei 20 chilometri di corsi d'acqua ombreggiati facilmente accessibili. Tre di queste zone sono autorizzate per la pesca notturna della carpa.\nInfine, la Mussey ballastière, di proprietà dell'AAPPMA, con una superficie di 3 ettari, accoglierà i pescatori, da soli o in famiglia, in un ambiente bucolico, che potranno stuzzicare carpe, lucci e luccioperca, indipendentemente dal metodo di pesca scelto. Dotato di un pontile per disabili, di un parcheggio e di barbecue, questo lago è facilmente accessibile (a 10 km da Bar le Duc) su strada o tramite la greenway che costeggia il Canale Marna-Reno.\nSe desiderate che un volontario vi accompagni, chiamateci: 07.87.67.12.25.\nLe tessere di pesca giornaliere, settimanali o annuali sono disponibili sul sito http://www.cartedepeche.fr"
    ],
    "fr": [
      "L’Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne dispose de lots de pêche capables de contenter tout pêcheur de loisir, qu’il soit débutant ou confirmé. Que vous préfériez la tranquille pêche au coup, que vous soyez carpiste ou pêcheurs de carnassiers, vous trouverez sur notre territoire tous les poissons que vous recherchez.\nSur l’Ornain, splendide rivière de première catégorie, les pêcheurs de truite (et de brochet également)  pourront exercer leur loisir sur plus de 17 kilomètres de rivière. Les plus sportifs taquineront  Dame Fario à la mouche sur le Parcours No-kill qui s’étale sur toute la traversée de la Ville, à proximité de plusieurs hôtels, restaurants et parkings.\nLe Canal de la Marne au Rhin quant à lui contentera aussi bien les pêcheurs au coup, les pêcheurs  de carnassiers et les carpistes. Brochets, Sandres, Carpes et autres cyprinidés peuplent abondamment les 20 kilomètres de biefs ombragés très facilement accessibles. Trois de ces biefs sont autorisés à la pêche à la carpe de nuit.\nEnfin, la ballastière de Mussey, propriété de l’AAPPMA, d’une surface de 3 hectares, accueillera dans un  cadre bucolique les pêcheurs, seuls ou en famille, qui pourront y taquiner carpes, brochets et sandres, quel que soit le mode de pêche choisi. Disposant d’un ponton handicapé, de parking et de barbecues, ce plan d’eau est très facilement accessible (10 kilomètres de Bar le Duc) par la route ou la voie verte qui longe le Canal de la Marne au Rhin.\nEt si vous désirez qu’un bénévole vous accompagne, n’hésitez pas à nous appeler : 07.87.67.12.25.\nCartes de pêche journalières, hebdomadaires ou annuelles sur http://www.cartedepeche.fr"
    ],
    "es": [
      "La Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne dispone de cotos de pesca capaces de satisfacer a todos los pescadores recreativos, ya sean principiantes o experimentados. Tanto si prefiere la pesca tranquila, como si es un pescador de carpas o de depredadores, en nuestra zona encontrará todos los peces que busca.\nEn el Ornain, un espléndido río de primera categoría, los pescadores de truchas (y también de lucios) podrán practicar su afición en más de 17 kilómetros de río. Los más deportistas se burlarán de Dame Fario con una mosca en el campo de No-kill que se extiende por toda la ciudad, cerca de varios hoteles, restaurantes y aparcamientos.\nEl Canal de la Marne au Rhin satisfará tanto a los pescadores de caña como a los de carpa. Los lucios, luciopercas, carpas y otros ciprínidos abundan en los 20 kilómetros de tramos sombreados de fácil acceso. Tres de estos tramos están autorizados para la pesca nocturna de carpas.\nPor último, la ballastière de Mussey, propiedad de la AAPPMA, con una superficie de 3 hectáreas, acogerá a los pescadores, solos o en familia, en un entorno bucólico, que podrán burlarse de las carpas, lucios y luciopercas, sea cual sea la modalidad de pesca elegida. Con un pontón para minusválidos, aparcamiento y barbacoas, este lago es de muy fácil acceso (a 10 kilómetros de Bar le Duc) por carretera o por la vía verde que recorre el canal Marne-Rhine.\nY si quieres que un voluntario te acompañe, llámanos: 07.87.67.12.25.\nLas tarjetas de pesca diarias, semanales o anuales están disponibles en http://www.cartedepeche.fr"
    ],
    "nl": [
      "De Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne beschikt over visgronden die geschikt zijn voor alle sportvissers, zowel beginners als gevorderden. Of u nu liever rustig vist, een karpervisser of een carnivoor visser bent, op ons grondgebied vindt u alle vis die u zoekt.\nOp de Ornain, een prachtige rivier van de eerste categorie, kunnen forel- en snoekvissers hun hobby beoefenen op meer dan 17 kilometer rivier. De sportievelingen kunnen Dame Fario plagen met een vlieg op het No-kill parcours dat zich uitstrekt over de hele stad, in de buurt van verschillende hotels, restaurants en parkeerplaatsen.\nHet Canal de la Marne au Rhin zal zowel vissers als karpervissers tevreden stellen. Snoek, snoekbaars, karper en andere karperachtigen zijn in overvloed aanwezig in de 20 kilometer lange, schaduwrijke en gemakkelijk toegankelijke waterlopen. In drie van deze gebieden mag 's nachts op karper worden gevist.\nTen slotte zal de Mussey ballastière, eigendom van de AAPPMA, met een oppervlakte van 3 hectare, vissers, alleen of met hun gezin, verwelkomen in een bucolische omgeving, die karper, snoek en snoekbaars zullen kunnen plagen, ongeacht de gekozen vismethode. Dit meer met een ponton voor gehandicapten, parkeerplaatsen en barbecues is zeer gemakkelijk bereikbaar (10 kilometer van Bar le Duc) over de weg of via de groene weg die langs het Marne-Rijnkanaal loopt.\nEn als u een vrijwilliger wilt die u begeleidt, aarzel dan niet om ons te bellen: 07.87.67.12.25.\nDagelijkse, wekelijkse of jaarlijkse viskaarten op http://www.cartedepeche.fr"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AAPPMA LA BARISIENNE DE PECHEURS À LA LIGNE"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/700d453e-a8d9-38d4-8863-58416257a04f",
      "schema:email": [
        "contact.sbpl55@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 87 67 12 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cartedepeche.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dc9dcad3-b359-3e1d-8070-b53f3f726986",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21749e84-8371-3935-8ea0-f1f627161006",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4413e4e1-156a-3f43-8146-00636b9279a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f40652b-db40-3d4e-93e7-d1342409b18f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beb49049-6d27-3a05-84e9-4a30a3679d98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de28e2dd-747e-3134-aff1-8578dd201d90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne verfügt über Angelparzellen, die jeden Freizeitangler zufriedenstellen können, egal ob er Anfänger oder Fortgeschrittener ist. Ob Sie nun das ruhige Angeln bevorzugen, Karpfenangler oder Raubfischangler sind, in unserem Gebiet werden Sie alle Fische finden, die Sie suchen.\nAuf dem Ornain, einem wunderschönen Fluss der ersten Kategorie, können Forellenangler (und auch Hechtangler) auf über 17 Flusskilometern ihrem Hobby nachgehen. Sportlichere Angler können Dame Fario mit der Fliege auf dem No-kill-Parcours fangen, der sich über die gesamte Stadt erstreckt und sich in der Nähe mehrerer Hotels, Restaurants und Parkplätze befindet.\nDer Canal de la Marne au Rhin ist für Angler, Raubfischangler und Karpfenangler gleichermaßen geeignet. Hechte, Zander, Karpfen und andere Cypriniden bevölkern die 20 Kilometer langen, schattigen und leicht zugänglichen Schleusen in Hülle und Fülle. In drei dieser Bäche ist das Nachtangeln auf Karpfen erlaubt.\nDer Ballasttank von Mussey, Eigentum der AAPPMA, mit einer Fläche von 3 Hektar, empfängt in einem idyllischen Rahmen Angler, die allein oder mit der Familie Karpfen, Hechte und Zander fangen können, unabhängig von der gewählten Angelmethode. Der See verfügt über einen behindertengerechten Steg, Parkplätze und Grillplätze und ist über die Straße oder den grünen Weg entlang des Rhein-Marne-Kanals leicht zu erreichen (10 km von Bar le Duc entfernt).\nUnd wenn Sie möchten, dass ein Freiwilliger Sie begleitet, zögern Sie nicht, uns anzurufen: 07.87.67.12.25.\nTägliche, wöchentliche oder jährliche Angelkarten unter http://www.cartedepeche.fr"
        ],
        "en": [
          "The Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne has fishing lots capable of satisfying any recreational angler, whether beginner or experienced. Whether you prefer a quiet fishing trip, whether you are a carp fisherman or a predator fisherman, you will find all the fish you are looking for on our territory.\nOn the Ornain, a splendid first category river, trout (and pike as well) fishermen will be able to exercise their leisure on more than 17 kilometres of river. The more sporty ones will tease Dame Fario on the No-kill Course, which stretches across the whole of the town, close to several hotels, restaurants and car parks.\nThe Canal de la Marne au Rhin, on the other hand, is ideal for anglers, carnivorous fishermen and carpanglers. Pike, pike-perch, pike-perch, carp and other cyprinids abound in the 20 kilometres of easily accessible shaded bays. Three of these diversion bays are authorized for night carp fishing.\nFinally, the 3-hectare Mussey ballastière, owned by the AAPPMA, will welcome fishermen, alone or with their families, in a bucolic setting where they will be able to tease carp, pike and pike-perch, whatever the fishing method chosen. With a handicapped pontoon, parking and barbecues, this lake is very easily accessible (10 kilometres from Bar le Duc) by road or the greenway along the Canal de la Marne au Rhin.\nAnd if you would like a volunteer to accompany you, do not hesitate to call us: 07.87.67.12.25.\nDaily, weekly or annual fishing cards on http://www.cartedepeche.fr"
        ],
        "it": [
          "L'Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne (Associazione Barisiana per la Pesca e la Protezione dell'Ambiente Acquatico) dispone di zone di pesca in grado di soddisfare tutti i pescatori sportivi, sia principianti che esperti. Che preferiate la pesca tranquilla, che siate pescatori di carpe o di predatori, nella nostra zona troverete tutti i pesci che cercate.\nSull'Ornain, splendido fiume di prima categoria, gli appassionati di pesca alla trota (e al luccio) potranno praticare il loro hobby su oltre 17 chilometri di fiume. I più sportivi potranno stuzzicare Dama Fario con un volo sul percorso No-kill che si estende per tutta la città, vicino a diversi hotel, ristoranti e parcheggi.\nIl Canal de la Marne au Rhin soddisferà sia i pescatori che i pescatori di carpe. Lucci, lucciperca, carpe e altri ciprinidi abbondano nei 20 chilometri di corsi d'acqua ombreggiati facilmente accessibili. Tre di queste zone sono autorizzate per la pesca notturna della carpa.\nInfine, la Mussey ballastière, di proprietà dell'AAPPMA, con una superficie di 3 ettari, accoglierà i pescatori, da soli o in famiglia, in un ambiente bucolico, che potranno stuzzicare carpe, lucci e luccioperca, indipendentemente dal metodo di pesca scelto. Dotato di un pontile per disabili, di un parcheggio e di barbecue, questo lago è facilmente accessibile (a 10 km da Bar le Duc) su strada o tramite la greenway che costeggia il Canale Marna-Reno.\nSe desiderate che un volontario vi accompagni, chiamateci: 07.87.67.12.25.\nLe tessere di pesca giornaliere, settimanali o annuali sono disponibili sul sito http://www.cartedepeche.fr"
        ],
        "fr": [
          "L’Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne dispose de lots de pêche capables de contenter tout pêcheur de loisir, qu’il soit débutant ou confirmé. Que vous préfériez la tranquille pêche au coup, que vous soyez carpiste ou pêcheurs de carnassiers, vous trouverez sur notre territoire tous les poissons que vous recherchez.\nSur l’Ornain, splendide rivière de première catégorie, les pêcheurs de truite (et de brochet également)  pourront exercer leur loisir sur plus de 17 kilomètres de rivière. Les plus sportifs taquineront  Dame Fario à la mouche sur le Parcours No-kill qui s’étale sur toute la traversée de la Ville, à proximité de plusieurs hôtels, restaurants et parkings.\nLe Canal de la Marne au Rhin quant à lui contentera aussi bien les pêcheurs au coup, les pêcheurs  de carnassiers et les carpistes. Brochets, Sandres, Carpes et autres cyprinidés peuplent abondamment les 20 kilomètres de biefs ombragés très facilement accessibles. Trois de ces biefs sont autorisés à la pêche à la carpe de nuit.\nEnfin, la ballastière de Mussey, propriété de l’AAPPMA, d’une surface de 3 hectares, accueillera dans un  cadre bucolique les pêcheurs, seuls ou en famille, qui pourront y taquiner carpes, brochets et sandres, quel que soit le mode de pêche choisi. Disposant d’un ponton handicapé, de parking et de barbecues, ce plan d’eau est très facilement accessible (10 kilomètres de Bar le Duc) par la route ou la voie verte qui longe le Canal de la Marne au Rhin.\nEt si vous désirez qu’un bénévole vous accompagne, n’hésitez pas à nous appeler : 07.87.67.12.25.\nCartes de pêche journalières, hebdomadaires ou annuelles sur http://www.cartedepeche.fr"
        ],
        "es": [
          "La Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne dispone de cotos de pesca capaces de satisfacer a todos los pescadores recreativos, ya sean principiantes o experimentados. Tanto si prefiere la pesca tranquila, como si es un pescador de carpas o de depredadores, en nuestra zona encontrará todos los peces que busca.\nEn el Ornain, un espléndido río de primera categoría, los pescadores de truchas (y también de lucios) podrán practicar su afición en más de 17 kilómetros de río. Los más deportistas se burlarán de Dame Fario con una mosca en el campo de No-kill que se extiende por toda la ciudad, cerca de varios hoteles, restaurantes y aparcamientos.\nEl Canal de la Marne au Rhin satisfará tanto a los pescadores de caña como a los de carpa. Los lucios, luciopercas, carpas y otros ciprínidos abundan en los 20 kilómetros de tramos sombreados de fácil acceso. Tres de estos tramos están autorizados para la pesca nocturna de carpas.\nPor último, la ballastière de Mussey, propiedad de la AAPPMA, con una superficie de 3 hectáreas, acogerá a los pescadores, solos o en familia, en un entorno bucólico, que podrán burlarse de las carpas, lucios y luciopercas, sea cual sea la modalidad de pesca elegida. Con un pontón para minusválidos, aparcamiento y barbacoas, este lago es de muy fácil acceso (a 10 kilómetros de Bar le Duc) por carretera o por la vía verde que recorre el canal Marne-Rhine.\nY si quieres que un voluntario te acompañe, llámanos: 07.87.67.12.25.\nLas tarjetas de pesca diarias, semanales o anuales están disponibles en http://www.cartedepeche.fr"
        ],
        "nl": [
          "De Association Agréée pour la Pêche et la Protection du Milieu Aquatique Barisienne beschikt over visgronden die geschikt zijn voor alle sportvissers, zowel beginners als gevorderden. Of u nu liever rustig vist, een karpervisser of een carnivoor visser bent, op ons grondgebied vindt u alle vis die u zoekt.\nOp de Ornain, een prachtige rivier van de eerste categorie, kunnen forel- en snoekvissers hun hobby beoefenen op meer dan 17 kilometer rivier. De sportievelingen kunnen Dame Fario plagen met een vlieg op het No-kill parcours dat zich uitstrekt over de hele stad, in de buurt van verschillende hotels, restaurants en parkeerplaatsen.\nHet Canal de la Marne au Rhin zal zowel vissers als karpervissers tevreden stellen. Snoek, snoekbaars, karper en andere karperachtigen zijn in overvloed aanwezig in de 20 kilometer lange, schaduwrijke en gemakkelijk toegankelijke waterlopen. In drie van deze gebieden mag 's nachts op karper worden gevist.\nTen slotte zal de Mussey ballastière, eigendom van de AAPPMA, met een oppervlakte van 3 hectare, vissers, alleen of met hun gezin, verwelkomen in een bucolische omgeving, die karper, snoek en snoekbaars zullen kunnen plagen, ongeacht de gekozen vismethode. Dit meer met een ponton voor gehandicapten, parkeerplaatsen en barbecues is zeer gemakkelijk bereikbaar (10 kilometer van Bar le Duc) over de weg of via de groene weg die langs het Marne-Rijnkanaal loopt.\nEn als u een vrijwilliger wilt die u begeleidt, aarzel dan niet om ons te bellen: 07.87.67.12.25.\nDagelijkse, wekelijkse of jaarlijkse viskaarten op http://www.cartedepeche.fr"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Fishing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fischerei"
        ],
        "pt": [
          "Pesca"
        ],
        "en": [
          "Fishing"
        ],
        "it": [
          "Pesca"
        ],
        "fr": [
          "Pêche"
        ],
        "nl": [
          "Visserij"
        ],
        "es": [
          "Pesca"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6727be46-30d0-3631-b361-bc57e71b2f5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aca49ac1-434d-3238-9d88-b109c8c0f473",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad5e48b6-19c3-31f8-a1bc-70e0ae9b2a8c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af906df0-64eb-3b26-a8b3-785fa3d02eb8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6212e99-9453-3abe-aa22-e9d5e90ab5ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/510ec20f-376a-3968-ba4a-09cd00dc35ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e147b2a-4032-3ca7-a922-b1ee9eb0b63b",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "3 Rue Phulpin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1d56193c-983a-35ab-8b19-9b732106b72f",
        "schema:latitude": "48.7696106",
        "schema:longitude": "5.15729520000002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2021-10-01",
  "lastUpdateDatatourisme": "2023-02-16T05:00:59.534Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a24e63ba-a291-3f6e-bcd5-0b253ddab655",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}