{
  "@id": "https://data.datatourisme.fr/14/5e1dd006-2ac1-3e15-ab5a-d09f49ee97f4",
  "dc:identifier": "97077",
  "schema:endDate": [
    "2022-06-12"
  ],
  "schema:startDate": [
    "2022-06-10"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Séjour \"En quête de spiritualité\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d3867614-31ce-3825-9452-a07eca929b3e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f07f154-3278-3f70-b323-5c5dbece1ffd",
          "schema:addressLocality": "Loison-sur-Créquoise",
          "schema:postalCode": "62990",
          "schema:streetAddress": [
            "100 impasse de Fresnoy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62522",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loison-sur-Créquoise"
              ],
              "pt": [
                "Loison-sur-Créquoise"
              ],
              "en": [
                "Loison-sur-Créquoise"
              ],
              "it": [
                "Loison-sur-Créquoise"
              ],
              "fr": [
                "Loison-sur-Créquoise"
              ],
              "nl": [
                "Loison-sur-Créquoise"
              ],
              "es": [
                "Loison-sur-Créquoise"
              ]
            },
            "insee": "62522",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "florence@domainedefresnoy.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainedefresnoy.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4ae38ead-959d-314e-bd16-f7ce033622f2",
      "dc:description": {
        "de": [
          "In einer modernen Welt, in der Gefahren und Unsicherheiten zu unserem Alltag geworden sind, stellen viele von uns einen kollektiven Richtungsverlust fest und sind auf der individuellen Suche nach Bedeutung.\nAuf der Suche nach dem Sinn unseres Daseins. Es gibt jedoch eine uralte Möglichkeit, die uns zur Verfügung steht, ein Weg, der zugleich natürlich und althergebracht, persönlich und global ist: die Spiritualität. Aber was verbirgt sich hinter diesem Konzept?\nWir schlagen Ihnen vor, gemeinsam die Ermittlungen aufzunehmen.  In einem Raum, der zur Beruhigung einlädt, schlagen wir Ihnen vor, sich zu sensibilisieren, (sich) zu hinterfragen und zu praktizieren, um den Begriff der Spiritualität zu erläutern.\nUnter der Leitung von Olivier Barbarroux streben Ihre beiden Tage nach Selbstfindung, indem sie Zeiten der Verbindung mit dem Körper durch körperliche Aktivitäten, mit dem Geist durch meditative Praktiken, mit der Welt durch die Entdeckung orientalischer Weisheiten und mit dem Anderen durch partizipative Workshops verbinden. Hinzu kommt ein spielerischer und ästhetischer Filmvorschlag, der Ihre Herzen und Seelen erreichen wird.\nWir laden Sie ein, mit diesem vergessenen, noch brachliegenden oder immer unberührten Raum wieder in Verbindung zu treten, dem des Geistes. Durch diese Sensibilisierung für Spiritualität bieten wir uns demütig an, Relais einer Hoffnung zu sein, Späher auf dem Weg zu sich selbst.\n\nBegrenzte Plätze - Teilnahme nur nach Anmeldung gemäß den unten beschriebenen Modalitäten.\n\nPreis: Preis für den Aufenthalt (Unterkunft oder nicht, Mahlzeiten, Animation) zwischen 370 Euro und 560 Euro, je nach gewählter Unterkunftsoption auf der Domaine (keine Unterkunft, Einzel-, Doppel- oder Vierbettzimmer)\n\nDie Unterkunft muss mit Zahlung des Gesamtbetrags bei Florence gebucht werden: florence@domainedefresnoy.com\n\nUnterkunft Einzelzimmer: 240 Euro\nUnterbringung Doppelzimmer: 160 Euro\nUnterkunft Suite mit 4 Schlafplätzen: 120 Euro\nZugangsrecht außerhalb der Unterkunft: 50 Euro.\nDie Rückerstattungsmodalitäten im Falle einer Stornierung sind die gleichen wie bei der Aktivität Gästezimmer.\n\nDie Kosten für die Animation: 220 Euro, die zu Beginn des Kurses direkt an Olivier zu zahlen sind\n\nDie Kosten für die Verpflegung: 100 Euro für die Vollpension, die ebenfalls zu Beginn des Praktikums vor Ort zu zahlen sind."
        ],
        "en": [
          "In a contemporary world where danger and uncertainty have become our daily lot, many of us have noticed a collective loss of direction and are in individual search of meaning.\nIn search of meaning in our lives. However, an immemorial possibility is offered to us, a way that is both natural and ancestral, personal and global, that of spirituality. But what is hidden behind this concept?\nWe propose to investigate together.  In a space that calls for calm, the time of a rural break we propose you to become aware, to question, to practice to clarify this concept of spirituality.\nAnimated by Olivier Barbarroux, your two days aspire to self-discovery, mixing times of connection, to the body through physical activities, to the spirit through meditative practices, to the world through the discovery of oriental wisdoms, to the other with participative workshops, to which will be added a playful and aesthetic cinematographic proposal that will reach your hearts and souls.\nWe invite you to reconnect with this forgotten space, still fallow or still virgin, that of the spirit. Through this awareness of spirituality, we humbly propose to be relays of hope, scouts on the road to oneself.\n\nPlaces are limited - Participation only on registration according to the modalities described below.\n\nPrice: Price of the stay (accommodation or not, meals, animation) between 370 euros and 560 euros depending on the accommodation option chosen at the Domaine (no accommodation, single, double or quadruple room)\n\nAccommodation must be booked with full payment to Florence at: florence@domainedefresnoy.com\n\nSingle room accommodation: 240 euros\nDouble room accommodation: 160 euros\nAccommodation suite with 4 beds : 120 euros\nRight of access outside of accommodation: 50 euros.\nRefunds in case of cancellation are the same as those in force for the bed and breakfast activity.\n\nThe cost of the animation : 220 euros to be paid at the beginning of the course directly to Olivier\n\nThe cost of catering: 100 euros for full board to be paid at the beginning of the course."
        ],
        "it": [
          "In un mondo contemporaneo in cui il pericolo e l'incertezza sono diventati la nostra quotidianità, molti di noi sperimentano una perdita di direzione collettiva e sono alla ricerca di un significato individuale.\nAlla ricerca del significato della nostra vita. Tuttavia, ci viene offerta una possibilità immemorabile, un percorso che è allo stesso tempo naturale e ancestrale, personale e globale, quello della spiritualità. Ma cosa si nasconde dietro questo concetto?\nInsieme proponiamo di indagare.  In uno spazio che invita alla calma, durante una pausa rurale, vi proponiamo di prendere coscienza, interrogarvi e praticare questa nozione di spiritualità.\nOspitati da Olivier Barbarroux, i due giorni mireranno alla scoperta di sé, combinando momenti di connessione con il corpo attraverso attività fisiche, con lo spirito attraverso pratiche meditative, con il mondo attraverso la scoperta di saggezze orientali, con l'altro con laboratori partecipativi, a cui si aggiungerà una proposta cinematografica ludica ed estetica che raggiungerà i vostri cuori e le vostre anime.\nVi invitiamo a riconnettervi con quello spazio dimenticato, ancora incontaminato o ancora vergine, quello dello spirito. Attraverso questa consapevolezza della spiritualità, ci proponiamo umilmente di essere staffette di speranza, esploratori sul cammino verso se stessi.\n\nPosti limitati? Partecipazione solo su iscrizione secondo le modalità descritte di seguito.\n\nPrezzo: Prezzo del soggiorno (alloggio o meno, pasti, attività) tra 370 euro e 560 euro a seconda dell'opzione di alloggio scelta al Domaine (senza alloggio, camera singola, doppia o quadrupla)\n\nL'alloggio deve essere prenotato con il pagamento completo a Firenze all'indirizzo: florence@domainedefresnoy.com\n\nSistemazione singola: 240 euro\nSistemazione in camera doppia: 160 euro\nSuite con 4 letti: 120 euro\nTassa di accesso al di fuori dell'alloggio: 50 euro.\nI rimborsi in caso di cancellazione sono gli stessi previsti per l'attività di bed and breakfast.\n\nIl costo dell'animazione: 220 euro da versare all'inizio del corso direttamente a Olivier\n\nIl costo della ristorazione: 100 euro per la pensione completa da pagare in loco anche all'inizio del corso."
        ],
        "fr": [
          "Dans un monde contemporain où les dangers et les incertitudes sont devenus notre lot quotidien, nous sommes nombreux à constater une perte collective de direction et à être en recherche individuelle de signification.\nEn quête de sens dans nos existences. Pourtant une possibilité immémoriale s’offre à nous, voie à la fois naturelle et ancestrale, personnelle et globale celle de la spiritualité. Mais qu’est ce qui se cache derrière ce concept ?\nNous vous proposons ensemble de mener l’enquête.  Dans un espace qui appelle à l’apaisement, le temps d’une pause champêtre nous vous proposons de vous sensibiliser, de (se) questionner, de pratiquer pour éclairer cette notion de spiritualité.\nAnimé par Olivier Barbarroux, vos deux journées aspirent à la découverte de soi, mêlant des temps de reliance, au corps par des activités physiques, à l’esprit par des pratiques méditatives, au monde autour de la découverte de sagesses orientales, à l’autre avec des ateliers participatifs, auquel s’ajoutera une proposition cinématographique ludique et esthétique qui saura atteindre vos cœurs et vos âmes.\nOn vous invite à renouer avec cet espace oublié, encore en friche ou toujours vierge, celui de l’esprit. Par cette sensibilisation à la spiritualité nous nous proposons humblement d’être des relais d’un espoir, des éclaireurs sur le chemin vers soi.\n\nPlaces limitées – Participation uniquement sur inscription suivant les modalités décrites ci-dessous.\n\nPrix : Tarif du séjour (hébergement ou pas, repas, animation) entre 370 euros et 560 euros suivant l’option d’hébergement choisie au Domaine (pas d’hébergement, chambre single, double ou quadruple). \n\nL’hébergement doit être réservé avec paiement de l’intégralité auprès de Florence à : florence@domainedefresnoy.com\n\nHébergement Single : 240 euros\nHébergement chambre double : 160 euros\nHébergement suite avec 4 couchage : 120 euros\nDroit d’accès hors hébergement : 50 euros.\nLes modalités de remboursement en cas d’annulation sont les mêmes que celles en vigueur pour l’activité de chambre d’hôtes.\n\nLe coût de l’animation : 220 euros à payer au début du stage directement à Olivier. \n\nLe coût de la restauration : 100 euros pour la pension complète à régler sur place également en début de stage."
        ],
        "nl": [
          "In een hedendaagse wereld waar gevaar en onzekerheid ons dagelijks lot zijn geworden, ervaren velen van ons een collectief verlies van richting en zijn we op zoek naar individuele betekenis.\nOp zoek naar betekenis in ons leven. Er wordt ons echter een eeuwenoude mogelijkheid geboden, een weg die zowel natuurlijk als voorouderlijk, persoonlijk en mondiaal is, die van de spiritualiteit. Maar wat gaat er achter dit concept schuil?\nWe stellen voor om samen te onderzoeken.  In een ruimte die om rust vraagt, tijdens een landelijke pauze, stellen wij voor dat u zich bewust wordt van dit begrip spiritualiteit, het in vraag stelt en het in praktijk brengt.\nOnder leiding van Olivier Barbarroux zullen uw twee dagen gericht zijn op zelfontdekking, een combinatie van momenten van verbinding met het lichaam door fysieke activiteiten, met de geest door meditatieve praktijken, met de wereld door de ontdekking van oosterse wijsheden, met de andere met participatieve workshops, waaraan een ludiek en esthetisch cinematografisch voorstel zal worden toegevoegd dat uw hart en ziel zal bereiken.\nWij nodigen u uit om opnieuw contact te maken met die vergeten ruimte, nog onaangeroerd of nog maagdelijk, die van de geest. Door dit besef van spiritualiteit stellen wij nederig voor relais van hoop te zijn, verkenners op de weg naar zichzelf.\n\nBeperkte plaatsen? Deelname alleen bij inschrijving volgens de hieronder beschreven modaliteiten.\n\nPrijs: Prijs van het verblijf (al dan niet logies, maaltijden, activiteiten) tussen 370 euro en 560 euro afhankelijk van de gekozen logiesoptie op het Domaine (geen logies, een-, twee- of vierpersoonskamer)\n\nAccommodatie moet worden geboekt met volledige betaling aan Florence op: florence@domainedefresnoy.com\n\nEenpersoons accommodatie: 240 euro\nTweepersoonskamer: 160 euro\nVerblijfssuite met 4 bedden: 120 euro\nToegangsprijs buiten de accommodatie: 50 euro.\nTerugbetalingen in geval van annulering zijn dezelfde als voor de bed and breakfast activiteit.\n\nDe kosten van de animatie: 220 euro, aan het begin van de cursus rechtstreeks aan Olivier te betalen\n\nDe kosten van de catering: 100 euro voor volpension, ter plaatse te betalen, ook bij aanvang van de cursus."
        ],
        "es": [
          "En un mundo contemporáneo en el que el peligro y la incertidumbre se han convertido en nuestro día a día, muchos de nosotros experimentamos una pérdida de rumbo colectiva y buscamos un sentido individual.\nEn busca del sentido de nuestras vidas. Sin embargo, se nos ofrece una posibilidad inmemorial, un camino a la vez natural y ancestral, personal y global, el de la espiritualidad. Pero, ¿qué se esconde detrás de este concepto?\nJuntos nos proponemos investigar.  En un espacio que llama a la calma, durante una pausa rural, te proponemos tomar conciencia, cuestionar y practicar esta noción de espiritualidad.\nConducido por Olivier Barbarroux, sus dos días tendrán como objetivo el autodescubrimiento, combinando momentos de conexión con el cuerpo a través de actividades físicas, con el espíritu a través de prácticas meditativas, con el mundo a través del descubrimiento de sabidurías orientales, con talleres participativos, a los que se sumará una propuesta cinematográfica lúdica y estética que llegará a sus corazones y a sus almas.\nTe invitamos a reconectar con ese espacio olvidado, aún intacto o virgen, el del espíritu. A través de esta conciencia de la espiritualidad, nos proponemos humildemente ser relevos de esperanza, exploradores en el camino hacia uno mismo.\n\n¿Plazas limitadas? Participación sólo previa inscripción según las modalidades descritas a continuación.\n\nPrecio: El precio de la estancia (alojamiento o no, comidas, actividades) oscila entre 370 euros y 560 euros en función de la opción de alojamiento elegida en el Domaine (sin alojamiento, habitación individual, doble o cuádruple)\n\nEl alojamiento debe reservarse con el pago completo a Florencia en: florence@domainedefresnoy.com\n\nAlojamiento individual: 240 euros\nAlojamiento en habitación doble: 160 euros\nAlojamiento suite con 4 camas: 120 euros\nTasa de acceso fuera del alojamiento: 50 euros.\nLos reembolsos en caso de cancelación son los mismos que para la actividad de alojamiento y desayuno.\n\nEl coste de la animación: 220 euros a pagar al principio del curso directamente a Olivier\n\nEl coste del catering: 100 euros para la pensión completa a pagar in situ también al inicio del curso."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ec29299-6e88-3786-849e-c061e86b0010",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29b9c172-5567-3e6c-86d8-33cbc87958f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3405b4a0-fdf3-371c-8633-cbe97d05a7e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4db08be6-f8ec-372a-9485-8b2a46d74070",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5117eaa-aa7d-3d68-8502-f500f8540ee8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b21fbbbd-0460-3ee6-9ac1-6da0c9b48165",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f07f154-3278-3f70-b323-5c5dbece1ffd",
          "schema:addressLocality": "Loison-sur-Créquoise",
          "schema:postalCode": "62990",
          "schema:streetAddress": [
            "100 impasse de Fresnoy"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62522",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loison-sur-Créquoise"
              ],
              "pt": [
                "Loison-sur-Créquoise"
              ],
              "en": [
                "Loison-sur-Créquoise"
              ],
              "it": [
                "Loison-sur-Créquoise"
              ],
              "fr": [
                "Loison-sur-Créquoise"
              ],
              "nl": [
                "Loison-sur-Créquoise"
              ],
              "es": [
                "Loison-sur-Créquoise"
              ]
            },
            "insee": "62522",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9259e6b9-ca05-398a-9b85-f7e7a36d2f02",
        "schema:elevation": "79.74",
        "schema:latitude": "50.44995",
        "schema:longitude": "1.898621",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-05-10",
  "lastUpdateDatatourisme": "2023-02-08T09:51:41.474Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e8a40604-c952-3850-b941-026bb3818d92",
      "@type": [
        "Period"
      ],
      "endDate": "2022-06-12",
      "startDate": "2022-06-10"
    }
  ]
}