{
  "@id": "https://data.datatourisme.fr/31/5e3949c5-6d30-31d0-92a4-290630a9e0ba",
  "dc:identifier": "TFO392200038535",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Vom idyllischen Ort Manhaval aus führt eine Wanderung hundert Meilen von jeglicher Zivilisation entfernt, die zum Träumen einlädt, ein paradiesisches Tal hinauf."
    ],
    "en": [
      "Starting from the idyllic site of Manhaval, a hike a hundred miles away from any civilization, conducive to dreaming, up a heavenly valley."
    ],
    "it": [
      "Partendo dal sito idilliaco di Manhaval, un'escursione a cento miglia dalla civiltà, favorevole al sogno, su per una valle paradisiaca."
    ],
    "fr": [
      "Au départ du site idyllique de Manhaval, une randonnée à cent lieux de toute civilisation, propice au rêve, en remontant une vallée paradisiaque."
    ],
    "nl": [
      "Uitgaande van de idyllische plek Manhaval, een wandeling op honderd mijl van de beschaving, bevorderlijk voor het dromen, een paradijselijke vallei in."
    ],
    "es": [
      "Partiendo del idílico lugar de Manhaval, una caminata a cien millas de la civilización, propicia para soñar, por un valle paradisíaco."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée : La chapelle de Manhaval"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e8f00c42-8dbf-30ed-a77e-9889ababe3a1",
    "schema:legalName": "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d8bf4f55-cfae-3dab-9cb5-d54fe7cdce30",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c0ca9c0-28a6-3699-ad3a-705e01fe7ca1",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "schema:streetAddress": [
            "12, Grand'Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@carladez.fr"
      ],
      "schema:legalName": "Bureau d'Information Touristique du Carladez",
      "schema:telephone": [
        "+33 5 65 66 10 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.carladez.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5de0a6b1-ed51-36ac-bce2-f224154530cf",
      "dc:description": {
        "de": [
          "Markierung: gelb + Beschilderung\n\nStart: Weiler Manhaval\n\n\n\n\nSEHENSWÜRDIGKEITEN :\n\nDie Kapelle von Manhaval (einst der Heiligen Anna gewidmet, die Gelbsucht heilte).\n\nDie Ruhe des Tals...zum Nachdenken.\n\nTraditionelle Häuser und schöne Dächer in Le Bout de la Côte.\n\nAussichtspunkte mit Blick auf die Schluchten des Goul.\n\nGR 465 Von den Monts du Cantal zum Lot-Tal - Von Murat nach Conques.\n\nENTDECKUNGEN :\n\nDie Kapelle von Manhaval\n\nSeit mehr als dreißig Jahren, in denen hier keine Gottesdienste mehr abgehalten wurden, war diese bezaubernde Kapelle, ein wahres Juwel aus dem 12. Jahrhundert, das auf einem Bergkamm inmitten einer wilden Landschaft errichtet wurde, verlassen und drohte zu verfallen. Früher war Notre-Dame de Manhaval ein reguläres Priorat, das von der Diözese Saint-Flour abhängig war. In einem Rechtsakt aus dem Jahr 1292 wurden übrigens die herrschaftlichen Rechte des Priors, aber auch die Lasten, die er für den Unterhalt des \"Kaplans\" zu tragen hatte, genau festgelegt. Am Ende des alten Regimes galt Manhaval als Nebenkapelle von Taussac und ein Vikar dieser Pfarrei wohnte dort. Der Weiler beherbergte etwa zehn Haushalte. Eine Schule besuchte die Kinder aus Manhaval und den Dörfern im Goul-Tal. In den 1960er Jahren wurde das Dorf verlassen und das Pfarrhaus geschlossen, dicht gefolgt von der Schule. Buschwerk und Macchia bedeckten die Hänge. Im Jahr 1976 wurde das Dorf wiederbelebt, nachdem sich zwei Bewohner niedergelassen hatten und der Zugang vom Hauptort aus durch den Bau von Waldwegen verbessert wurde.\n\nIm Jahr 1985 schließlich rief der Gemeinderat, der sich für den Erhalt der Kapelle einsetzte, einen Verein ins Leben, der die Arbeiten zur Sanierung des Gebäudes durchführte. Diese Mission scheint fünfunddreißig Jahre später gut gelungen zu sein.\nAlle Wanderungen im Carladez finden Sie auf der kostenlosen Cirkwi-App, die im AppStore und auf GooglePlay erhältlich ist. Sie können die Tour(en), die Sie machen möchten, bei der Vorbereitung Ihres Ausflugs herunterladen und an Bord nehmen, um sie dann vor Ort in der Natur ohne Internetverbindung anzusehen."
        ],
        "en": [
          "Markings: yellow + signage\n\nDeparture : Hamlet of Manhaval\n\n\n\n\nPOINTS OF INTEREST :\n\nThe chapel of Manhaval (formerly dedicated to St. Anne who cured jaundice).\n\nThe calm of the valley...to meditate.\n\nTraditional houses and beautiful roofs at the end of the coast.\n\nViewpoints on the gorges of the Goul.\n\nGR 465 From the Cantal Mountains to the Lot Valley - From Murat to Conques.\n\nDISCOVERY :\n\nThe chapel of Manhaval\n\nFor more than thirty years, this charming chapel, a real jewel of the 12th century, built on a ridge, in the heart of a wild site, was abandoned and threatened with ruin. In the past, Notre-Dame de Manhaval was a regular priory dependent on the diocese of Saint-Flour. Moreover, a legal act of 1292 specified the lordly rights of the prior but also the charges that were incumbent upon him for the maintenance of the \"Chapelain\". At the end of the old regime, Manhaval was considered as an annex chapel of Taussac and a vicar of this parish resided there. The hamlet was home to about ten households. A school received the children of Manhaval and the villages of the Goul valley. In the 1960's, the village was abandoned, the parish priest closed, followed closely by the school. The scrub and the bush covered the slopes. In 1976 following the installation of two residents and the improvement of the access from the chief town by the realization of forest tracks the village finds life again.\n\nFinally, in 1985, the municipal council, showing itself to be in favor of saving the chapel, created an association which undertook work to rehabilitate the building. This mission seems to have succeeded thirty-five years later.\nFind all the hikes of Carladez on the free application Cirkwi, available on the AppStore and on GooglePlay. You can download and upload the tour(s) you want to do when preparing your trip and then consult them on the field, in the nature without internet connection."
        ],
        "it": [
          "Segnaletica: gialla + segnaletica\n\nPartenza : Borgo di Manhaval\n\n\n\n\nPUNTI DI INTERESSE :\n\nLa cappella di Manhaval (anticamente dedicata a Sant'Anna che curava l'itterizia).\n\nLa calma della valle? Per meditare.\n\nCase tradizionali e bei tetti all'estremità della costa.\n\nVista sulle gole di Goul.\n\nGR 465 Dai Monts du Cantal alla Valle del Lot ? Da Murat a Conques.\n\nSCOPERTE :\n\nLa cappella di Manhaval\n\nPer più di trent'anni, questa deliziosa cappella, un vero gioiello del XII secolo, costruita su un crinale nel cuore di un sito selvaggio, è stata abbandonata e minacciata di rovina. Notre-Dame de Manhaval era un tempo un priorato regolare dipendente dalla diocesi di Saint-Flour. Inoltre, un atto giuridico del 1292 specificava i diritti signorili del priore e anche gli oneri a suo carico per il mantenimento della \"Chapelain\". Alla fine dell'Ancien Régime, Manhaval era considerata una cappella annessa di Taussac e un vicario di questa parrocchia vi risiedeva. Nella frazione vivevano circa dieci famiglie. C'era una scuola per i bambini di Manhaval e dei villaggi della valle del Goul. Negli anni Sessanta il villaggio fu abbandonato, il parroco chiuse, seguito a ruota dalla scuola. La macchia e la boscaglia ricoprivano i pendii. Nel 1976, in seguito all'insediamento di due residenti e al miglioramento dell'accesso dal capoluogo con la costruzione di piste forestali, il villaggio ha ripreso vita.\n\nInfine, nel 1985, il consiglio comunale, dimostrandosi favorevole al salvataggio della cappella, ha portato alla creazione di un'associazione che ha intrapreso i lavori di recupero dell'edificio. Questa missione sembra essere riuscita trentacinque anni dopo.\nTrovate tutte le escursioni a Carladez sull'applicazione gratuita Cirkwi, disponibile su AppStore e GooglePlay. Potete scaricare e caricare i tour che volete fare durante la preparazione del vostro viaggio e poi consultarli sul campo, in natura, senza una connessione a Internet."
        ],
        "fr": [
          "Balisage : jaune + signalétique\n\nDépart : Hameau de Manhaval\n\n\n\n\nPOINTS D'INTÉRÊTS :\n\nLa chapelle de Manhaval (jadis dédiée à Ste Anne qui guérissait la jaunisse).\n\nLe calme de la vallée…à méditer.\n\nMaisons traditionnelles et belles toitures au Bout de la Côte.\n\nPoints de vue sur les gorges du Goul.\n\nGR 465 Des Monts du Cantal à la Vallée du Lot – De Murat à Conques.\n\nDÉCOUVERTE :\n\nLa chapelle de Manhaval\n\nDepuis plus de trente ans que le culte n'y était plus exercé, cette ravissante chapelle, véritable joyau du 12ème siècle, bâti sur une crête, au coeur d'un site sauvage, était à l'abandon et menaçait de ruines. Jadis Notre-Dame de Manhaval était un prieuré régulier dépendant du diocèse de Saint-Flour. D'ailleurs un acte juridique de 1292 précisait les droits seigneuriaux du prieur mais aussi les charges qui lui incombaient pour l'entretien du « Chapelain ». A la fin de l'ancien régime, Manhaval était considérée comme une chapelle annexe de Taussac et un vicaire de cette paroisse y résidait. Le hameau abritait une dizaine de foyers. Une école recevait les enfants de Manhaval et des villages de la vallée du Goul. Dans les années 60, le village était abandonné, la cure se fermait suivie de près par l'école. Les broussailles et le maquis recouvraient les pentes. En 1976 suite à l'installation de deux résidents et à l'amélioration de l'accès depuis le chef-lieu par la réalisation de pistes forestières le village retrouve vie.\n\nEnfin en 1985, le Conseil municipal se montrant favorable à la sauvegarde de la chapelle suscita la création d'une association qui entreprit des travaux pour réhabiliter l'édifice. Cette mission semble avoir bien réussi trente-cinq ans plus tard.\nRetrouvez toutes les randos du Carladez sur l'application gratuite Cirkwi, disponible sur l'AppStore et sur GooglePlay. Vous pouvez télécharger, embarquer le ou les circuits que vous voulez faire lors de votre préparation d'excursion et les consulter ensuite sur le terrain, dans la nature sans connexion internet."
        ],
        "nl": [
          "Markeringen: geel + bewegwijzering\n\nVertrek : Hamlet van Manhaval\n\n\n\n\nPOINTS OF INTEREST :\n\nDe kapel van Manhaval (vroeger gewijd aan de heilige Anne die geelzucht genas).\n\nDe rust van de vallei... om te mediteren.\n\nTraditionele huizen en mooie daken aan het einde van de kust.\n\nUitzicht op de Goul kloven.\n\nGR 465 Van de Cantal tot de vallei van de Lot - Van Murat tot Conques.\n\nONTDEKKING :\n\nDe kapel van Manhaval\n\nMeer dan dertig jaar lang was deze prachtige kapel, een waar juweel uit de 12e eeuw, gebouwd op een heuvelrug, midden in een woeste omgeving, verlaten en bedreigd met ruïne. Notre-Dame de Manhaval was ooit een reguliere priorij ten laste van het bisdom Saint-Flour. Bovendien werden in een wet van 1292 de landsheerlijke rechten van de prior en ook de lasten voor het onderhoud van de \"Chapelain\" vastgelegd. Aan het einde van het Ancien Régime werd Manhaval beschouwd als een bijkapel van Taussac en woonde er een pastoor van deze parochie. In het gehucht woonden ongeveer tien huishoudens. Er was een school voor de kinderen van Manhaval en de dorpen van de Goul-vallei. In de jaren 1960 werd het dorp verlaten, de pastoor gesloten, op de voet gevolgd door de school. Het struikgewas en de struiken bedekten de hellingen. In 1976, na de installatie van twee bewoners en de verbetering van de toegang vanuit de hoofdplaats door de aanleg van bospaden, kwam het dorp weer tot leven.\n\nUiteindelijk heeft de gemeenteraad, die zich voorstander toonde van het behoud van de kapel, in 1985 geleid tot de oprichting van een vereniging die zich bezighield met het herstel van het gebouw. Deze missie lijkt vijfendertig jaar later geslaagd.\nVind alle wandelingen in Carladez op de gratis Cirkwi-applicatie, beschikbaar in de AppStore en op GooglePlay. U kunt de tocht(en) die u wilt doen downloaden en uploaden bij de voorbereiding van uw reis en ze vervolgens in het veld, in het wild, raadplegen zonder internetverbinding."
        ],
        "es": [
          "Marcas: amarillo + señalización\n\nSalida : Hamlet de Manhaval\n\n\n\n\nPUNTOS DE INTERÉS :\n\nLa capilla de Manhaval (antiguamente dedicada a Santa Ana, que curaba la ictericia).\n\nLa calma del valle... para meditar.\n\nCasas tradicionales y hermosos tejados al final de la costa.\n\nVistas de las gargantas del Goul.\n\nGR 465 De los Montes del Cantal al Valle del Lot ? De Murat a Conques.\n\nDESCUBRIMIENTO :\n\nLa capilla de Manhaval\n\nDurante más de treinta años, esta encantadora capilla, verdadera joya del siglo XII, construida en una cresta en el corazón de un paraje salvaje, estuvo abandonada y amenazada de ruina. Notre-Dame de Manhaval fue en su día un priorato regular dependiente de la diócesis de Saint-Flour. Además, un acto jurídico de 1292 precisó los derechos señoriales del prior y también las cargas que le correspondían para el mantenimiento del \"Chapelain\". A finales del Antiguo Régimen, Manhaval se consideraba una capilla anexa de Taussac y un vicario de esta parroquia residía allí. En la aldea vivían unos diez hogares. Había una escuela para los niños de Manhaval y los pueblos del valle de Goul. En los años 60, el pueblo fue abandonado, el párroco cerró, seguido de cerca por la escuela. Los matorrales y la maleza cubrían las laderas. En 1976, tras la instalación de dos residentes y la mejora del acceso desde la ciudad principal mediante la construcción de pistas forestales, el pueblo volvió a la vida.\n\nFinalmente, en 1985, el consejo municipal, mostrándose favorable a la salvación de la capilla, dio lugar a la creación de una asociación que emprendió las obras de rehabilitación del edificio. Esta misión parece haber tenido éxito treinta y cinco años después.\nEncuentra todas las excursiones de Carladez en la aplicación gratuita Cirkwi, disponible en la AppStore y en GooglePlay. Puedes descargar y cargar el recorrido o los recorridos que quieras hacer cuando prepares tu viaje y luego consultarlos sobre el terreno, en la naturaleza, sin conexión a Internet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/223d372a-222a-3f26-a68d-61931097ebd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31958260-dea6-3d9e-9866-09e5cf4c346b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3534c7de-66c7-360e-8980-17d8560ca229",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/548bb7e3-bcf4-3e8a-945f-d623bf6aafd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60af8bcb-4697-382e-971c-cd3168a6f8f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66eed77d-3433-3de6-91fc-744d48f5edd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72849193-8598-36e7-b593-6dea80f012fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bac2e368-6a10-3d30-add6-95d27ada3bd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb2f9ad4-6d1b-358a-bd76-cf4c809c7a37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6d43915-fc32-31bc-9544-d99d105991ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vom idyllischen Ort Manhaval aus führt eine Wanderung hundert Meilen von jeglicher Zivilisation entfernt, die zum Träumen einlädt, ein paradiesisches Tal hinauf."
        ],
        "en": [
          "Starting from the idyllic site of Manhaval, a hike a hundred miles away from any civilization, conducive to dreaming, up a heavenly valley."
        ],
        "it": [
          "Partendo dal sito idilliaco di Manhaval, un'escursione a cento miglia dalla civiltà, favorevole al sogno, su per una valle paradisiaca."
        ],
        "fr": [
          "Au départ du site idyllique de Manhaval, une randonnée à cent lieux de toute civilisation, propice au rêve, en remontant une vallée paradisiaque."
        ],
        "nl": [
          "Uitgaande van de idyllische plek Manhaval, een wandeling op honderd mijl van de beschaving, bevorderlijk voor het dromen, een paradijselijke vallei in."
        ],
        "es": [
          "Partiendo del idílico lugar de Manhaval, una caminata a cien millas de la civilización, propicia para soñar, por un valle paradisíaco."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/43ef092d-659d-3560-b6d6-07be78c13c1c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d0b7e35a-f1dd-3832-882c-8949f64864a8",
          "ebucore:abstract": {
            "fr": [
              "Randonnée : La chapelle de Manhaval"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée : La chapelle de Manhaval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c05b9b43-f95d-3fcc-92d1-d5e9812c53fd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO392200038535/TFO392200038535-17a/medias/jpg/pr-9--rando-en-sous-bois-cr__dit-ph.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/43ef092d-659d-3560-b6d6-07be78c13c1c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d0b7e35a-f1dd-3832-882c-8949f64864a8",
          "ebucore:abstract": {
            "fr": [
              "Randonnée : La chapelle de Manhaval"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée : La chapelle de Manhaval"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c05b9b43-f95d-3fcc-92d1-d5e9812c53fd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO392200038535/TFO392200038535-17a/medias/jpg/pr-9--rando-en-sous-bois-cr__dit-ph.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ec62972-9303-30a3-b3e0-88316b5115c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1f1f29af-8adf-362b-a8c8-9bcdc8d7af00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f89a799-7455-300c-8509-2e981e7360a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1829478-b297-3924-8399-35c9ab1a3c57",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5ea0f9c-8f8d-3c6b-a9d1-c421003b83ec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08cfcb0b-26fe-3105-8def-2fcf0a9fc57a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6446baf-6f7a-33fb-bc67-a943f1e6f44f",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58425658-8f0b-3b75-a841-20db2d1edbd1",
        "schema:elevation": "730",
        "schema:latitude": "44.7827",
        "schema:longitude": "2.5899",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-28",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.005Z"
}