{
  "@id": "https://data.datatourisme.fr/36/5eec9ab9-30b2-3476-aa2f-be41a61758ef",
  "dc:identifier": "LOIMIP065V5032BL",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "STATION DE SKI DE CAUTERETS"
    ],
    "fr": [
      "STATION DE SKI DE CAUTERETS"
    ],
    "es": [
      "STATION DE SKI DE CAUTERETS"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/140e5601-f39b-3dc4-bed6-53a0611cbf6e",
      "schema:legalName": "STATION DE SKI DE CAUTERETS",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6be823cc-8f83-379b-bd5f-06279896f981",
      "dc:description": {
        "de": [
          "Dieser in einer geschützten Umgebung gelegene Ort ist familienfreundlich und sportlich zugleich. Das Skifahren erfolgt in Panoramalage auf den Pisten mit Blick auf die atemberaubende Landschaft der Pyrenäenkette. Der Skiort profitiert von einer sehr guten natürlichen Schneelage, die ein 100%iges Skivergnügen garantiert. Mit der Familie, mit Freunden oder zu zweit können Sie unendlich viele Wintersportarten ausprobieren: Skifahren, Snowboarden, Telemark, Monoski, Snowscoot und sogar Rodeln. Cauterets, eine echte Kleinstadt mit \"Belle Epoque\"-Architektur, ist durch eine Gondelbahn direkt mit dem Skigebiet Lys verbunden. Nur einen Katzensprung entfernt liegt Pont d'Espagne, das \"Klein-Kanada\" der Pyrenäen, ein idyllischer Ort zum Skilanglauf, Schneeschuhwandern oder Skitourengehen in den ruhigen Landschaften des Nationalparks der Pyrenäen.\n22 Pisten (38 km): 5 grüne, 7 blaue, 8 rote und 2 schwarze.\nCauterets, ein Dorf mit origineller Architektur und zwei Skigebieten. Cirque du Lys zum Pistenskifahren, ein dank seiner Lage schneesicheres Gebiet."
        ],
        "en": [
          "This resort set in a preserved environment is both family and sporting. Skiing is practiced in panoramic on the crested slopes facing breathtaking landscapes on the Pyrenees chain. The resort benefits from a very good natural snow cover, a guarantee of 100% skiing pleasure. In family, with friends or as a duo, there is an infinite number of possibilities: skiing, snow, telemark, monoskiing, snowscoot and even sledging. A real little town with \"Belle Epoque\" architecture, Cauterets is directly linked to the Lys ski area by a gondola lift. A short distance away, the Pont d'Espagne \"Petit Canada\" in the Pyrenees, is an idyllic site for Nordic skiing, snowshoeing or ski touring, in the serene landscapes of the Pyrenees National Park.\n22 runs (38 km): 5 green, 7 blue, 8 red and 2 black.\nCauterets, a village with original architecture and two ski areas. The Cirque du Lys for downhill skiing, a site with plenty of snow thanks to its exposure."
        ],
        "it": [
          "Questo resort, immerso in un ambiente preservato, è sia familiare che sportivo. Lo sci è panoramico sui pendii delle creste che si affacciano sui paesaggi mozzafiato dei Pirenei. Il resort beneficia di un ottimo innevamento naturale, che garantisce un piacere sciistico al 100%. Con la famiglia, gli amici o un partner, c'è un'infinità di modi per sciare, fare snowboard, telemark, monosci, snowscoot e persino slittino. Cauterets è una piccola città dall'architettura \"Belle Epoque\" ed è direttamente collegata al comprensorio sciistico del Lys da una funivia. Il Pont d'Espagne, il \"Piccolo Canada\" dei Pirenei, è un luogo idilliaco per lo sci nordico, le escursioni con le racchette da neve o lo sci alpinismo, nei paesaggi sereni del Parco Nazionale dei Pirenei.\n22 percorsi (38 km): 5 verdi, 7 blu, 8 rossi e 2 neri.\nCauterets, un villaggio dall'architettura originale e due aree sciistiche. Il Cirque du Lys per lo sci alpino, un sito con un buon innevamento grazie alla sua esposizione."
        ],
        "fr": [
          "Cette station posée dans un environnement préservé est à la fois familiale et sportive. Le ski se pratique en panoramique sur les pistes en crêtes face à des paysages à couper le souffle sur la chaîne des Pyrénées. La station bénéficie d’un très bon enneigement naturel, garantie de ski 100% plaisir. En famille, entre amis ou en duo les glisses se déclinent à l’infini : ski, snow, télémark, monoski, snowscoot et même luge. Véritable petite ville à l’architecture \"Belle Epoque\", Cauterets est directement reliée au domaine skiable du Lys par une télécabine. A quelques encablures, le Pont d’Espagne \"Petit Canada\" des Pyrénées, est un site idyllique pour la pratique du ski nordique, des raquettes ou du ski de rando, dans les paysages sereins du Parc National des Pyrénées.\n22 pistes (38 km) : 5 vertes, 7 bleues, 8 rouges et 2 noires.\nCauterets, un village à l’architecture originale et deux domaines skiables. Le Cirque du Lys pour le ski de piste, un site bien enneigé grâce à son exposition."
        ],
        "es": [
          "Este complejo, situado en un entorno preservado, es a la vez familiar y deportivo. El esquí es panorámico en las laderas de las crestas frente a los impresionantes paisajes de los Pirineos. La estación se beneficia de una muy buena capa de nieve natural, lo que garantiza el placer de esquiar al 100%. En familia, con amigos o en pareja, hay infinidad de formas de esquiar, hacer snowboard, telemark, monoesquí, snowscoot e incluso trineo. Cauterets es una pequeña ciudad con una arquitectura de la \"Belle Epoque\" y está directamente conectada con la zona de esquí del Lys mediante un teleférico. El Pont d'Espagne, el \"pequeño Canadá\" de los Pirineos, es un lugar idílico para practicar el esquí nórdico, las raquetas de nieve o el esquí de travesía, en los serenos paisajes del Parque Nacional de los Pirineos.\n22 recorridos (38 km): 5 verdes, 7 azules, 8 rojos y 2 negros.\nCauterets, un pueblo con una arquitectura original y dos zonas de esquí. El Circo del Lys para el esquí alpino, un lugar con buena cobertura de nieve gracias a su exposición."
        ],
        "nl": [
          "Dit resort, gelegen in een beschermde omgeving, is zowel familiair als sportief. Het skiën gebeurt panoramisch op de kamhellingen met uitzicht op adembenemende landschappen van de Pyreneeënketen. Het resort profiteert van een zeer goede natuurlijke sneeuwbedekking, die 100% skiplezier garandeert. Met familie, vrienden of in duo, er zijn oneindig veel manieren om te skiën, snowboarden, telemarken, monoskiën, snowscooteren en zelfs sleeën. Cauterets is een kleine stad met een \"Belle Epoque\" architectuur en is direct verbonden met het Lys skigebied door een kabelbaan. Op een steenworp afstand ligt de Pont d'Espagne, het \"kleine Canada\" van de Pyreneeën, een idyllische plek voor Noords skiën, sneeuwschoenwandelen of skitochten, in de serene landschappen van het Nationaal Park van de Pyreneeën.\n22 runs (38 km): 5 groene, 7 blauwe, 8 rode en 2 zwarte.\nCauterets, een dorp met originele architectuur en twee skigebieden. Het Cirque du Lys voor afdalingen, een terrein met een goede sneeuwbedekking dankzij de ligging."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e4e4592-8592-3cb9-8659-135f785e4480",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48eddf64-e18a-3251-8348-23e5d6a78723",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52b6c7b3-dcb9-3843-8352-5d2eaea53f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bba5923-5684-33ed-90e6-1e0ed47ed672",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a609747a-f09b-38da-9ab9-9349b0f82db1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a802929-3958-36cf-b532-2316f07b4b03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/83a6e966-9440-32a5-81d8-be2293253965",
          "schema:addressLocality": "Cauterets",
          "schema:postalCode": "65110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65138",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cauterets"
              ],
              "pt": [
                "Cauterets"
              ],
              "en": [
                "Cauterets"
              ],
              "it": [
                "Cauterets"
              ],
              "fr": [
                "Cauterets"
              ],
              "nl": [
                "Cauterets"
              ],
              "es": [
                "Cauterets"
              ]
            },
            "insee": "65138",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c97e8041-c971-3dc2-a4e4-19ddfe1ae1ad",
        "schema:latitude": "42.8521348",
        "schema:longitude": "-0.1440744",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "CAUTERETS"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-02-28T03:11:17.207Z",
  "reducedMobilityAccess": true
}