{
  "@id": "https://data.datatourisme.fr/38/5e9138dc-781f-3da1-a2a5-1c0e18aecab3",
  "dc:identifier": "FMABRE029V53M7GN",
  "schema:endDate": [
    "2023-07-18"
  ],
  "schema:startDate": [
    "2023-07-18"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Festival Place aux Mômes - Au bonheur des Mômes - Cie Bab et les chats"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/03068e09-e527-333d-9a97-8e33e1b38942",
      "schema:telephone": [
        "+33 2 98 58 10 21",
        "+33 2 98 82 83 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.babetleschats.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a00ec6eb-0027-3dc1-9003-79f0e370f034",
      "dc:description": {
        "de": [
          "Festival der darstellenden Künste, festlich und kulturell und 100 % kostenlos. Place aux mômes kehrt bis zum 22/08 jeden Dienstag um 17:30 Uhr nach Le Guilvinec zurück.\n\nBAB et les chats alias Candice Guennec und Guillaume Baranger, der Favorit der Rockbühne des Festivals au Bonheur des Mômes im Jahr 2022, präsentieren ihre neue Show.\n\nLieder, deren Rock?n?Roll-Rhythmen bereits durch Frankreich und Québec gereist sind. Es ist auch ein Schrei der Hoffnung für die neuen Generationen. Mit Instrumenten aus recycelten Materialien spielen und singen die beiden Musiker über das Teilen, den Teamgeist, die Natur und den Erhalt der Kulturen\n\nOhne Kultur fahren wir gegen die Wand! Dieses interaktive Konzert lädt die Kinder, die zu \"den Katzen\" geworden sind, dazu ein, Sänger, Tänzer oder Schauspieler zu sein: \"Lass deine Bildschirme fallen, komm und sieh das Leben!  Candice, Sängerin, Bassistin und Dirigentin, und Guillaume, Multiinstrumentalist, bieten einen fröhlichen Moment für die ganze Familie mit festlichen und generationsübergreifenden Liedern, die wahre Hymnen an die Freude sind!\n\nDie Playlist enthält das Lied \"Ensemble nous serons\", das den ersten Preis beim nationalen Wettbewerb der Liga für Menschenrechte gewonnen hat."
        ],
        "en": [
          "Festival of live arts, festive and cultural and 100% free. Place aux mômes returns to Guilvinec every Tuesday at 5:30 pm until 22/08.\n\nFavorite of the rock scene of the festival au Bonheur des Mômes in 2022, BAB and the cats, alias Candice Guennec and Guillaume Baranger, present their new show.\n\nSongs whose rock?n?roll rhythms have already travelled through France and Quebec. It is also a cry of hope for the new generations. With instruments made from recycled materials, the two musicians play and sing about sharing, team spirit, nature, preservation of cultures?\n\nWithout culture, we are heading for the wall! This interactive concert invites the children, who have become \"the cats\" to be singers, dancers or actors, \"let go of your screens and come and see the living\"!  Candice, singer, bass player, conductor, and Guillaume, multi-instrumentalist, offer a joyful moment to spend with the family through festive and intergenerational songs that are true hymns to joy!\n\nThe album is signed and distributed nationally by the Bayard group, whose artistic approach caught their ear, and whose playlist includes the song \"Ensemble nous serons\", a song that won first prize in the national competition of the League of Human Rights."
        ],
        "it": [
          "Un festival delle arti viventi, festivo e culturale, gratuito al 100%. Place aux mômes torna al Guilvinec ogni martedì alle 17.30 fino al 22/08.\n\nI favoriti della scena rock del festival au Bonheur des Mômes del 2022, BAB et les chats, alias Candice Guennec e Guillaume Baranger, presentano il loro nuovo spettacolo.\n\nCanzoni il cui ritmo rock'n'roll ha già attraversato la Francia e il Québec. È anche un grido di speranza per le nuove generazioni. Con strumenti realizzati con materiali riciclati, i due musicisti suonano e cantano di condivisione, spirito di squadra, natura, conservazione culturale?\n\nSenza cultura stiamo andando verso il disastro! Questo concerto interattivo invita i bambini, che sono diventati \"i gatti\", a essere cantanti, ballerini o attori, \"lasciate andare i vostri schermi e venite a vedere qualcosa di vivo\"!  Candice, cantante, bassista, direttore d'orchestra, e Guillaume, polistrumentista, offrono un momento di gioia da trascorrere in famiglia attraverso canzoni festose e intergenerazionali che sono veri e propri inni alla gioia!\n\nL'album è firmato e distribuito a livello nazionale dal gruppo Bayard, di cui ha colto l'approccio artistico, e la cui playlist comprende il brano \"Ensemble nous serons\", canzone che ha vinto il primo premio al concorso nazionale della Lega dei Diritti Umani."
        ],
        "fr": [
          "Festival des arts vivants, festif et culturel et 100 % gratuit. Place aux mômes revient au Guilvinec tous les mardis à 17h30 jusqu'au 22/08.\n\nCoup de cœur de la scène rock du festival au Bonheur des Mômes en 2022, BAB et les chats, alias Candice Guennec et Guillaume Baranger, présentent leur nouveau spectacle. \n\nDes chansons dont les rythmes rock’n’roll ont déjà parcouru la France et le Québec. C’est aussi un cri d’espoir pour les nouvelles générations. Avec des instruments construits à partir de matériaux recyclés, les deux musiciens jouent et chantent le partage, l’esprit d’équipe, la nature, la préservation des cultures… \n\nSans culture on va dans le mur! Ce concert interactif invite les enfants, devenus « les chats » à être chanteurs, danseurs ou acteurs, « lâche tes écrans viens voir du vivant » !  Candice, chanteuse, bassiste, cheffe d’orchestre, et Guillaume, multi-instrumentiste, proposent un joyeux moment à passer en famille à travers des chansons festives et intergénérationnelles qui sont de véritables hymnes à la joie !\n\nUn opus signé et distribué nationalement par le groupe Bayard, à qui la démarche artistique du groupe a tapé dans… l’oreille, et dont la playlist intègre la chanson « Ensemble nous serons”, une chanson qui a remporté le premier prix du concours national de la ligue des droits de l’Homme."
        ],
        "es": [
          "Un festival de artes vivas, festivo y cultural y 100% gratuito. Place aux mômes vuelve a Guilvinec todos los martes a las 17.30 h hasta el 22/08.\n\nLos favoritos de la escena rock del festival au Bonheur des Mômes en 2022, BAB et les chats, alias Candice Guennec y Guillaume Baranger, presentan su nuevo espectáculo.\n\nCanciones cuyos ritmos rock?n?roll ya han recorrido Francia y Quebec. Es también un grito de esperanza para las nuevas generaciones. Con instrumentos fabricados con materiales reciclados, los dos músicos tocan y cantan sobre el compartir, el espíritu de equipo, la naturaleza, la preservación cultural?\n\n¡Sin cultura vamos hacia el desastre! Este concierto interactivo invita a los niños, convertidos en \"los gatos\", a ser cantantes, bailarines o actores, \"¡suelten sus pantallas y vengan a ver algo vivo!  ¡Candice, cantante, bajista, directora de orquesta, y Guillaume, multi-instrumentista, ofrecen un momento de alegría para pasar en familia a través de canciones festivas e intergeneracionales que son verdaderos himnos a la alegría!\n\nEl álbum está firmado y distribuido a escala nacional por el grupo Bayard, cuyo enfoque artístico ha llamado su atención, y cuya lista de canciones incluye la canción \"Ensemble nous serons\", ganadora del primer premio en el concurso nacional de la Liga de los Derechos Humanos."
        ],
        "nl": [
          "Een festival van de levende kunsten, feestelijk en cultureel en 100% gratis. Place aux mômes keert terug naar Guilvinec elke dinsdag om 17u30 tot 22/08.\n\nDe favoriet van de rockscene van het festival au Bonheur des Mômes in 2022, BAB et les chats, alias Candice Guennec en Guillaume Baranger, presenteren hun nieuwe show.\n\nLiedjes waarvan de rock-'n-roll-ritmes al door Frankrijk en Quebec hebben gereisd. Het is ook een kreet van hoop voor de nieuwe generaties. Met instrumenten van gerecycleerd materiaal spelen en zingen de twee muzikanten over delen, teamgeest, natuur, cultuurbehoud?\n\nZonder cultuur stevenen we af op een ramp! Dit interactieve concert nodigt kinderen, die \"de katten\" zijn geworden, uit om zangers, dansers of acteurs te zijn, \"laat je schermen los en kom kijken naar iets levends\"!  Candice, zangeres, bassist, dirigent, en Guillaume, multi-instrumentalist, bieden een vreugdevol moment om met de familie door te brengen door middel van feestelijke en intergenerationele liedjes die ware lofzangen op de vreugde zijn!\n\nHet album is gesigneerd en nationaal verdeeld door de groep Bayard, waarvan de artistieke aanpak hen aansprak, en waarvan de speellijst het lied \"Ensemble nous serons\" bevat, een lied dat de eerste prijs won in de nationale wedstrijd van de Liga van de Rechten van de Mens."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25c98c38-8b31-3b3f-8940-5dd822dd2daa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47bd70a8-6d4c-3cd9-9bfd-428feac5b547",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/518dd6b8-7b72-32b1-8e7f-4819742f3337",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da42da30-cce6-3716-8960-546629da69bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db310cd8-ca54-3728-99f1-10ff69db6750",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e7873fa7-85d3-35cc-84bc-51e320b32ad8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/73cb54a5-6d79-332e-b1f0-a54bacd73316",
          "schema:addressLocality": "Guilvinec",
          "schema:postalCode": "29730",
          "schema:streetAddress": [
            "Esplanade - Centre Loisirs et Culture",
            "Rue Méjou Bihan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29072",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guilvinec"
              ],
              "pt": [
                "Guilvinec"
              ],
              "en": [
                "Guilvinec"
              ],
              "it": [
                "Guilvinec"
              ],
              "fr": [
                "Guilvinec"
              ],
              "nl": [
                "Guilvinec"
              ],
              "es": [
                "Guilvinec"
              ]
            },
            "insee": "29072",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89f11053-3289-3703-9464-26af147f62d1",
        "schema:latitude": "47.7981478",
        "schema:longitude": "-4.2770768",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-06T01:08:49.93Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b7302ea0-1586-3d4e-841e-96811c73b5d0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-18",
      "startDate": "2023-07-18",
      "startTime": "17:30:00"
    }
  ]
}