{
  "@id": "https://data.datatourisme.fr/49/5e237446-ad9d-3bfb-ba7c-ba1e3818e7e0",
  "dc:identifier": "PCUPDL049V50FQTP",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Drakkar in den Mauges? Fahren Sie auf der Skulpturenroute La Loire à Vélo, um dieses monumentale Werk am Ufer der Loire zu betrachten"
    ],
    "en": [
      "A drakkar in the Mauges ? Visit the Loire à Vélo sculptures to observe this monumental work on the banks of the Loire"
    ],
    "it": [
      "Un drakkar nei Mauges? Fate un tour delle sculture della Loira in bicicletta per ammirare questa monumentale opera d'arte sulle rive della Loira"
    ],
    "fr": [
      "Un drakkar dans les Mauges ? Parcourez La Loire à Vélo des sculptures pour observer cette oeuvre monumentale en bord de Loire"
    ],
    "es": [
      "¿Un drakkar en los Mauges? Recorra las esculturas del Loira en bicicleta para ver esta obra de arte monumental a orillas del Loira"
    ],
    "nl": [
      "Een drakkar in de Mauges? Maak een fietstocht door de Loire om dit monumentale kunstwerk aan de oevers van de Loire te bekijken"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES VIKINGS SUR LA LOIRE"
    ]
  },
  "creationDate": "2022-07-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bdcefcb5-90c5-38f7-9de9-af10cc2c9205",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://philippepoussetsculptures.jimdofree.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bfdd267e-7419-3306-9283-e8e0a1913bf4",
      "dc:description": {
        "de": [
          "Artist/Artist: Philippe Pousset\nDatum der Erstellung/Creation time : 2021\nMaterialien/Materials: Holz\n\nBeschreibung:\nPhilippe Pousset wurde an den Ufern der Loire in Orléans geboren und ist ein Gewohnheitstier des Flusses. Mit der Realisierung dieser Skulptur finden wir diese Verbindung zur Loire wieder, ebenso wie eine übliche Form, die der Bildhauer bearbeitet: die Spirale. Energie, Bug eines Drakkars... Diese Spirale inspiriert und verweist uns auf die Kunst der Wikinger, die übrigens eine Invasion auf der Île batailleuse in Saint-Florent-le-Vieil angeführt haben sollen.\n\nVorstellung des Künstlers und seiner Vorgehensweise :\nPhilippe Pousset wurde 1963 im Département Loiret geboren und lebt heute in der Normandie. Zunächst war er Möbeltischler, doch als er 2009 nach Marokko zog, machte er seine ersten Schritte in der Bildhauerei. Philippe Pousset fertigt insbesondere monumentale Skulpturen an und schöpft seine Inspirationen aus den Spuren der Zeit, den Kurven eines Körpers, der reichen Natur und ihren Bewegungen oder auch aus Stammes- oder ethnischen Zeichen. Als Holzbildhauer ist sein Ansatz von der Suche nach fließenden Formen, Einfachheit und der Erweckung der Sinne geprägt.\n\nBeschreibung :\nVIKINGS ON THE LOIRE (Holz) Philippe Pousset?s enge Verbindung zum Fluss Loire, die er sehr gut kennt, tritt in dieser Skulptur deutlich zutage, zusammen mit einer üblichen Form, die der Künstler verwendet, nämlich der einer Spirale. Ist es Energie oder ein Langschiff? Die Spirale ist inspirierend und verweist auf die Kunst der Wikinger, die angeblich die Insel Batailleuse in Saint-Florent-le-Vieil überfallen haben.\n\nVorstellung des Künstlers und seines Ansatzes:\nPhilippe Pousset wurde 1963 im Departement Loiret geboren. Er lebt heute in der Normandie. Er war zunächst Kabinettschef und begann mit der Bildhauerei, nachdem er 2009 in Morokko angekommen war. Er schafft vor allem monumentale Skulpturen und lässt sich von den Zeichen der Zeit, Körperkurven, den reichen Bewegungen der Natur, ethnischen und tribalen Zeichen inspirieren. Durch die Holzbearbeitung strebt er nach Einfachheit, Fluidität und der Erweckung der Sinne."
        ],
        "en": [
          "Artist : Philippe Pousset\nDate création/Creation time : 2021\nMatériaux/Materials : Wood\n\nDescription :\nBorn on the banks of the Loire in Orleans, Philippe Pousset is accustomed to the river. With the realization of this sculpture, we find this link with the Loire, as well as a usual form worked by the sculptor: the spiral. Energy, prow of a drakkar... This spiral inspires and refers us to the art of the Vikings who, moreover, would have led an invasion on the battle island of Saint-Florent-le-Vieil.\n\nPresentation of the artist and his approach:\nBorn in the Loiret in 1963, Philippe Pousset now resides in Normandy. Initially a cabinetmaker, his move to Morocco in 2009 marked his first steps in sculpture. Philippe Pousset creates monumental sculptures and draws his inspiration from the marks of time, the curves of a body, the rich nature and its movements, or tribal or ethnic signs. As a woodcarver, his approach is marked by a quest for fluidity, simplicity and the awakening of the senses.\n\nDescription :\nVIKINGS ON THE LOIRE (wood) Born in Orleans (on the river Loire), Philippe Pousset?s close link with the river he knows very well clearly appears in this sculpture, together with a usual form used by the artist, that of a spiral. Is it energy or a longship bow? The spiral is inspiring and refers to the art of Vikings, who supposedly invaded the Batailleuse island in Saint-Florent-le-Vieil.\n\nPresentation of the artist and his/her approach :\nPhilippe Pousset was born in 1963 in the Loiret department. He now lives in Normandy. First a cabinetmaker, he began sculpting after he arrived in Morocco in 2009. He mainly creates monumental sculptures, and takes inspiration from the marks of time, body curves, the rich movements of nature, ethnic and tribal signs. Through woodworking, he is seeking simplicity, fluidity and the awakening of senses."
        ],
        "it": [
          "Artista/Artista : Philippe Pousset\nData di creazione : 2021\nMateriali : Legno\n\nDescrizione :\nNato sulle rive della Loira a Orléans, Philippe Pousset è abituato al fiume. Con la creazione di questa scultura, ritroviamo questo legame con la Loira, oltre a una forma abituale lavorata dallo scultore: la spirale. Energia, la prua di un drakkar... Questa spirale ci ispira e ci rimanda all'arte dei Vichinghi che, peraltro, avrebbero condotto un'invasione sull'isola della battaglia di Saint-Florent-le-Vieil.\n\nPresentazione dell'artista e del suo approccio:\nNato nel Loiret nel 1963, Philippe Pousset vive attualmente in Normandia. Inizialmente ebanista, il suo trasferimento in Marocco nel 2009 ha segnato i suoi primi passi nella scultura. Philippe Pousset crea sculture monumentali e trae ispirazione dai segni del tempo, dalle curve di un corpo, dalla natura ricca e dai suoi movimenti, dai segni tribali o etnici. Come scultore del legno, il suo approccio è caratterizzato dalla ricerca della fluidità, della semplicità e del risveglio dei sensi.\n\nDescrizione :\nVITE SULLA LOIRE (legno) Nato a Orleans (sul fiume Loira), lo stretto legame di Philippe Pousset con il fiume che conosce molto bene appare chiaramente in questa scultura, insieme a una forma abituale dell'artista, quella della spirale. Si tratta di energia o di una prua di nave? La spirale è ispiratrice e rimanda all'arte dei Vichinghi, che avrebbero invaso l'isola Batailleuse a Saint-Florent-le-Vieil.\n\nPresentazione dell'artista e del suo approccio:\nPhilippe Pousset è nato nel 1963 nel dipartimento del Loiret. Attualmente vive in Normandia. Dapprima ebanista, ha iniziato a scolpire dopo il suo arrivo in Marocco nel 2009. Crea principalmente sculture monumentali e si ispira ai segni del tempo, alle curve del corpo, ai ricchi movimenti della natura, ai segni etnici e tribali. Attraverso la lavorazione del legno, ricerca la semplicità, la fluidità e il risveglio dei sensi."
        ],
        "fr": [
          "Artiste/Artist  : Philippe Pousset\nDate création/Creation time  : 2021\nMatériaux/Materials  : Bois\n\nDescription :\nNé sur les bords de Loire à Orléans, Philippe Pousset est un accoutumé du fleuve. Avec la réalisation de cette sculpture, nous retrouvons ce lien avec la Loire, ainsi qu'une forme habituelle travaillée par le sculpteur : la spirale. Énergie, proue d'un drakkar... Cette spirale inspire et nous renvoie à l'art des Vikings qui, d'ailleurs, auraient mené une invasion sur l'île batailleuse à Saint-Florent-le-Vieil.\n\nPrésentation de l'artiste et de sa démarche :\nNé dans le Loiret en 1963, Philippe Pousset réside aujourd'hui en Normandie. D'abord ébéniste, son installation au Maroc en 2009 marquera ses premiers pas en sculpture. Philippe Pousset réalise notamment des sculptures monumentales et puise ses inspirations dans les marques du temps, les courbes d'un corps, la nature riche et ses mouvements, ou encore les signes tribaux ou ethniques. Sculpteur sur bois, sa démarche est marquée par une quête de fluidité, de simplicité et d'éveil des sens.\n\nDescription :\nVIKINGS ON THE LOIRE (wood) Born in Orleans (on the river Loire), Philippe Pousset’s close link with the river he knows very well clearly appears in this sculpture, together with a usual form used by the artist, that of a spiral. Is it energy or a longship bow? The spiral is inspiring and refers to the art of Vikings, who supposedly invaded the Batailleuse island in Saint-Florent-le-Vieil.\n\nPresentation of the artist and his/her approach : \nPhilippe Pousset was born in 1963 in the Loiret department. He now lives in Normandy. First a cabinetmaker, he began sculpting after he arrived in Morocco in 2009. He mainly creates monumental sculptures, and takes inspiration from the marks of time, body curves, the rich movements of nature, ethnic and tribal signs. Through woodworking, he is seeking simplicity, fluidity and the awakening of senses."
        ],
        "es": [
          "Artiste/Artista : Philippe Pousset\nDate création/Creation time : 2021\nMatériaux/Materiales : Madera\n\nDescripción :\nNacido a orillas del Loira, en Orleans, Philippe Pousset está acostumbrado al río. Con la creación de esta escultura, encontramos este vínculo con el Loira, así como una forma habitual trabajada por el escultor: la espiral. La energía, la proa de un drakkar... Esta espiral nos inspira y nos remite al arte de los vikingos que, por otra parte, habrían dirigido una invasión en la isla de batalla de Saint-Florent-le-Vieil.\n\nPresentación del artista y de su enfoque:\nNacido en Loiret en 1963, Philippe Pousset vive actualmente en Normandía. Inicialmente ebanista, su traslado a Marruecos en 2009 marcó sus primeros pasos en la escultura. Philippe Pousset crea esculturas monumentales y se inspira en las marcas del tiempo, las curvas de un cuerpo, la riqueza de la naturaleza y sus movimientos, o los signos tribales o étnicos. Como escultor de madera, su enfoque está marcado por la búsqueda de la fluidez, la sencillez y el despertar de los sentidos.\n\nDescripción :\nVIKINGS ON THE LOIRE (madera) Nacido en Orleans (en el río Loira), el estrecho vínculo de Philippe Pousset con el río que conoce muy bien aparece claramente en esta escultura, junto con una forma habitual utilizada por el artista, la de una espiral. ¿Es energía o la proa de un palangrero? La espiral es inspiradora y remite al arte de los vikingos, que supuestamente invadieron la isla de Batailleuse, en Saint-Florent-le-Vieil.\n\nPresentación del artista y su enfoque :\nPhilippe Pousset nació en 1963 en el departamento de Loiret. Actualmente vive en Normandía. Primero ebanista, empezó a esculpir tras su llegada a Marruecos en 2009. Principalmente crea esculturas monumentales, y se inspira en las marcas del tiempo, las curvas del cuerpo, los ricos movimientos de la naturaleza, los signos étnicos y tribales. A través del trabajo de la madera, busca la simplicidad, la fluidez y el despertar de los sentidos."
        ],
        "nl": [
          "Artiest/Artiest : Philippe Pousset\nDatum creatie/scheppingstijd : 2021\nMateriaal : Hout\n\nBeschrijving :\nGeboren aan de oevers van de Loire in Orléans, is Philippe Pousset gewend aan de rivier. Met de creatie van dit beeldhouwwerk vinden we deze band met de Loire terug, evenals een gebruikelijke vorm die de beeldhouwer bewerkt: de spiraal. Energie, de boeg van een drakkar... Deze spiraal inspireert en verwijst ons naar de kunst van de Vikingen die overigens een invasie zouden hebben geleid op het strijdeiland Saint-Florent-le-Vieil.\n\nVoorstelling van de kunstenaar en zijn aanpak:\nPhilippe Pousset, geboren in 1963 in de Loiret, woont tegenwoordig in Normandië. Aanvankelijk was hij meubelmaker, maar zijn verhuizing naar Marokko in 2009 betekende zijn eerste stappen in de beeldhouwkunst. Philippe Pousset maakt monumentale sculpturen en laat zich inspireren door de sporen des tijds, de rondingen van een lichaam, de rijke natuur en haar bewegingen, of tribale of etnische tekens. Als houtsnijder wordt zijn benadering gekenmerkt door een zoektocht naar vloeibaarheid, eenvoud en het prikkelen van de zintuigen.\n\nBeschrijving :\nVIKINGEN OP DE LOIRE (hout) Geboren in Orleans (aan de Loire), komt de nauwe band van Philippe Pousset met de rivier die hij goed kent duidelijk naar voren in dit beeldhouwwerk, samen met een gebruikelijke vorm van de kunstenaar, die van een spiraal. Is het energie of een boeg van een longship? De spiraal is inspirerend en verwijst naar de kunst van de Vikingen, die het eiland Batailleuse in Saint-Florent-le-Vieil zouden zijn binnengevallen.\n\nVoorstelling van de kunstenaar en zijn aanpak :\nPhilippe Pousset is geboren in 1963 in het departement Loiret. Hij woont nu in Normandië. Eerst als meubelmaker, begon hij met beeldhouwen na zijn aankomst in Marokko in 2009. Hij maakt voornamelijk monumentale sculpturen en laat zich inspireren door de sporen van de tijd, de rondingen van het lichaam, de rijke bewegingen van de natuur, etnische en tribale tekens. Via houtbewerking zoekt hij naar eenvoud, vloeibaarheid en het ontwaken van zintuigen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0157b4ed-6a91-3535-ab4d-82fc1aa81701",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e6d7d05-568a-3505-8790-f29e774757e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55891251-bca5-36b6-8b00-c674376fd519",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7052cac3-2a53-32f0-b82b-9287c0591ef7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/728e4e98-f8ae-3761-95be-75620a737b1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78fade3e-c5e7-3a4f-ab2f-63219f94bef3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/808c0322-940c-325a-a0ce-a57028193a7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1a4ac0a-1490-317d-b3e9-63fa8b76f01e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4597ffd-7cf8-356b-a774-dd697cebbc05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7c4eac0-3158-3dc7-8c70-6fd543f667b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Drakkar in den Mauges? Fahren Sie auf der Skulpturenroute La Loire à Vélo, um dieses monumentale Werk am Ufer der Loire zu betrachten"
        ],
        "en": [
          "A drakkar in the Mauges ? Visit the Loire à Vélo sculptures to observe this monumental work on the banks of the Loire"
        ],
        "it": [
          "Un drakkar nei Mauges? Fate un tour delle sculture della Loira in bicicletta per ammirare questa monumentale opera d'arte sulle rive della Loira"
        ],
        "fr": [
          "Un drakkar dans les Mauges ? Parcourez La Loire à Vélo des sculptures pour observer cette oeuvre monumentale en bord de Loire"
        ],
        "es": [
          "¿Un drakkar en los Mauges? Recorra las esculturas del Loira en bicicleta para ver esta obra de arte monumental a orillas del Loira"
        ],
        "nl": [
          "Een drakkar in de Mauges? Maak een fietstocht door de Loire om dit monumentale kunstwerk aan de oevers van de Loire te bekijken"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArtGallery",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kunstgalerie"
        ],
        "pt": [
          "Galeria de arte"
        ],
        "en": [
          "Art gallery"
        ],
        "it": [
          "Galleria d'arte"
        ],
        "fr": [
          "Galerie d'art"
        ],
        "nl": [
          "Kunstgalerie"
        ],
        "es": [
          "Galería de arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4e31792e-296f-371d-b3fa-86d9a30819b8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b85291f-a460-300f-bdb3-a455691d7df9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97483065-ffb8-387b-8f9c-a73f7c676bb9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b79dc331-149e-3daf-9c41-ce251a95a008",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0342e4c-0756-323f-b416-53796944d504",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/75c763d5-5180-3a08-9738-f2d790ff49c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0c4c06b2-a785-37a2-b5d3-cc4238ee638e",
          "schema:addressLocality": "Mauges-sur-Loire",
          "schema:postalCode": "49410",
          "schema:streetAddress": [
            "Promenade Julien Gracq",
            "SAINT-FLORENT-LE-VIEIL"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49244",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mauges-sur-Loire"
              ],
              "pt": [
                "Mauges-sur-Loire"
              ],
              "en": [
                "Mauges-sur-Loire"
              ],
              "it": [
                "Mauges-sur-Loire"
              ],
              "fr": [
                "Mauges-sur-Loire"
              ],
              "nl": [
                "Mauges-sur-Loire"
              ],
              "es": [
                "Mauges-sur-Loire"
              ]
            },
            "insee": "49244",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9384c313-943f-33f7-9140-94dd8d6c6f6c",
        "schema:latitude": "47.3636605",
        "schema:longitude": "-1.0102816",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T00:04:06.67Z"
}