{
  "@id": "https://data.datatourisme.fr/5/5e5ac290-225c-31da-a9ff-a920cad0c15f",
  "dc:identifier": "216001903",
  "schema:endDate": [
    "2023-08-27"
  ],
  "schema:startDate": [
    "2023-08-22"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das größte Festival der Rhythmen und Farben der Welt im Nordosten Frankreichs! Dieses Highlight bietet ein reichhaltiges Programm: Überall in der Stadt gibt es Aufführungen traditioneller Musik und Tänze bis hin zu Konzerten mit Rock, Afro-Musik oder Salsa? Eine originelle Art und Weise, die ganze Welt im Elsass während einer rhythmischen Woche kennenzulernen!"
    ],
    "en": [
      "The biggest festival of rhythms and colours of the world in the north-east of France! This high point offers a rich programme: all over the city, from traditional music and dance shows to rock, afro-music or salsa concerts... An original way to meet the whole world in Alsace during a rhythmical week!"
    ],
    "it": [
      "Il più grande festival di ritmi e colori del mondo nel nord-est della Francia! Questo evento clou offre un ricco programma: ovunque in città, da spettacoli di musica e danza tradizionale a concerti di rock, musica afro o salsa? Un modo originale per incontrare tutto il mondo in Alsazia durante una settimana ritmica!"
    ],
    "fr": [
      "Le plus grand festival des rythmes et couleurs du monde dans le nord-est de la France ! Ce temps fort offre une programmation riche : partout dans la ville, des spectacles de musiques et danses traditionnelles jusqu’aux concerts de rock, d’afro-music ou de salsa… Une manière originale de rencontrer le monde entier en Alsace le temps d’une semaine rythmée !"
    ],
    "nl": [
      "Het grootste festival van wereldritmes en kleuren in het noordoosten van Frankrijk! Dit hoogtepunt biedt een rijk programma: overal in de stad, van traditionele muziek- en dansshows tot rock-, afro-muziek- of salsaconcerten? Een originele manier om de hele wereld te ontmoeten in de Elzas tijdens een ritmische week!"
    ],
    "es": [
      "El mayor festival de ritmos y colores del mundo en el noreste de Francia Este plato fuerte ofrece un rico programa: por toda la ciudad, desde espectáculos de música y danza tradicionales hasta conciertos de rock, música afro o salsa.. ¡Una forma original de conocer el mundo entero en Alsacia durante una semana llena de ritmo!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival du Houblon - Rythmes et couleurs du monde"
    ]
  },
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2012-06-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
    "schema:legalName": "Office de tourisme de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bafd8ec8-26d0-31d3-9a0b-2089ffe7f721",
      "schema:email": [
        "osl@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 73 30 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sortirahaguenau.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/110f8dd5-ba1f-3408-8c1b-a01913169ec6",
      "schema:email": [
        "osl@agglo-haguenau.fr"
      ],
      "schema:legalName": "Office des Sports et Loisirs de Haguenau",
      "schema:telephone": [
        "+33 3 88 73 30 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sortirahaguenau.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bafd8ec8-26d0-31d3-9a0b-2089ffe7f721",
      "schema:email": [
        "osl@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 73 30 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sortirahaguenau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f918e738-d92a-352d-9cc8-defae0cb3125",
      "dc:description": {
        "de": [
          "Vom 22. bis 27. August 2023 lädt Sie das Hopfenfestival in Haguenau zu einem Tapetenwechsel und zur Begegnung mit den Kulturen der Welt ein. Als unumgänglicher Termin Ihres Sommers verspricht es auch dieses Jahr wieder ein festliches, reichhaltiges und abwechslungsreiches Programm im Rhythmus der Tänze und der Musik der Welt.\n \nGehen Sie sofort an Bord, um eine Woche lang das Hopfenfestival mit 500 Künstlern aus fünf Kontinenten zu besuchen! Bei dieser 62. Ausgabe können Sie Ihre Sinne schweifen lassen. Reisen Sie dank der Melodien der Volkslieder, der schillernden Farben der traditionellen Kostüme und der Rhythmen der zahlreichen Begegnungen mit den Künstlern aus den Workshops.\n \nGenießen Sie über 100 Stunden Aufführungen, Konzerte und Workshops, die die ganze Woche über stattfinden:\n \n? 3 Aufführungen \"Von einer Welt zur anderen\" werden von Dienstag- bis Donnerstagabend im Theater von Haguenau angeboten.\nNur mit Reservierung ? Gegen Bezahlung ? Um 20 Uhr\n \n? 5 thematische Dinnershows finden in der Halle aux Houblons statt.\nDie Blosmüsik-Ensembles und Folklore-Ballette werden die Zuschauer begeistern, die sich jeden Abend an diesem historischen Ort des Festivals stärken und dabei die Show genießen können.\nKostenlos von Dienstag- bis Donnerstagabend ? kostenpflichtig am Wochenende ? ab 18 Uhr\n \n? Begeben Sie sich zum Forum der Kulturen für Konzerte und Folkloredarbietungen unter freiem Himmel.\nKostenlos jeden Tag von Dienstag bis Sonntag von 10:30 bis 22:00 Uhr\n \n? Besuchen Sie festliche Konzerte in der Bar du monde im Zunftsaal! Genießen Sie die einzigartige Atmosphäre in der Bar du monde mit 2 Konzerten aktueller Musik und einem DJ-Set jeden Abend.\nKostenlos jeden Abend von Dienstag bis Sonntag ab 18:30 Uhr\n \n? Nehmen Sie von Mittwoch bis Freitag an Workshops und Aufführungen teil, die dem jungen Publikum gewidmet sind.\nKostenlos ? Anmeldung für einige Workshops erforderlich\n\n? Nehmen Sie an der großen Parade am Sonntag um 15 Uhr im Stadtzentrum teil, um das Festival mit einem Höhepunkt abzuschließen.\nKostenlos\n \nDas Festival hält noch viele Überraschungen für Sie bereit! Folgen Sie ihm auf Facebook und Instagram, um das Programm und die neuen Highlights der 62. Ausgabe zu entdecken!"
        ],
        "en": [
          "From August 22 to 27, 2023, the Hop Festival invites you to a change of scenery and to meet the cultures of the world in Haguenau. A not-to-be-missed event of your summer, this year again it promises a festive, rich and varied program to the rhythms of dances and music of the world.\n \nImmediate boarding for a week in the direction of the hop festival with 500 artists from 5 continents! For this 62nd edition, let your senses navigate. Travel to the melodies of the folk songs, the shimmering colors of the traditional costumes and the rhythms of the numerous meetings with the workshop artists.\n \nCome and enjoy more than 100 hours of shows, concerts and workshops scheduled throughout the week:\n \n? 3 shows \"From one world to another\" will be offered at the Haguenau theater from Tuesday to Thursday evening.\nReservation required ? Paying ? At 8 pm\n \n? 5 thematic dinner shows will take place in the Halle aux Houblons.\nThe blosmüsik ensembles and the folk ballets will delight the spectators who will be able to eat while enjoying the show each evening in this historical place of the Festival.\nFree of charge from Tuesday to Thursday evening ? paying on weekends ? from 6 pm\n \n? Meet at the Forum of Cultures for concerts and open-air folklore shows.\nFree every day from Tuesday to Sunday from 10:30 am to 10 pm\n \n? Attend festive concerts at the Bar du Monde in the Guildhall! Come and enjoy a unique atmosphere at the Bar du Monde with 2 concerts of contemporary music and a DJ set every night.\nFree every night from Tuesday to Sunday from 6:30 pm\n \n? Participate in workshops and shows dedicated to young audiences from Wednesday to Friday.\nFree ? on registration for some workshops\n\n? Take part in the big parade on Sunday at 3pm downtown to close the Festival in style.\nFree\n \nThe festival still has many surprises in store for you! Follow it on Facebook and Instagram to discover the program and the new highlights of this 62nd edition!"
        ],
        "it": [
          "Dal 22 al 27 agosto 2023, il Festival Hop vi invita a cambiare scenario e a incontrare le culture del mondo a Haguenau. Evento imperdibile della vostra estate, anche quest'anno promette un programma festoso, ricco e variegato ai ritmi della danza e della musica mondiale.\n \nImbarco immediato per una settimana in direzione del festival del luppolo con 500 artisti provenienti da 5 continenti! Per questa 62ª edizione, lasciate navigare i vostri sensi. Viaggiate sulle melodie dei canti popolari, sui colori scintillanti dei costumi tradizionali e sui ritmi dei numerosi incontri con gli artisti del laboratorio.\n \nVenite a godervi le oltre 100 ore di spettacoli, concerti e laboratori in programma durante tutta la settimana:\n \n3 spettacoli \"Da un mondo all'altro\" saranno proposti al teatro Haguenau da martedì a giovedì sera.\nPrenotazione obbligatoria? A pagamento? Alle ore 20.00\n \n5 spettacoli tematici con cena si svolgeranno nella Halle aux Houblons.\nGli ensemble di blosmüsik e i balletti folkloristici delizieranno gli spettatori che potranno mangiare godendosi lo spettacolo ogni sera in questo luogo storico del Festival.\nGratuito dal martedì al giovedì sera, a pagamento nel fine settimana, a partire dalle 18.00\n \n? Appuntamento al Forum delle Culture per i concerti e gli spettacoli folcloristici all'aperto.\nGratuito tutti i giorni da martedì a domenica dalle 10.30 alle 22.00\n \n? Partecipate ai concerti di festa al Bar du Monde della Guildhall! Venite a godervi un'atmosfera unica al Bar du Monde con 2 concerti di musica contemporanea e un DJ set ogni sera.\nGratuito tutte le sere da martedì a domenica dalle 18.30\n \n? Partecipate ai laboratori e agli spettacoli dedicati al pubblico giovane dal mercoledì al venerdì.\nGratuito? Per alcuni laboratori è richiesta l'iscrizione\n\n? Partecipare alla grande parata di domenica alle 15.00 nel centro città per chiudere in bellezza il Festival.\nGratuito\n \nIl Festival ha ancora molte sorprese in serbo per voi! Seguitelo su Facebook e Instagram per scoprire il programma e le novità di questa 62ª edizione!"
        ],
        "fr": [
          "Du 22 au 27 août 2023, le Festival du Houblon vous invite au dépaysement et à la rencontre des cultures du monde à Haguenau. Rendez-vous incontournable de votre été, il promet cette année encore une programmation festive, riche et variée aux rythmes des danses et des musiques du monde.\n \nEmbarquement immédiat pour une semaine direction le festival du houblon avec 500 artistes des 5 continents ! Pour cette 62ème édition, laissez naviguer vos sens. Voyagez grâce aux mélodies des chants folkloriques, aux couleurs chatoyantes des costumes traditionnels et aux rythmes des nombreuses rencontres avec les artistes ateliers.\n \nVenez profiter de plus de 100 heures de spectacles, de concerts, d’ateliers programmés durant toute la semaine :\n \n• 3 spectacles « D’un monde à l’autre » seront proposés au théâtre de Haguenau du mardi au jeudi soir. \nSur réservation – Payant – À 20h\n \n• 5 dîners-spectacles thématiques auront lieu à la Halle aux Houblons.\nLes ensembles de blosmüsik et les ballets folkloriques sauront ravir les spectateurs qui pourront se restaurer en profitant du spectacle chaque soir dans ce lieu historique du Festival.\nGratuit du mardi au jeudi soir – payant le week-end – à partir de 18h\n \n• Rendez-vous au Forum des Cultures pour des concerts et des spectacles folkloriques en plein air.\nGratuit tous les jours du mardi au dimanche de 10h30 à 22h\n \n• Assistez à des concerts festifs au Bar du monde à la salle des corporations ! Venez profiter d’une ambiance unique au Bar du monde grâce à 2 concerts de musique actuelle et un DJ set chaque soir.\nGratuit tous les soirs du mardi au dimanche à partir de 18h30\n \n• Participez aux ateliers et spectacles dédiés au jeune public du mercredi au vendredi.\nGratuit – sur inscription pour certains ateliers\n\n• Participez à la grande parade le dimanche à 15h au centre-ville pour clôturer le Festival en beauté.\nGratuit\n \nLe festival vous réserve encore beaucoup de surprises ! Suivez-le sur Facebook et Instagram pour découvrir la programmation et les nouveaux temps forts de cette 62ème édition !"
        ],
        "nl": [
          "Van 22 tot 27 augustus 2023 nodigt het Hop Festival u uit voor een verandering van omgeving en een ontmoeting van wereldculturen in Haguenau. Een niet te missen evenement van uw zomer, belooft ook dit jaar weer een feestelijk, rijk en gevarieerd programma op de ritmes van de werelddans en -muziek.\n \nStap meteen een week lang in de richting van het hopfestival met 500 artiesten uit 5 continenten! Laat voor deze 62e editie uw zintuigen navigeren. Reis mee op de melodieën van de volksliederen, de glinsterende kleuren van de traditionele kostuums en de ritmes van de vele ontmoetingen met de workshopartiesten.\n \nKom en geniet van meer dan 100 uur voorstellingen, concerten en workshops die de hele week op het programma staan:\n \n? 3 voorstellingen \"Van de ene wereld naar de andere\" worden aangeboden in het theater van Haguenau van dinsdag tot donderdagavond.\nReserveren verplicht ? Betalend ? Om 20 uur\n \nin de Halle aux Houblons vinden 5 thematische dinershows plaats.\nDe blosmüsik-ensembles en de volksballetten zullen de toeschouwers verrukken die elke avond kunnen eten terwijl ze van de show genieten in deze historische plaats van het Festival.\nGratis van dinsdag tot donderdagavond ? betalend in het weekend ? vanaf 18 uur\n \n? Afspraak bij het Forum der Culturen voor concerten en folkloreshows in de open lucht.\nGratis elke dag van dinsdag tot zondag van 10u30 tot 22u00\n \n? Woon feestelijke concerten bij in de Bar du Monde in de Guildhall! Kom genieten van een unieke sfeer in de Bar du Monde met elke avond 2 concerten met hedendaagse muziek en een dj-set.\nGratis elke avond van dinsdag tot zondag vanaf 18u30\n \n? Neem deel aan de workshops en voorstellingen voor een jong publiek van woensdag tot vrijdag.\nGratis? Inschrijving vereist voor sommige workshops\n\n? Neem deel aan de grote parade op zondag om 15u in het centrum van de stad om het Festival in stijl af te sluiten.\nGratis\n \nHet festival heeft nog vele verrassingen in petto! Volg het op Facebook en Instagram om het programma en de nieuwe hoogtepunten van deze 62e editie te ontdekken!"
        ],
        "es": [
          "Del 22 al 27 de agosto de 2023, el Festival del Lúpulo le invita a un cambio de aires y a un encuentro de culturas del mundo en Haguenau. Cita ineludible de su verano, este año promete de nuevo un programa festivo, rico y variado al ritmo de las danzas y músicas del mundo.\n \n¡Embarque inmediato durante una semana en dirección al festival del lúpulo con 500 artistas de los 5 continentes! En esta 62ª edición, déjese llevar por sus sentidos. Viaje a las melodías de las canciones populares, a los colores resplandecientes de los trajes tradicionales y a los ritmos de los numerosos encuentros con los artistas de los talleres.\n \nVenga a disfrutar de las más de 100 horas de espectáculos, conciertos y talleres programados durante toda la semana:\n \n? 3 espectáculos \"De un mundo a otro\" se ofrecerán en el teatro de Haguenau de martes a jueves por la noche.\nReserva obligatoria ? De pago ? A las 20.00 h\n \n? 5 cenas-espectáculo temáticas en la Halle aux Houblons.\nLos conjuntos blosmüsik y los ballets folclóricos harán las delicias de los espectadores que podrán comer mientras disfrutan del espectáculo cada noche en este lugar histórico del Festival.\nEntrada gratuita de martes a jueves por la noche ? de pago el fin de semana ? a partir de las 18 h\n \n? Cita en el Forum de las Culturas para los conciertos y espectáculos folclóricos al aire libre.\nGratis todos los días de martes a domingo de 10.30 a 22 h\n \n? Conciertos festivos en el Bar du Monde del Ayuntamiento Venga a disfrutar de un ambiente único en el Bar du Monde con 2 conciertos de música contemporánea y un DJ set cada noche.\nGratis todas las noches de martes a domingo a partir de las 18.30 h\n \n? Participe en los talleres y espectáculos dedicados al público joven de miércoles a viernes.\nGratuito ? inscripción obligatoria para algunos talleres\n\n? Participe en el gran desfile del domingo a las 15:00 en el centro de la ciudad para clausurar el Festival por todo lo alto.\nGratis\n \nEl festival aún le reserva muchas sorpresas Sígalo en Facebook e Instagram para descubrir el programa y las novedades más destacadas de esta 62ª edición"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16c4887d-64a6-3732-ba1d-e68e9a7435f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d793339-d76a-3c6e-8b4f-e3e7e2df514d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60142d43-9e5e-37f8-8181-b56565307b90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63b52b14-3b7e-3be8-840e-4c78de57e0f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d130a7b-3710-3438-8b09-9fa459948ef1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8974634d-de05-3955-ac0a-70a3962a0576",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddbccdd6-1336-34a8-9629-cf2e88795727",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7248c96-7d39-3968-ba10-fd2601323a6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f16adf5e-5e99-31ea-ae61-9e66641ac845",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe9b128e-47f2-3214-be8f-ac6af999c3ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das größte Festival der Rhythmen und Farben der Welt im Nordosten Frankreichs! Dieses Highlight bietet ein reichhaltiges Programm: Überall in der Stadt gibt es Aufführungen traditioneller Musik und Tänze bis hin zu Konzerten mit Rock, Afro-Musik oder Salsa? Eine originelle Art und Weise, die ganze Welt im Elsass während einer rhythmischen Woche kennenzulernen!"
        ],
        "en": [
          "The biggest festival of rhythms and colours of the world in the north-east of France! This high point offers a rich programme: all over the city, from traditional music and dance shows to rock, afro-music or salsa concerts... An original way to meet the whole world in Alsace during a rhythmical week!"
        ],
        "it": [
          "Il più grande festival di ritmi e colori del mondo nel nord-est della Francia! Questo evento clou offre un ricco programma: ovunque in città, da spettacoli di musica e danza tradizionale a concerti di rock, musica afro o salsa? Un modo originale per incontrare tutto il mondo in Alsazia durante una settimana ritmica!"
        ],
        "fr": [
          "Le plus grand festival des rythmes et couleurs du monde dans le nord-est de la France ! Ce temps fort offre une programmation riche : partout dans la ville, des spectacles de musiques et danses traditionnelles jusqu’aux concerts de rock, d’afro-music ou de salsa… Une manière originale de rencontrer le monde entier en Alsace le temps d’une semaine rythmée !"
        ],
        "nl": [
          "Het grootste festival van wereldritmes en kleuren in het noordoosten van Frankrijk! Dit hoogtepunt biedt een rijk programma: overal in de stad, van traditionele muziek- en dansshows tot rock-, afro-muziek- of salsaconcerten? Een originele manier om de hele wereld te ontmoeten in de Elzas tijdens een ritmische week!"
        ],
        "es": [
          "El mayor festival de ritmos y colores del mundo en el noreste de Francia Este plato fuerte ofrece un rico programa: por toda la ciudad, desde espectáculos de música y danza tradicionales hasta conciertos de rock, música afro o salsa.. ¡Una forma original de conocer el mundo entero en Alsacia durante una semana llena de ritmo!"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/28c5bbf8-2502-36cf-952f-6f5b25b7d587",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/772f28ec-d76b-3b8a-9651-ebb02b4f9035",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office des Sports et Loisirs de Haguenau"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7126f576-416e-39fe-a112-b9b3cc44bc3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/721afdd2-a670-3e12-9b62-607398dd30a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80a5c092-5b30-30a9-80b5-49ea7d4289c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f261fd22-83c4-3729-a984-f5d89bcb4a5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fde40143-9053-3405-a232-01be77fad3c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/29a8eff5-6c1d-39e1-bbf3-95dea50839fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1548f689-6e30-3e81-9022-28c589be6eb4",
          "schema:addressLocality": "Haguenau",
          "schema:postalCode": "67500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haguenau"
              ],
              "pt": [
                "Haguenau"
              ],
              "en": [
                "Haguenau"
              ],
              "it": [
                "Haguenau"
              ],
              "fr": [
                "Haguenau"
              ],
              "nl": [
                "Haguenau"
              ],
              "es": [
                "Haguenau"
              ]
            },
            "insee": "67180",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d848145d-46b1-37b0-b204-bb98dc57f0fd",
        "schema:latitude": "48.814421935544",
        "schema:longitude": "7.78984988689422",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-19",
  "lastUpdateDatatourisme": "2023-04-20T03:04:00.744Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ed20f64a-2602-307f-b07c-4fad6e67d3a2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e70ccaf5-79bd-3e76-a28d-f2be5b2bdeac",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Bitte fragen Sie uns"
            ],
            "en": [
              "Consult us"
            ],
            "it": [
              "Consultateci"
            ],
            "fr": [
              "Nous consulter"
            ],
            "nl": [
              "Raadpleeg ons"
            ],
            "es": [
              "Consúltenos"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2a6d205b-b756-3f1a-bd55-bc70efc92bdb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5ce910ac-f10c-3748-a804-b2f8d78e8c03",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/833acc83-6fc7-3064-9688-721695f4f546",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8f9d52a6-87bf-3fd9-996a-f837d1b74c90",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9cde8d6b-6572-3889-ad2e-de0110b665fc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/97e6e3f8-1af5-356b-966a-2e12961c5cea",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-08-27",
      "startDate": "2023-08-22"
    }
  ]
}