{
  "@id": "https://data.datatourisme.fr/10/5b86f019-7619-30e3-a0c9-66838176147f",
  "dc:identifier": "940002319",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundgang : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot- Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont.(Ref. Karte IGN Top 25 3617 ET).\nMarkierung: Rotes Dreieck - gelbe Raute (Herzogspfad) - gelbes Dreieck - grün-weiß-grünes Rechteck.\nDauer: 4 Stunden 30 Minuten. Gutes Schuhwerk wird empfohlen.\nStart: Saint-Dié-des-Vosges, mit dem Auto der D.49 folgen, die durch die Weiler Robache, Pont des Raids und de la Culotte führt. Auf dem Gipfel die erste Straße rechts abbiegen, in Les Raids de Robache, Richtung Les Molières. Durchqueren Sie den Weiler Les Raids und parken Sie Ihr Auto ordnungsgemäß an der Kreuzung von Hortimont. Wenn Sie mit mehreren Autos unterwegs sind, parken Sie diese am besten auf dem 300 m entfernten Parkplatz von Les Molières (erste Straße rechts) und gehen zu Fuß zur Kreuzung von Hortimont hinauf. Von dort aus folgen Sie 30 m dem Chemin de Bellevue und biegen dann links in den mit einem roten Dreieck markierten Pfad des Kapitäns Bonnefoy ein, der inmitten eines wunderschönen Nadelwaldes sanft ansteigt. An der Kreuzung von Hêtre folgen Sie dem Pfad mit dem roten Dreieck, der in eine Plantage mit jungen Fichten mündet und von wo aus Sie noch einige Jahre lang einen herrlichen Ausblick haben werden. Im Vordergrund sieht man das gesamte Hure-Tal mit den Kirchtürmen der Dörfer Ban de Sapt, Saint Jean d'Ormont, Denipaire und Hurbache (benannt nach dem Bach), dann im Hintergrund den Kamm von La Fontenelle, aus dem das Denkmal des Soldatenfriedhofs aus dem Krieg 1914-1918 herausragt, und im Hintergrund die Ausläufer des Rabodeau, der Senones und Moyenmoutier bewässert. An klaren Tagen kann man sogar das Ausbildungszentrum von La Combe oberhalb von Senones erkennen. Schließlich erscheint weiter im Westen die Lücke von Raon l'Etape, dem Tor zu den Vogesen mit dem Pierre d'Appel. Wir setzen unsere Wanderung fort und stoßen auf einen Waldweg, dem wir nach links folgen, vorbei an der Fontaine du Chariot, deren reines Wasser frisch ist. 300 m weiter verlassen wir den Chemin Benoît und gehen nach rechts auf dem immer noch mit einem roten Dreieck markierten Weg weiter, der etwas steiler anzusteigen beginnt. Hauptmann Bonnefoy hatte diesen Pfad während des Krieges 1914-1918 angelegt, um zum Col du Chariot zu gelangen, wo sich ein Beobachtungsposten befand. Man darf nicht vergessen, dass sich die Front in dieser Region fast während der gesamten Dauer des Ersten Weltkriegs stabilisierte. Am Col du Chariot (832 m ü. d. M., wir sind 1h15 Minuten unterwegs) angekommen, verschnaufen wir kurz und biegen dann links auf den Kammweg mit der gelben Raute (Herzogspfad) ab, dem wir 35 Minuten lang folgen, um zuerst den Felsen Abris und dann den Tête de Raves (874 m ü. d. M.) mit seiner eisernen Leiter, einem ehemaligen Observatorium, das 1917 von den Alliierten errichtet wurde, zu erreichen. Wir beginnen nun den Abstieg auf dem D.CUNY-Pfad (junger und dynamischer Mitarbeiter des O.N.F.), der mit einem gelben Dreieck markiert ist und uns in einer knappen Stunde über die Fontaine des Larges Feuilles zu den Quellen von Ormont (Alt. 529 m) führt. Dort erwartet uns eine Bank, auf der wir die Frische des Ortes genießen können.\nWir folgen dem grün-weiß-grünen Rechteck des Chemin Seguin in Richtung Les Molières (auf dem Weg bewundern wir einige bemerkenswerte Bäume) bis zur asphaltierten Straße, folgen dieser Straße 50 m nach rechts und biegen dann links in den Pfad ein, der immer mit einem grün-weiß-grünen Rechteck markiert ist und in 10 Minuten zur Tanne \"Pisse-Dru\" führt (und Sie werden sehen, dass sein Name nicht überbewertet ist!) Nach einer weiteren Viertelstunde befinden Sie sich an der Kreuzung \"Hêtre\" (630 m ü. M.), von wo aus Sie nur noch absteigen müssen, um in 10 Minuten Hortimont und Ihr Auto zu erreichen.\nSie erreichen Saint-Dié-des-Vosges entweder über Les Raids wie auf dem Hinweg oder über Hameau des Cinq Maisons und Robache, indem Sie der Straße folgen, die am ehemaligen Forsthaus von Les Molières vorbeiführt."
    ],
    "en": [
      "Circuit: Hortimont - Path of Captain Bonnefoy - Col du Chariot - Path of the Peaks - Shelter Rock - Iron Ladder - Path D.CUNY - Source of Ormont - \"Pisse Dru\" Fir - Hortimont (Ref. map IGN Top 25 3617 ET).\nMarkings : Red triangle - yellow diamond (sentier des Ducs) - yellow triangle - white green rectangle.\nDuration: 4h30. Good shoes recommended.\nDeparture : Saint-Dié-des-Vosges, follow by car the D.49 which crosses the hamlets of Robache, Pont des Raids and La Culotte, then at the top, take the first road on the right, at Les Raids de Robache, direction les Molières. Cross the hamlet of Les Raids, and park the car at the Hortimont crossroads. If you have more than one car, it is better to park them at the Molières car park 300 m away (first road on the right), and walk up to the Hortimont crossroads. From there, follow the Chemin de Bellevue for 30 m, and turn left onto the Capitaine Bonnefoy path, marked out as a red triangle which climbs gently upwards in the middle of a superb coniferous forest. At the Beech crossroads, continue on the red triangle path which leads to a plantation of young spruces and from where the view, for a few more years to come, will be magnificent. In the foreground, you will discover the whole Hure valley, with the bell towers of the villages of Ban de Sapt, Saint Jean d'Ormont, Denipaire and Hurbache (named after the stream), then in the background, the Fontenelle crest from which emerges the monument of the Military Cemetery of the 1914-1918 war and in the background, the buttresses of the Rabodeau which waters Senones and Moyenmoutier. On a clear day you can even see the training centre at La Combe, above Senones. Finally, further west, the hole of Raon l'Etape, the Vosges gate with the Pierre d'Appel, appears. Resuming our walk, we arrive on a forest path that we follow on the left hand side, passing in front of the fountain of the Chariot whose pure water is fresh and, 300 m from there, leaving the Benoît path, we continue on the right hand side the path always marked out red triangle which starts to climb a little steeper. Captain Bonnefoy had created this path during the 1914-1918 war to get to the Chariot pass where there was an observation post. It should not be forgotten that the Front stabilized in this area for most of the Great War. Arriving at the Col du Chariot (alt. 832 m, we have been walking for 1h15), take a breath of fresh air and then turn left onto the ridge path, marked out with yellow rhombuses (sentier des Ducs) which we follow for 35 minutes to reach first the Roche des Abris and then the Tête de Raves (alt. 874 m) and its iron ladder, an old observatory built by the Allies in 1917. We now begin the descent by the D.CUNY path (young and dynamic agent of the O.N.F.), a path marked out with a yellow triangle which takes us, in a little hour, to the Ormont springs (alt. 529 m) via the Fontaine des Larges Feuilles (Fountain of the Large Leaves). A bench awaits us there, to allow us to appreciate the freshness of the place.\nThen take the Seguin path, a green, white, green rectangle, in the direction of Molières (in passing we admire some remarkable trees) until the asphalt road, follow this road on the right hand side for 50 m and take on the left hand side the path always marked out with a green, white, green rectangle, which leads you in 10 mn to the \"Pisse-Dru\" fir tree (and you will see that its name is not overrated!). Another 1/4 of an hour, and you will find yourself at the crossroads of Le Hêtre (alt. 630 m) from where you will only have to go down to reach Hortimont and your car in 10 mn.\nThen join Saint-Dié-des-Vosges, either by the Raids as on the outward journey, or by the Hameau des Cinq Maisons and Robache, following the road that passes in front of the old forest house of Molières."
    ],
    "it": [
      "Circuito : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot - Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont (Rif. IGN Top 25 mappa 3617 ET).\nSegni: triangolo rosso - diamante giallo (sentiero dei Duchi) - triangolo giallo - rettangolo bianco verde.\nDurata: 4h30. Si consigliano buone scarpe.\nPunto di partenza: Saint-Dié-des-Vosges, seguire la D.49 in auto attraverso le frazioni di Robache, Pont des Raids e Culotte, poi in cima, prendere la prima strada a destra, a Raids de Robache, in direzione di Les Molières. Attraversate la frazione di Les Raids e parcheggiate l'auto all'incrocio di Hortimont. Se necessario, se si dispone di più auto, è meglio parcheggiarle al parcheggio di Molières a 300 m di distanza (prima strada a destra), e tornare a piedi all'incrocio di Hortimont. Da qui, seguite il sentiero Bellevue per 30 m e imboccate sulla sinistra il sentiero Capitaine Bonnefoy, contrassegnato da un triangolo rosso, che sale dolcemente attraverso un superbo bosco di conifere. All'incrocio con il Faggio, si prosegue lungo il sentiero a triangolo rosso che conduce a una piantagione di giovani abeti rossi e da cui la vista, ancora per qualche anno, è magnifica. In primo piano si vede l'intera valle dell'Hure, con i campanili dei villaggi di Ban de Sapt, Saint Jean d'Ormont, Denipaire e Hurbache (che prende il nome dal torrente), poi sullo sfondo la cresta di Fontenelle da cui emerge il monumento del Cimitero militare della guerra 1914-1918 e sullo sfondo le propaggini del Rabodeau che bagnano Senones e Moyenmoutier. Nelle giornate limpide è possibile scorgere anche il centro di addestramento di Combe, sopra Senones. Infine, più a ovest, appare il varco di Raon l'Etape, porta d'accesso ai Vosgi con la Pierre d'Appel. Riprendendo il cammino, si incontra una pista forestale che si segue a sinistra, passando davanti alla fontana del Carro, la cui acqua pura è fresca e, 300 m più avanti, lasciando la pista di Benoît, si prosegue sul lato destro del sentiero, sempre segnato con un triangolo rosso, che inizia a salire un po' più ripidamente. Il capitano Bonnefoy aveva creato questo sentiero durante la guerra 1914-1918 per raggiungere il Col du Chariot, dove si trovava un posto di osservazione. Non va dimenticato che il fronte si stabilizzò in questa zona per gran parte della Grande Guerra. Una volta raggiunto il Col du Chariot (alt. 832 m, abbiamo camminato per 1h15), facciamo una pausa e poi giriamo a sinistra sul sentiero di cresta, contrassegnato da diamanti gialli (sentier des Ducs), che seguiamo per 35 minuti per raggiungere prima la Roche des Abris e poi la Tête de Raves (alt. 874 m) e la sua Scala di ferro, un ex osservatorio costruito dagli Alleati nel 1917. Iniziamo ora la discesa lungo il sentiero del D.CUNY (giovane e dinamico agente dell'O.N.F.), contrassegnato da un triangolo giallo, che ci porta, in poco più di un'ora, alle sorgenti di Ormont (alt. 529 m), passando per la Fontaine des Larges Feuilles. Lì ci attende una panchina, per permetterci di apprezzare la freschezza del luogo.\nPrendete poi il sentiero Seguin, un rettangolo verde, bianco e verde, in direzione di Les Molières (ammiriamo di sfuggita alcuni alberi notevoli) fino a raggiungere la strada asfaltata, seguitela a destra per 50 m e prendete a sinistra il sentiero sempre segnato con un rettangolo verde, bianco e verde, che vi porta in 10 minuti all'abete \"Pisse-Dru\" (e vedrete che il suo nome non è sopravvalutato!). Ancora 1/4 d'ora e vi troverete al bivio dell'Hêtre (alt. 630 m), da dove dovrete solo scendere per raggiungere Hortimont e la vostra auto in 10 minuti.\nRaggiungere quindi Saint-Dié-des-Vosges, passando per le Raid come all'andata, oppure per l'Hameau des Cinq Maisons e Robache, seguendo la strada che passa davanti all'antica casa forestale di Molières."
    ],
    "fr": [
      "Circuit : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot- Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont.(Réf. carte IGN Top 25 3617 ET).\nBalisage : Triangle rouge - losange jaune (sentier des Ducs) - triangle jaune - rectangle vert blanc vert.\nDurée : 4h30. Bonnes chaussures conseillées.\nDépart : Saint-Dié-des-Vosges, suivre en voiture la D.49 qui traverse les hameaux de Robache, du Pont des Raids et de la Culotte, puis au sommet, prendre la première route à droite, aux Raids de Robache, direction les Molières. Traverser le hameau des Raids, et garer convenablement la voiture au carrefour d'Hortimont. Au besoin si vous êtes à plusieurs voitures, il est préférable d'aller les garer au parking des Molières à 300 m de là (première route à droite), et remonter à pied au carrefour d'Hortimont. De là, suivre le chemin de Bellevue sur 30 m , et prendre à main gauche le sentier du Capitaine Bonnefoy, balisé triangle rouge qui monte en pente douce au milieu d'une superbe  futaie du résineux. Arrivé au carrefour du Hêtre, continuer toujours le sentier triangle rouge qui débouche sur une plantation de jeunes épicéas et d'où la vue, pour quelques années encore est magnifique. On découvre au premier plan  toute la vallée du Hure, avec les clochers des villages du Ban de Sapt, de Saint Jean d'Ormont, de Denipaire et d'Hurbache (du nom du ruisseau), puis au second plan, la crête de la Fontenelle d'où émerge le monument du Cimetière Militaire de la guerre 1914-1918 et à l'arrière plan, les contreforts du Rabodeau qui arrose Senones et Moyenmoutier. Par temps clair, on distingue même le centre de formation  de la Combe, au-dessus de Senones. Enfin, plus à l'ouest, apparaît la trouée de Raon l'Etape, porte des Vosges avec la Pierre d'Appel. Reprenant notre marche, nous arrivons sur un chemin forestier que nous suivons à main gauche, passant devant la fontaine du Chariot dont l'eau pure est fraîche et, à 300 m de là, laissant le chemin Benoît, nous continuons à droite le sentier toujours balisé triangle rouge qui commence à monter un peu plus raide. Le Capitaine Bonnefoy avait créé ce sentier pendant la guerre 1914-1918 pour se rendre au col du Chariot où il y avait un poste d'observation. Il ne faut pas oublier que le Front s'est stabilisé dans cette région pendant presque toute la durée de la Grande Guerre. Arrivé au Col du Chariot (alt. 832 m, voilà 1h15 que nous marchons), soufflons un peu puis reprenons à main gauche le sentier des crêtes, balisé losange jaune (sentier des Ducs) que nous suivons pendant 35 mn pour atteindre d'abord la roche des Abris puis, la Tête de Raves (alt. 874 m) et son échelle de Fer, ancien observatoire  construit par les Alliés en 1917. Nous amorçons maintenant le descente par le sentier D.CUNY (jeune et dynamique agent de l'O.N.F.)sentier balisé d'un triangle jaune qui nous amène, en une petite heure aux sources d'Ormont (alt. 529 m) en passant par la Fontaine des Larges Feuilles. Un banc nous y attend, pour nous permettre  d'apprécier la fraîcheur du lieu.\nEmprunter ensuite le chemin Seguin, rectangle vert, blanc, vert, en direction des Molières (au passage admirons quelques arbres remarquables) jusqu'à la route goudronnée, suivre cette route  à main droite sur 50 m et emprunter à main gauche le sentier toujours balisé d'un rectangle vert, blanc, vert, qui vous mène en 10 mn au Sapin \"Pisse-Dru\" (et vous verrez que son appellation n'est pas surfaite !). Encore 1/4 d'heure, et vous vous retrouverez au carrefour du Hêtre (alt. 630 m) d'où il n'y aura plus qu'à descendre pour atteindre Hortimont et votre voiture en 10 mn.\nRejoindre alors Saint-Dié-des-Vosges, soit par les Raids comme à l'aller, soit par le Hameau des Cinq Maisons et Robache, en suivant la route qui passe devant l'ancienne maison forestière des Molières."
    ],
    "es": [
      "Circuito : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot - Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont (Ref. IGN Top 25 map 3617 ET).\nSeñales: Triángulo rojo - diamante amarillo (camino de los Duques) - triángulo amarillo - rectángulo verde blanco.\nDuración: 4h30. Se recomienda un buen calzado.\nPunto de partida : Saint-Dié-des-Vosges, seguir la D.49 en coche a través de las aldeas de Robache, Pont des Raids y Culotte, luego en la parte superior, tomar la primera carretera a la derecha, en Raids de Robache, hacia Les Molières. Atraviese la aldea de Les Raids y aparque el coche correctamente en el cruce de Hortimont. En caso necesario, si tiene varios coches, es mejor aparcarlos en el aparcamiento de Molières, a 300 m (primera calle a la derecha), y volver a pie hasta el cruce de Hortimont. Desde allí, siga el camino de Bellevue durante 30 m, y tome a su izquierda el camino de Capitaine Bonnefoy, marcado con un triángulo rojo, que asciende suavemente a través de un magnífico bosque de coníferas. En el cruce del Haya, continúe por el camino del triángulo rojo que lleva a una plantación de abetos jóvenes y desde el que la vista, durante unos años más, es magnífica. En primer plano, se ve todo el valle del Hure, con los campanarios de los pueblos de Ban de Sapt, Saint Jean d'Ormont, Denipaire y Hurbache (que lleva el nombre del arroyo), luego, al fondo, la cresta de Fontenelle de la que emerge el monumento del Cementerio Militar de la guerra de 1914-1918 y al fondo, las estribaciones del Rabodeau que riegan Senones y Moyenmoutier. En un día claro, incluso se puede distinguir el centro de entrenamiento de Combe, por encima de Senones. Finalmente, más al oeste, aparece la brecha de Raon l'Etape, puerta de entrada a los Vosgos con la Pierre d'Appel. Reanudando la marcha, llegamos a una pista forestal que seguimos por la izquierda, pasando por la fuente del Carro cuya agua pura es fresca y, 300 m más adelante, dejando el camino de Benoît, continuamos por la derecha del sendero, todavía marcado con un triángulo rojo, que empieza a subir un poco más. El capitán Bonnefoy había creado este camino durante la guerra de 1914-1918 para llegar al Col du Chariot, donde había un puesto de observación. No hay que olvidar que el Frente se estabilizó en esta zona durante la mayor parte de la Gran Guerra. Una vez alcanzado el Col du Chariot (832 m de altitud, llevamos 1h15 de marcha), tomamos un respiro y luego giramos a la izquierda por el sendero de la cresta, marcado con diamantes amarillos (sentier des Ducs), que seguimos durante 35 minutos para llegar primero a la Roche des Abris y luego a la Tête de Raves (874 m de altitud) y su Escalera de Hierro, antiguo observatorio construido por los aliados en 1917. Iniciamos ahora el descenso por el sendero D.CUNY (un joven y dinámico agente de la O.N.F.), marcado con un triángulo amarillo que nos lleva, en poco más de una hora, a las fuentes de Ormont (alt. 529 m), pasando por la Fontaine des Larges Feuilles. Allí nos espera un banco para poder apreciar la frescura del lugar.\nA continuación, tome el camino de Seguin, un rectángulo verde, blanco y verde, en dirección a Les Molières (admiremos de paso algunos árboles notables) hasta llegar a la carretera asfaltada, siga esta carretera a la derecha durante 50 m y tome a la izquierda el camino siempre marcado con un rectángulo verde, blanco y verde, que le llevará en 10 minutos al abeto \"Pisse-Dru\" (¡y verá que su nombre no es exagerado!) Un cuarto de hora más y se encontrará en el cruce del Hêtre (alt. 630 m) desde donde sólo tendrá que bajar para llegar a Hortimont y a su coche en 10 mn.\nA continuación, se accede a Saint-Dié-des-Vosges, ya sea por los Raids como en la ida, o por el Hameau des Cinq Maisons y Robache, siguiendo la carretera que pasa por delante de la antigua casa forestal de Molières."
    ],
    "nl": [
      "Circuit: Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot - Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont (Ref. IGN Top 25 kaart 3617 ET).\nTekens: rode driehoek - gele ruit (Dukes' pad) - gele driehoek - groene witte rechthoek.\nDuur: 4u30. Goede schoenen aanbevolen.\nVertrekpunt : Saint-Dié-des-Vosges, met de auto de D.49 volgen door de gehuchten Robache, Pont des Raids en Culotte, dan bovenaan de eerste weg rechts, bij Raids de Robache, richting Les Molières. Doorkruis het gehucht Les Raids, en parkeer uw auto goed op het kruispunt van Hortimont. Als u meerdere auto's heeft, kunt u die beter parkeren op de parkeerplaats Molières, 300 m verderop (eerste weg rechts), en teruglopen naar het kruispunt Hortimont. Vanaf daar volgt u 30 m het Bellevue-pad en neemt u links het Capitaine Bonnefoy-pad, gemarkeerd met een rode driehoek, dat langzaam omhoog loopt door een prachtig naaldbos. Bij het kruispunt van beuken gaat u verder over het rode driehoekspad dat leidt naar een aanplanting van jonge sparren en van waaruit het uitzicht nog enkele jaren prachtig is. Op de voorgrond ziet u de hele vallei van de Hure, met de klokkentorens van de dorpen Ban de Sapt, Saint Jean d'Ormont, Denipaire en Hurbache (genoemd naar de beek), dan op de achtergrond de heuvelrug van Fontenelle waaruit het monument van de militaire begraafplaats van de oorlog van 1914-1918 oprijst en op de achtergrond de uitlopers van de Rabodeau die Senones en Moyenmoutier van water voorzien. Op een heldere dag kun je zelfs het Combe trainingscentrum boven Senones zien liggen. Ten slotte verschijnt verder naar het westen de kloof Raon l'Etape, de poort naar de Vogezen met de Pierre d'Appel. Als we onze wandeling hervatten, komen we bij een bospad dat we links volgen, langs de Chariot fontein met zuiver water, en 300 m verder, als we het Benoît-pad verlaten, gaan we verder aan de rechterkant van het pad, dat altijd gemarkeerd is met een rode driehoek en iets steiler begint te klimmen. Kapitein Bonnefoy had dit pad tijdens de oorlog van 1914-1918 aangelegd om bij de Col du Chariot te komen, waar een observatiepost was. Men mag niet vergeten dat het Front zich gedurende het grootste deel van de Grote Oorlog in dit gebied stabiliseerde. Wanneer we de Col du Chariot bereiken (832 m, we hebben 1u15 gelopen), nemen we een adempauze en slaan we linksaf het met gele diamanten gemarkeerde pad naar de bergkam op (sentier des Ducs), dat we gedurende 35 minuten volgen om eerst de Roche des Abris en vervolgens de Tête de Raves (874 m) en zijn ijzeren ladder te bereiken, een voormalig observatorium dat in 1917 door de geallieerden werd gebouwd. We beginnen nu aan de afdaling langs het D.CUNY pad (een jonge en dynamische O.N.F. agent), gemarkeerd met een gele driehoek die ons in iets meer dan een uur naar de bronnen van Ormont brengt (hoogte 529 m), langs de Fontaine des Larges Feuilles. Daar wacht een bankje op ons, zodat we de frisheid van de plek kunnen waarderen.\nNeem vervolgens het pad Seguin, een groene, witte en groene rechthoek, in de richting van Les Molières (laat ons in het voorbijgaan enkele opmerkelijke bomen bewonderen) tot u de asfaltweg bereikt, volg deze weg rechts gedurende 50 m en neem links het pad dat altijd gemarkeerd is met een groene, witte en groene rechthoek, die u in 10 minuten naar de dennenboom \"Pisse-Dru\" leidt (en u zult zien dat zijn naam niet overdreven is!). Nog een 1/4 uur en u komt op het kruispunt van de Hêtre (630 m) vanwaar u alleen nog maar hoeft af te dalen om Hortimont en uw auto in 10 minuten te bereiken.\nVervolgens naar Saint-Dié-des-Vosges, hetzij via de Raids zoals op de heenreis, hetzij via de Hameau des Cinq Maisons en Robache, langs de weg die langs het oude boshuis van Molières loopt."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNEE PEDESTRE - MASSIF DE L'ORMONT - O9"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/8d6dc35e-506f-3233-89dd-10ee68dabb64",
    "dc:identifier": "940",
    "schema:legalName": "OT SAINT DIE DES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a961830-90e5-3474-8f9f-4817e605f2bc",
      "schema:email": [
        "tourisme@ca-saintdie.fr"
      ],
      "schema:telephone": [
        "+33 3 29 42 22 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vosges-portes-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/24d2ee8f-9143-37ec-a32c-c4043da4875b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a559c6f-3095-3e64-871f-bb7504bb92a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46b5e585-3d2f-3843-bf5f-ffff22df8ca4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/508cef52-2a0c-39b9-8f02-2d2fe2441325",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9c49fd2-9e7c-391a-bd7b-3ce043ddefb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe118434-a09d-310d-b80c-b46b20cb2c82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundgang : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot- Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont.(Ref. Karte IGN Top 25 3617 ET).\nMarkierung: Rotes Dreieck - gelbe Raute (Herzogspfad) - gelbes Dreieck - grün-weiß-grünes Rechteck.\nDauer: 4 Stunden 30 Minuten. Gutes Schuhwerk wird empfohlen.\nStart: Saint-Dié-des-Vosges, mit dem Auto der D.49 folgen, die durch die Weiler Robache, Pont des Raids und de la Culotte führt. Auf dem Gipfel die erste Straße rechts abbiegen, in Les Raids de Robache, Richtung Les Molières. Durchqueren Sie den Weiler Les Raids und parken Sie Ihr Auto ordnungsgemäß an der Kreuzung von Hortimont. Wenn Sie mit mehreren Autos unterwegs sind, parken Sie diese am besten auf dem 300 m entfernten Parkplatz von Les Molières (erste Straße rechts) und gehen zu Fuß zur Kreuzung von Hortimont hinauf. Von dort aus folgen Sie 30 m dem Chemin de Bellevue und biegen dann links in den mit einem roten Dreieck markierten Pfad des Kapitäns Bonnefoy ein, der inmitten eines wunderschönen Nadelwaldes sanft ansteigt. An der Kreuzung von Hêtre folgen Sie dem Pfad mit dem roten Dreieck, der in eine Plantage mit jungen Fichten mündet und von wo aus Sie noch einige Jahre lang einen herrlichen Ausblick haben werden. Im Vordergrund sieht man das gesamte Hure-Tal mit den Kirchtürmen der Dörfer Ban de Sapt, Saint Jean d'Ormont, Denipaire und Hurbache (benannt nach dem Bach), dann im Hintergrund den Kamm von La Fontenelle, aus dem das Denkmal des Soldatenfriedhofs aus dem Krieg 1914-1918 herausragt, und im Hintergrund die Ausläufer des Rabodeau, der Senones und Moyenmoutier bewässert. An klaren Tagen kann man sogar das Ausbildungszentrum von La Combe oberhalb von Senones erkennen. Schließlich erscheint weiter im Westen die Lücke von Raon l'Etape, dem Tor zu den Vogesen mit dem Pierre d'Appel. Wir setzen unsere Wanderung fort und stoßen auf einen Waldweg, dem wir nach links folgen, vorbei an der Fontaine du Chariot, deren reines Wasser frisch ist. 300 m weiter verlassen wir den Chemin Benoît und gehen nach rechts auf dem immer noch mit einem roten Dreieck markierten Weg weiter, der etwas steiler anzusteigen beginnt. Hauptmann Bonnefoy hatte diesen Pfad während des Krieges 1914-1918 angelegt, um zum Col du Chariot zu gelangen, wo sich ein Beobachtungsposten befand. Man darf nicht vergessen, dass sich die Front in dieser Region fast während der gesamten Dauer des Ersten Weltkriegs stabilisierte. Am Col du Chariot (832 m ü. d. M., wir sind 1h15 Minuten unterwegs) angekommen, verschnaufen wir kurz und biegen dann links auf den Kammweg mit der gelben Raute (Herzogspfad) ab, dem wir 35 Minuten lang folgen, um zuerst den Felsen Abris und dann den Tête de Raves (874 m ü. d. M.) mit seiner eisernen Leiter, einem ehemaligen Observatorium, das 1917 von den Alliierten errichtet wurde, zu erreichen. Wir beginnen nun den Abstieg auf dem D.CUNY-Pfad (junger und dynamischer Mitarbeiter des O.N.F.), der mit einem gelben Dreieck markiert ist und uns in einer knappen Stunde über die Fontaine des Larges Feuilles zu den Quellen von Ormont (Alt. 529 m) führt. Dort erwartet uns eine Bank, auf der wir die Frische des Ortes genießen können.\nWir folgen dem grün-weiß-grünen Rechteck des Chemin Seguin in Richtung Les Molières (auf dem Weg bewundern wir einige bemerkenswerte Bäume) bis zur asphaltierten Straße, folgen dieser Straße 50 m nach rechts und biegen dann links in den Pfad ein, der immer mit einem grün-weiß-grünen Rechteck markiert ist und in 10 Minuten zur Tanne \"Pisse-Dru\" führt (und Sie werden sehen, dass sein Name nicht überbewertet ist!) Nach einer weiteren Viertelstunde befinden Sie sich an der Kreuzung \"Hêtre\" (630 m ü. M.), von wo aus Sie nur noch absteigen müssen, um in 10 Minuten Hortimont und Ihr Auto zu erreichen.\nSie erreichen Saint-Dié-des-Vosges entweder über Les Raids wie auf dem Hinweg oder über Hameau des Cinq Maisons und Robache, indem Sie der Straße folgen, die am ehemaligen Forsthaus von Les Molières vorbeiführt."
        ],
        "en": [
          "Circuit: Hortimont - Path of Captain Bonnefoy - Col du Chariot - Path of the Peaks - Shelter Rock - Iron Ladder - Path D.CUNY - Source of Ormont - \"Pisse Dru\" Fir - Hortimont (Ref. map IGN Top 25 3617 ET).\nMarkings : Red triangle - yellow diamond (sentier des Ducs) - yellow triangle - white green rectangle.\nDuration: 4h30. Good shoes recommended.\nDeparture : Saint-Dié-des-Vosges, follow by car the D.49 which crosses the hamlets of Robache, Pont des Raids and La Culotte, then at the top, take the first road on the right, at Les Raids de Robache, direction les Molières. Cross the hamlet of Les Raids, and park the car at the Hortimont crossroads. If you have more than one car, it is better to park them at the Molières car park 300 m away (first road on the right), and walk up to the Hortimont crossroads. From there, follow the Chemin de Bellevue for 30 m, and turn left onto the Capitaine Bonnefoy path, marked out as a red triangle which climbs gently upwards in the middle of a superb coniferous forest. At the Beech crossroads, continue on the red triangle path which leads to a plantation of young spruces and from where the view, for a few more years to come, will be magnificent. In the foreground, you will discover the whole Hure valley, with the bell towers of the villages of Ban de Sapt, Saint Jean d'Ormont, Denipaire and Hurbache (named after the stream), then in the background, the Fontenelle crest from which emerges the monument of the Military Cemetery of the 1914-1918 war and in the background, the buttresses of the Rabodeau which waters Senones and Moyenmoutier. On a clear day you can even see the training centre at La Combe, above Senones. Finally, further west, the hole of Raon l'Etape, the Vosges gate with the Pierre d'Appel, appears. Resuming our walk, we arrive on a forest path that we follow on the left hand side, passing in front of the fountain of the Chariot whose pure water is fresh and, 300 m from there, leaving the Benoît path, we continue on the right hand side the path always marked out red triangle which starts to climb a little steeper. Captain Bonnefoy had created this path during the 1914-1918 war to get to the Chariot pass where there was an observation post. It should not be forgotten that the Front stabilized in this area for most of the Great War. Arriving at the Col du Chariot (alt. 832 m, we have been walking for 1h15), take a breath of fresh air and then turn left onto the ridge path, marked out with yellow rhombuses (sentier des Ducs) which we follow for 35 minutes to reach first the Roche des Abris and then the Tête de Raves (alt. 874 m) and its iron ladder, an old observatory built by the Allies in 1917. We now begin the descent by the D.CUNY path (young and dynamic agent of the O.N.F.), a path marked out with a yellow triangle which takes us, in a little hour, to the Ormont springs (alt. 529 m) via the Fontaine des Larges Feuilles (Fountain of the Large Leaves). A bench awaits us there, to allow us to appreciate the freshness of the place.\nThen take the Seguin path, a green, white, green rectangle, in the direction of Molières (in passing we admire some remarkable trees) until the asphalt road, follow this road on the right hand side for 50 m and take on the left hand side the path always marked out with a green, white, green rectangle, which leads you in 10 mn to the \"Pisse-Dru\" fir tree (and you will see that its name is not overrated!). Another 1/4 of an hour, and you will find yourself at the crossroads of Le Hêtre (alt. 630 m) from where you will only have to go down to reach Hortimont and your car in 10 mn.\nThen join Saint-Dié-des-Vosges, either by the Raids as on the outward journey, or by the Hameau des Cinq Maisons and Robache, following the road that passes in front of the old forest house of Molières."
        ],
        "it": [
          "Circuito : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot - Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont (Rif. IGN Top 25 mappa 3617 ET).\nSegni: triangolo rosso - diamante giallo (sentiero dei Duchi) - triangolo giallo - rettangolo bianco verde.\nDurata: 4h30. Si consigliano buone scarpe.\nPunto di partenza: Saint-Dié-des-Vosges, seguire la D.49 in auto attraverso le frazioni di Robache, Pont des Raids e Culotte, poi in cima, prendere la prima strada a destra, a Raids de Robache, in direzione di Les Molières. Attraversate la frazione di Les Raids e parcheggiate l'auto all'incrocio di Hortimont. Se necessario, se si dispone di più auto, è meglio parcheggiarle al parcheggio di Molières a 300 m di distanza (prima strada a destra), e tornare a piedi all'incrocio di Hortimont. Da qui, seguite il sentiero Bellevue per 30 m e imboccate sulla sinistra il sentiero Capitaine Bonnefoy, contrassegnato da un triangolo rosso, che sale dolcemente attraverso un superbo bosco di conifere. All'incrocio con il Faggio, si prosegue lungo il sentiero a triangolo rosso che conduce a una piantagione di giovani abeti rossi e da cui la vista, ancora per qualche anno, è magnifica. In primo piano si vede l'intera valle dell'Hure, con i campanili dei villaggi di Ban de Sapt, Saint Jean d'Ormont, Denipaire e Hurbache (che prende il nome dal torrente), poi sullo sfondo la cresta di Fontenelle da cui emerge il monumento del Cimitero militare della guerra 1914-1918 e sullo sfondo le propaggini del Rabodeau che bagnano Senones e Moyenmoutier. Nelle giornate limpide è possibile scorgere anche il centro di addestramento di Combe, sopra Senones. Infine, più a ovest, appare il varco di Raon l'Etape, porta d'accesso ai Vosgi con la Pierre d'Appel. Riprendendo il cammino, si incontra una pista forestale che si segue a sinistra, passando davanti alla fontana del Carro, la cui acqua pura è fresca e, 300 m più avanti, lasciando la pista di Benoît, si prosegue sul lato destro del sentiero, sempre segnato con un triangolo rosso, che inizia a salire un po' più ripidamente. Il capitano Bonnefoy aveva creato questo sentiero durante la guerra 1914-1918 per raggiungere il Col du Chariot, dove si trovava un posto di osservazione. Non va dimenticato che il fronte si stabilizzò in questa zona per gran parte della Grande Guerra. Una volta raggiunto il Col du Chariot (alt. 832 m, abbiamo camminato per 1h15), facciamo una pausa e poi giriamo a sinistra sul sentiero di cresta, contrassegnato da diamanti gialli (sentier des Ducs), che seguiamo per 35 minuti per raggiungere prima la Roche des Abris e poi la Tête de Raves (alt. 874 m) e la sua Scala di ferro, un ex osservatorio costruito dagli Alleati nel 1917. Iniziamo ora la discesa lungo il sentiero del D.CUNY (giovane e dinamico agente dell'O.N.F.), contrassegnato da un triangolo giallo, che ci porta, in poco più di un'ora, alle sorgenti di Ormont (alt. 529 m), passando per la Fontaine des Larges Feuilles. Lì ci attende una panchina, per permetterci di apprezzare la freschezza del luogo.\nPrendete poi il sentiero Seguin, un rettangolo verde, bianco e verde, in direzione di Les Molières (ammiriamo di sfuggita alcuni alberi notevoli) fino a raggiungere la strada asfaltata, seguitela a destra per 50 m e prendete a sinistra il sentiero sempre segnato con un rettangolo verde, bianco e verde, che vi porta in 10 minuti all'abete \"Pisse-Dru\" (e vedrete che il suo nome non è sopravvalutato!). Ancora 1/4 d'ora e vi troverete al bivio dell'Hêtre (alt. 630 m), da dove dovrete solo scendere per raggiungere Hortimont e la vostra auto in 10 minuti.\nRaggiungere quindi Saint-Dié-des-Vosges, passando per le Raid come all'andata, oppure per l'Hameau des Cinq Maisons e Robache, seguendo la strada che passa davanti all'antica casa forestale di Molières."
        ],
        "fr": [
          "Circuit : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot- Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont.(Réf. carte IGN Top 25 3617 ET).\nBalisage : Triangle rouge - losange jaune (sentier des Ducs) - triangle jaune - rectangle vert blanc vert.\nDurée : 4h30. Bonnes chaussures conseillées.\nDépart : Saint-Dié-des-Vosges, suivre en voiture la D.49 qui traverse les hameaux de Robache, du Pont des Raids et de la Culotte, puis au sommet, prendre la première route à droite, aux Raids de Robache, direction les Molières. Traverser le hameau des Raids, et garer convenablement la voiture au carrefour d'Hortimont. Au besoin si vous êtes à plusieurs voitures, il est préférable d'aller les garer au parking des Molières à 300 m de là (première route à droite), et remonter à pied au carrefour d'Hortimont. De là, suivre le chemin de Bellevue sur 30 m , et prendre à main gauche le sentier du Capitaine Bonnefoy, balisé triangle rouge qui monte en pente douce au milieu d'une superbe  futaie du résineux. Arrivé au carrefour du Hêtre, continuer toujours le sentier triangle rouge qui débouche sur une plantation de jeunes épicéas et d'où la vue, pour quelques années encore est magnifique. On découvre au premier plan  toute la vallée du Hure, avec les clochers des villages du Ban de Sapt, de Saint Jean d'Ormont, de Denipaire et d'Hurbache (du nom du ruisseau), puis au second plan, la crête de la Fontenelle d'où émerge le monument du Cimetière Militaire de la guerre 1914-1918 et à l'arrière plan, les contreforts du Rabodeau qui arrose Senones et Moyenmoutier. Par temps clair, on distingue même le centre de formation  de la Combe, au-dessus de Senones. Enfin, plus à l'ouest, apparaît la trouée de Raon l'Etape, porte des Vosges avec la Pierre d'Appel. Reprenant notre marche, nous arrivons sur un chemin forestier que nous suivons à main gauche, passant devant la fontaine du Chariot dont l'eau pure est fraîche et, à 300 m de là, laissant le chemin Benoît, nous continuons à droite le sentier toujours balisé triangle rouge qui commence à monter un peu plus raide. Le Capitaine Bonnefoy avait créé ce sentier pendant la guerre 1914-1918 pour se rendre au col du Chariot où il y avait un poste d'observation. Il ne faut pas oublier que le Front s'est stabilisé dans cette région pendant presque toute la durée de la Grande Guerre. Arrivé au Col du Chariot (alt. 832 m, voilà 1h15 que nous marchons), soufflons un peu puis reprenons à main gauche le sentier des crêtes, balisé losange jaune (sentier des Ducs) que nous suivons pendant 35 mn pour atteindre d'abord la roche des Abris puis, la Tête de Raves (alt. 874 m) et son échelle de Fer, ancien observatoire  construit par les Alliés en 1917. Nous amorçons maintenant le descente par le sentier D.CUNY (jeune et dynamique agent de l'O.N.F.)sentier balisé d'un triangle jaune qui nous amène, en une petite heure aux sources d'Ormont (alt. 529 m) en passant par la Fontaine des Larges Feuilles. Un banc nous y attend, pour nous permettre  d'apprécier la fraîcheur du lieu.\nEmprunter ensuite le chemin Seguin, rectangle vert, blanc, vert, en direction des Molières (au passage admirons quelques arbres remarquables) jusqu'à la route goudronnée, suivre cette route  à main droite sur 50 m et emprunter à main gauche le sentier toujours balisé d'un rectangle vert, blanc, vert, qui vous mène en 10 mn au Sapin \"Pisse-Dru\" (et vous verrez que son appellation n'est pas surfaite !). Encore 1/4 d'heure, et vous vous retrouverez au carrefour du Hêtre (alt. 630 m) d'où il n'y aura plus qu'à descendre pour atteindre Hortimont et votre voiture en 10 mn.\nRejoindre alors Saint-Dié-des-Vosges, soit par les Raids comme à l'aller, soit par le Hameau des Cinq Maisons et Robache, en suivant la route qui passe devant l'ancienne maison forestière des Molières."
        ],
        "es": [
          "Circuito : Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot - Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont (Ref. IGN Top 25 map 3617 ET).\nSeñales: Triángulo rojo - diamante amarillo (camino de los Duques) - triángulo amarillo - rectángulo verde blanco.\nDuración: 4h30. Se recomienda un buen calzado.\nPunto de partida : Saint-Dié-des-Vosges, seguir la D.49 en coche a través de las aldeas de Robache, Pont des Raids y Culotte, luego en la parte superior, tomar la primera carretera a la derecha, en Raids de Robache, hacia Les Molières. Atraviese la aldea de Les Raids y aparque el coche correctamente en el cruce de Hortimont. En caso necesario, si tiene varios coches, es mejor aparcarlos en el aparcamiento de Molières, a 300 m (primera calle a la derecha), y volver a pie hasta el cruce de Hortimont. Desde allí, siga el camino de Bellevue durante 30 m, y tome a su izquierda el camino de Capitaine Bonnefoy, marcado con un triángulo rojo, que asciende suavemente a través de un magnífico bosque de coníferas. En el cruce del Haya, continúe por el camino del triángulo rojo que lleva a una plantación de abetos jóvenes y desde el que la vista, durante unos años más, es magnífica. En primer plano, se ve todo el valle del Hure, con los campanarios de los pueblos de Ban de Sapt, Saint Jean d'Ormont, Denipaire y Hurbache (que lleva el nombre del arroyo), luego, al fondo, la cresta de Fontenelle de la que emerge el monumento del Cementerio Militar de la guerra de 1914-1918 y al fondo, las estribaciones del Rabodeau que riegan Senones y Moyenmoutier. En un día claro, incluso se puede distinguir el centro de entrenamiento de Combe, por encima de Senones. Finalmente, más al oeste, aparece la brecha de Raon l'Etape, puerta de entrada a los Vosgos con la Pierre d'Appel. Reanudando la marcha, llegamos a una pista forestal que seguimos por la izquierda, pasando por la fuente del Carro cuya agua pura es fresca y, 300 m más adelante, dejando el camino de Benoît, continuamos por la derecha del sendero, todavía marcado con un triángulo rojo, que empieza a subir un poco más. El capitán Bonnefoy había creado este camino durante la guerra de 1914-1918 para llegar al Col du Chariot, donde había un puesto de observación. No hay que olvidar que el Frente se estabilizó en esta zona durante la mayor parte de la Gran Guerra. Una vez alcanzado el Col du Chariot (832 m de altitud, llevamos 1h15 de marcha), tomamos un respiro y luego giramos a la izquierda por el sendero de la cresta, marcado con diamantes amarillos (sentier des Ducs), que seguimos durante 35 minutos para llegar primero a la Roche des Abris y luego a la Tête de Raves (874 m de altitud) y su Escalera de Hierro, antiguo observatorio construido por los aliados en 1917. Iniciamos ahora el descenso por el sendero D.CUNY (un joven y dinámico agente de la O.N.F.), marcado con un triángulo amarillo que nos lleva, en poco más de una hora, a las fuentes de Ormont (alt. 529 m), pasando por la Fontaine des Larges Feuilles. Allí nos espera un banco para poder apreciar la frescura del lugar.\nA continuación, tome el camino de Seguin, un rectángulo verde, blanco y verde, en dirección a Les Molières (admiremos de paso algunos árboles notables) hasta llegar a la carretera asfaltada, siga esta carretera a la derecha durante 50 m y tome a la izquierda el camino siempre marcado con un rectángulo verde, blanco y verde, que le llevará en 10 minutos al abeto \"Pisse-Dru\" (¡y verá que su nombre no es exagerado!) Un cuarto de hora más y se encontrará en el cruce del Hêtre (alt. 630 m) desde donde sólo tendrá que bajar para llegar a Hortimont y a su coche en 10 mn.\nA continuación, se accede a Saint-Dié-des-Vosges, ya sea por los Raids como en la ida, o por el Hameau des Cinq Maisons y Robache, siguiendo la carretera que pasa por delante de la antigua casa forestal de Molières."
        ],
        "nl": [
          "Circuit: Hortimont - Sentier du Capitaine Bonnefoy - Col du Chariot - Sentier des Crêtes - Roche des Abris - Echelle de Fer - Sentier D.CUNY - Source d'Ormont - Sapin \"Pisse Dru\" - Hortimont (Ref. IGN Top 25 kaart 3617 ET).\nTekens: rode driehoek - gele ruit (Dukes' pad) - gele driehoek - groene witte rechthoek.\nDuur: 4u30. Goede schoenen aanbevolen.\nVertrekpunt : Saint-Dié-des-Vosges, met de auto de D.49 volgen door de gehuchten Robache, Pont des Raids en Culotte, dan bovenaan de eerste weg rechts, bij Raids de Robache, richting Les Molières. Doorkruis het gehucht Les Raids, en parkeer uw auto goed op het kruispunt van Hortimont. Als u meerdere auto's heeft, kunt u die beter parkeren op de parkeerplaats Molières, 300 m verderop (eerste weg rechts), en teruglopen naar het kruispunt Hortimont. Vanaf daar volgt u 30 m het Bellevue-pad en neemt u links het Capitaine Bonnefoy-pad, gemarkeerd met een rode driehoek, dat langzaam omhoog loopt door een prachtig naaldbos. Bij het kruispunt van beuken gaat u verder over het rode driehoekspad dat leidt naar een aanplanting van jonge sparren en van waaruit het uitzicht nog enkele jaren prachtig is. Op de voorgrond ziet u de hele vallei van de Hure, met de klokkentorens van de dorpen Ban de Sapt, Saint Jean d'Ormont, Denipaire en Hurbache (genoemd naar de beek), dan op de achtergrond de heuvelrug van Fontenelle waaruit het monument van de militaire begraafplaats van de oorlog van 1914-1918 oprijst en op de achtergrond de uitlopers van de Rabodeau die Senones en Moyenmoutier van water voorzien. Op een heldere dag kun je zelfs het Combe trainingscentrum boven Senones zien liggen. Ten slotte verschijnt verder naar het westen de kloof Raon l'Etape, de poort naar de Vogezen met de Pierre d'Appel. Als we onze wandeling hervatten, komen we bij een bospad dat we links volgen, langs de Chariot fontein met zuiver water, en 300 m verder, als we het Benoît-pad verlaten, gaan we verder aan de rechterkant van het pad, dat altijd gemarkeerd is met een rode driehoek en iets steiler begint te klimmen. Kapitein Bonnefoy had dit pad tijdens de oorlog van 1914-1918 aangelegd om bij de Col du Chariot te komen, waar een observatiepost was. Men mag niet vergeten dat het Front zich gedurende het grootste deel van de Grote Oorlog in dit gebied stabiliseerde. Wanneer we de Col du Chariot bereiken (832 m, we hebben 1u15 gelopen), nemen we een adempauze en slaan we linksaf het met gele diamanten gemarkeerde pad naar de bergkam op (sentier des Ducs), dat we gedurende 35 minuten volgen om eerst de Roche des Abris en vervolgens de Tête de Raves (874 m) en zijn ijzeren ladder te bereiken, een voormalig observatorium dat in 1917 door de geallieerden werd gebouwd. We beginnen nu aan de afdaling langs het D.CUNY pad (een jonge en dynamische O.N.F. agent), gemarkeerd met een gele driehoek die ons in iets meer dan een uur naar de bronnen van Ormont brengt (hoogte 529 m), langs de Fontaine des Larges Feuilles. Daar wacht een bankje op ons, zodat we de frisheid van de plek kunnen waarderen.\nNeem vervolgens het pad Seguin, een groene, witte en groene rechthoek, in de richting van Les Molières (laat ons in het voorbijgaan enkele opmerkelijke bomen bewonderen) tot u de asfaltweg bereikt, volg deze weg rechts gedurende 50 m en neem links het pad dat altijd gemarkeerd is met een groene, witte en groene rechthoek, die u in 10 minuten naar de dennenboom \"Pisse-Dru\" leidt (en u zult zien dat zijn naam niet overdreven is!). Nog een 1/4 uur en u komt op het kruispunt van de Hêtre (630 m) vanwaar u alleen nog maar hoeft af te dalen om Hortimont en uw auto in 10 minuten te bereiken.\nVervolgens naar Saint-Dié-des-Vosges, hetzij via de Raids zoals op de heenreis, hetzij via de Hameau des Cinq Maisons en Robache, langs de weg die langs het oude boshuis van Molières loopt."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/0fa44c0b-1226-3c09-8358-37b478fbac66",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/672da1be-dae7-3ff9-9d9c-0df88c383666",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ead9488-0ea3-312b-ba28-10b7ed2ee06a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abcca56a-2b37-3063-bbd0-6e8d26a50fb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b64a513b-fc7a-35ed-b0f8-11feead0e173",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fcb47b64-f71c-3ad0-b8c2-afcacc9df5d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6c8dd952-2eff-30d2-8fad-1f1e91da7861",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f115a3e-0469-3198-b9fa-e17d0cebd59e",
          "schema:addressLocality": "Saint-Dié-des-Vosges",
          "schema:postalCode": "88100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88413",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dié-des-Vosges"
              ],
              "pt": [
                "Saint-Dié-des-Vosges"
              ],
              "en": [
                "Saint-Dié-des-Vosges"
              ],
              "it": [
                "Saint-Dié-des-Vosges"
              ],
              "fr": [
                "Saint-Dié-des-Vosges"
              ],
              "nl": [
                "Saint-Dié-des-Vosges"
              ],
              "es": [
                "Saint-Dié-des-Vosges"
              ]
            },
            "insee": "88413",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7f0006d7-a1af-31f2-b2d9-d8ee818e14e0",
        "schema:latitude": "48.2880555555556",
        "schema:longitude": "6.96055555555556",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-06-04",
  "lastUpdateDatatourisme": "2023-06-22T03:03:45.989Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}