{
  "@id": "https://data.datatourisme.fr/32/5b755241-d050-30dc-b906-d7a7b14b3ac0",
  "dc:identifier": "PCULAR034V508NLC",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Benediktinerabtei und ihr Garten stammen aus dem 9. Jahrhundert. Jahrhundert. Im Inneren ist die Haupttreppe mit Trompe-l'oeil-Fresken verziert. Der Garten ist der ehemalige Gemüse- und Ziergarten der Mönche.\nDie Abteikirche stammt aus dem 9. Jahrhundert. Jahrhundert. Während der Französischen Revolution wurde sie geplündert und verwüstet, wobei ihre Apsis amputiert wurde. Seit 2005 ist der K"
    ],
    "en": [
      "The Benedictine abbey and its garden date from the 9th century. Inside, the main staircase is decorated with trompe l'oeil frescoes. The garden is the former vegetable garden and pleasure garden of the monks.\nThe abbey church dates from the 9th century. Plundered and devastated during the French Revolution, it was amputated of its apse. Since 2005, the cloister has been classified as a French bui"
    ],
    "it": [
      "Nel 2005 il chiostro è stato magnificamente ristrutturato e classificato come edificio francese. La sua fontana e il suo giardino ornato di ulivi invitano a un rinfrescante momento di relax."
    ],
    "fr": [
      "En 2005, le cloître a été magnifiquement rénové et classé aux bâtiments de France. Sa fontaine et son jardin orné d'oliviers vous invitent à un moment de détente rafraîchissant."
    ],
    "es": [
      "La abadía benedictina y su jardín datan del siglo IX. En el interior, la escalera principal está decorada con frescos en trampantojo. El jardín es el antiguo huerto y jardín ornamental de los monjes.\nLa iglesia de la abadía data del siglo IX. Saqueada y devastada durante la Revolución Francesa, fue amputada de su ábside. Desde 2005, el claustro está clasificado como edificio francés."
    ],
    "nl": [
      "De benedictijnenabdij en haar tuin dateren uit de 9e eeuw. Binnen is de hoofdtrap versierd met trompe l'oeil fresco's. De tuin is de voormalige groente- en siertuin van de monniken.\nDe abdijkerk dateert uit de 9e eeuw. Geplunderd en verwoest tijdens de Franse Revolutie, werd het van zijn apsis ontdaan. Sinds 2005 is het klooster geklasseerd als Frans gebouw."
    ]
  },
  "rdfs:label": {
    "de": [
      "ALTE BENEDIKTINERABTEI UND KREUZGANG"
    ],
    "en": [
      "LE CLOITRE DE SAINT-CHINIAN",
      "OLD BENEDICTINE ABBEY AND CLOISTER"
    ],
    "fr": [
      "LE CLOITRE DE SAINT-CHINIAN"
    ]
  },
  "creationDate": "2013-03-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e5ba579b-cd51-3be7-ba4b-7caab9376587",
    "schema:legalName": "OT DU CANAL DU MIDI AU ST-CHINIAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1a270224-baa7-39d0-9708-259dfeaced52",
      "schema:legalName": "LE CLOITRE DE SAINT-CHINIAN",
      "schema:telephone": [
        "+33 4 67 37 85 29"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0437d6eb-00f1-39f6-baa9-34522f8e9f89",
      "dc:description": {
        "de": [
          "Die ehemalige Benediktinerabtei, die Saint-Anian gewidmet war (heute das Rathaus seit 1855), stammt aus dem 9. Jahrhundert. Heute gibt es keine Spuren mehr davon. Die bescheidene Abtei beherbergte zwölf Mönche und blieb bis zum 13. Jahrhundert wohlhabend, als der Kreuzgang gebaut wurde. Die Haupttreppe im Inneren ist mit Trompe l'oeil-Fresken geschmückt und führt zur Mediathek. Der Garten des Rathauses war früher der Gemüse- und Lustgarten der Mönche.\nDie ehemalige Abteikirche wurde während der Französischen Revolution geplündert und verwüstet, wo sie um ihre Apsis gekürzt wurde. Sie wird heute als Mehrzweckhalle genutzt.\nIm Jahr 2005 wurde der Kreuzgang renoviert und in die Liste der Gebäude Frankreichs aufgenommen. Sein Brunnen und sein Garten laden Sie zu einem erfrischenden Moment der Entspannung ein."
        ],
        "en": [
          "The old Benedictine abbey dedicated to Saint-Anian (currently the town hall since 1855) dates from the IXth century. Today, there is no trace of it. Modest, it housed twelve monks and remained prosperous until the 13th century, when its cloister was built. Inside, the main staircase is decorated with trompe l'oeil frescos and leads to the media library. The garden of the town hall was once the vegetable garden and the pleasure garden of the monks.\nThe old abbey church was looted and devastated during the French Revolution when its apse was cut off. It is now used as a multipurpose hall.\nIn 2005, the cloister was renovated and classified as a French building. Its fountain and its garden invite you to a refreshing moment of relaxation."
        ],
        "it": [
          "L'antica abbazia benedettina dedicata a Saint-Anian (oggi sede del municipio dal 1855) risale al IX secolo. Oggi non ne rimane traccia. Modesto, ospitava dodici monaci e rimase prospero fino al XIII secolo, quando fu costruito il suo chiostro. All'interno, la scala principale è decorata con affreschi trompe l'oeil e conduce alla mediateca. Il giardino del municipio era un tempo l'orto e il giardino di piacere dei monaci.\nL'antica chiesa abbaziale fu saccheggiata e devastata durante la Rivoluzione francese, quando l'abside fu rimossa. Oggi è utilizzato come sala polifunzionale.\nNel 2005 il chiostro è stato ristrutturato e classificato come edificio francese. La fontana e il giardino invitano a un rinfrescante momento di relax."
        ],
        "fr": [
          "L'ancienne abbaye bénédictine dédiée à Saint-Anian (actuellement la mairie depuis 1855) date du IX ème siècle. Aujourd'hui, il n'en reste aucune trace. Modeste, elle hébergeait douze moines et reste prospère jusqu'au XIII ème siècle, époque à laquelle son cloître aurait été construit. A l'intérieur, l'escalier principal est orné de fresques en trompe l'oeil et mène à la médiathèque. Le jardin de la mairie était autrefois le potager et le jardin d'agrément des moines.\nL’ancienne église abbatiale a été pillée et dévastée pendant la Révolution Française où elle a été amputée de son abside. Elle est désormais utilisée comme salle polyvalente.\nEn 2005, le cloître a été rénové et classé aux bâtiments de France. Sa fontaine et son jardin vous invitent à un moment de détente rafraîchissant."
        ],
        "es": [
          "La antigua abadía benedictina dedicada a Saint-Anian (actual ayuntamiento desde 1855) data del siglo IX. Hoy en día, no queda ni rastro de ella. Modesta, albergó a doce monjes y se mantuvo próspera hasta el siglo XIII, cuando se construyó su claustro. En el interior, la escalera principal está decorada con frescos en trampantojo y conduce a la mediateca. El jardín del ayuntamiento fue en su día el huerto y el jardín de recreo de los monjes.\nLa antigua iglesia abacial fue saqueada y devastada durante la Revolución Francesa, cuando se eliminó su ábside. Ahora se utiliza como sala polivalente.\nEn 2005, el claustro fue renovado y clasificado como edificio francés. Su fuente y su jardín invitan a un refrescante momento de relax."
        ],
        "nl": [
          "De oude benedictijnenabdij gewijd aan Sint-Anianus (nu het stadhuis sinds 1855) dateert uit de 9e eeuw. Vandaag is er geen spoor meer van over. Het was bescheiden, bood onderdak aan twaalf monniken en bleef welvarend tot de 13e eeuw, toen het klooster werd gebouwd. Binnen is de hoofdtrap versierd met trompe l'oeil fresco's en leidt naar de mediatheek. De tuin van het stadhuis was ooit de groente- en lusthof van de monniken.\nDe voormalige abdijkerk werd tijdens de Franse Revolutie geplunderd en verwoest toen de apsis werd verwijderd. Het wordt nu gebruikt als een multifunctionele zaal.\nIn 2005 werd het klooster gerenoveerd en geklasseerd als Frans gebouw. De fontein en de tuin nodigen uit tot een verfrissend moment van ontspanning."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/45d96d66-0e81-32aa-9e8c-ab387a7c7661",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f94af08d-c677-3f06-8f92-00d35d56e879",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Benediktinerabtei und ihr Garten stammen aus dem 9. Jahrhundert. Jahrhundert. Im Inneren ist die Haupttreppe mit Trompe-l'oeil-Fresken verziert. Der Garten ist der ehemalige Gemüse- und Ziergarten der Mönche.\nDie Abteikirche stammt aus dem 9. Jahrhundert. Jahrhundert. Während der Französischen Revolution wurde sie geplündert und verwüstet, wobei ihre Apsis amputiert wurde. Seit 2005 ist der K"
        ],
        "en": [
          "The Benedictine abbey and its garden date from the 9th century. Inside, the main staircase is decorated with trompe l'oeil frescoes. The garden is the former vegetable garden and pleasure garden of the monks.\nThe abbey church dates from the 9th century. Plundered and devastated during the French Revolution, it was amputated of its apse. Since 2005, the cloister has been classified as a French bui"
        ],
        "it": [
          "Nel 2005 il chiostro è stato magnificamente ristrutturato e classificato come edificio francese. La sua fontana e il suo giardino ornato di ulivi invitano a un rinfrescante momento di relax."
        ],
        "fr": [
          "En 2005, le cloître a été magnifiquement rénové et classé aux bâtiments de France. Sa fontaine et son jardin orné d'oliviers vous invitent à un moment de détente rafraîchissant."
        ],
        "es": [
          "La abadía benedictina y su jardín datan del siglo IX. En el interior, la escalera principal está decorada con frescos en trampantojo. El jardín es el antiguo huerto y jardín ornamental de los monjes.\nLa iglesia de la abadía data del siglo IX. Saqueada y devastada durante la Revolución Francesa, fue amputada de su ábside. Desde 2005, el claustro está clasificado como edificio francés."
        ],
        "nl": [
          "De benedictijnenabdij en haar tuin dateren uit de 9e eeuw. Binnen is de hoofdtrap versierd met trompe l'oeil fresco's. De tuin is de voormalige groente- en siertuin van de monniken.\nDe abdijkerk dateert uit de 9e eeuw. Geplunderd en verwoest tijdens de Franse Revolutie, werd het van zijn apsis ontdaan. Sinds 2005 is het klooster geklasseerd als Frans gebouw."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/f2efe051-ea95-323f-b303-e32b04e6d363",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6184dd7d-96b2-36bd-a49c-100cad60b8a0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a9fcefb-1592-3d70-be2e-fa432b48afd9",
          "schema:addressLocality": "Saint-Chinian",
          "schema:postalCode": "34360",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34245",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Chinian"
              ],
              "pt": [
                "Saint-Chinian"
              ],
              "en": [
                "Saint-Chinian"
              ],
              "it": [
                "Saint-Chinian"
              ],
              "fr": [
                "Saint-Chinian"
              ],
              "nl": [
                "Saint-Chinian"
              ],
              "es": [
                "Saint-Chinian"
              ]
            },
            "insee": "34245",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7c2a6ab4-40f6-3ee8-bd43-c0164b2db7f9",
        "schema:latitude": "43.4212955",
        "schema:longitude": "2.94628234",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:18:17.406Z",
  "reducedMobilityAccess": true
}