{
  "@id": "https://data.datatourisme.fr/38/5b3eacd3-51b1-33e1-b277-44e65f0ca8d8",
  "dc:identifier": "FMABRE029V53LU79",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-13"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Expo Calligraphie japonaire, Scultpure, Pinseyeur I. Kohama, M. Lemoine, Biploum"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b8cc57c9-4fec-3a46-8bef-fff04647226a",
      "schema:email": [
        "biploum@ecomail.fr",
        "izumikohama@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 13 33 50 09",
        "+33 7 70 35 73 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://biploum.blogspot.com/",
        "https://www.izumikohama.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1f19ced0-5925-34a1-a6fb-85cde67dfb0b",
      "dc:description": {
        "de": [
          "Izumi Kohama ist eine japanische Kalligraphiekünstlerin.\n\nDie japanische Kalligraphie (Shodo) ist mehr als eine Kunst, sie ist ein harmonischer und philosophischer Prozess, der sich in sorgfältigen grafischen und gestischen Kompositionen ausdrückt. Sie verschmilzt Poesie, Literatur und Malerei und vereint Rhythmus, Emotion, Ästhetik und Spiritualität in einer einzigartigen künstlerischen Form.\n\nIn dieser Ausstellung lädt Izumi Kohama Sie ein, ihre spirituelle und künstlerische Welt Japans zu entdecken.\n\nMonique Lemoine ist eine Bildhauerin, die ihre Inspiration aus ihren zahlreichen Reisen schöpft, die sie oft nach Asien und insbesondere nach Japan geführt haben. Dort entdeckte sie die Exzellenz der Kunsthandwerkerinnen und insbesondere der Keramikerinnen, was sie zu dieser Praxis führte.\n\nBiploum: \"Pinseyeur, créateur, peintre, sculpteur, explorateur, conteur et autres affablages, Biploum crée des dioramas miniatures, drôle et poétiques, réalisées à partir de matériaux récoltés sur l'estran, qui invitations à voyager à travers le temps, la géographie... et la fantaisie.\""
        ],
        "en": [
          "Izumi Kohama is a Japanese calligraphy artist.\n\nJapanese calligraphy (Shodo), more than an art form, is a harmonious and philosophical process that expresses itself through careful graphic and gestural compositions, merging poetry, literature and painting, bringing together rhythm, emotion, aesthetics and spirituality in a unique artistic form.\n\nIn this exhibition Izumi Kohama invites you to discover her Japanese spiritual and artistic world.\n\nMonique Lemoine is an artist sculptor who draws her inspiration from the many trips she has made to Asia, particularly to Japan. Discovering the excellence of the craftswomen and in particular of the ceramists brought her to this practice which she nourishes with inspirations and techniques brought back from her travels.\n\nBiploum: \"Pinseyeur, creator, painter, sculptor, explorer, storyteller and other affabulations, Biploum creates miniature dioramas, funny and poetic, made from materials collected on the foreshore that invite to travel through time, geography ... and fantasy"
        ],
        "it": [
          "Izumi Kohama è un artista calligrafico giapponese.\n\nLa calligrafia giapponese (Shodo), più che una forma d'arte, è un processo armonioso e filosofico che si esprime attraverso accurate composizioni grafiche e gestuali, fondendo poesia, letteratura e pittura, riunendo ritmo, emozione, estetica e spiritualità in una forma artistica unica.\n\nIn questa mostra Izumi Kohama vi invita a scoprire il suo mondo spirituale e artistico giapponese.\n\nMonique Lemoine è un'artista e scultrice che trae ispirazione dai suoi numerosi viaggi in Asia, in particolare in Giappone. La scoperta dell'eccellenza delle artigiane del luogo, in particolare delle ceramiste, l'ha portata a questa pratica che alimenta con le ispirazioni e le tecniche riportate dai suoi viaggi.\n\nBiploum: \"Pinseyeur, creatore, pittore, scultore, esploratore, narratore e altre affabulazioni, Biploum crea diorami in miniatura, divertenti e poetici, realizzati con materiali raccolti sulla battigia, che invitano a viaggiare nel tempo, nella geografia... e nella fantasia\""
        ],
        "fr": [
          "Izumi Kohama est une artiste de calligraphie japonaise.\n\nLa calligraphie Japonaise (Shodo), plus qu’un art, est un processus harmonieux et philosophique qui s’exprime au travers de compositions graphiques et gestuelles soignées.Elle fusionne poésie, littérature et peinture en réunissant rythme, émotion, esthétique et spiritualité sous une forme artistique unique.\n\nDans cette exposition Izumi Kohama vous invite à venir découvrir son univers spirituel et artistique Japonais.\n\nMonique Lemoine est une artiste sculpteur qui puise son inspiration dans les nombreux voyages qui l’ont souvent menée en Asie et plus particulièrement au Japon. Y découvrir l’excellence des artisanes et notamment des céramistes l’a amenée à cette pratique qu’elle nourrit d’inspirations et de techniques ramenées de ses périples.\n\nBiploum.\"Pinseyeur, créateur, peintre, sculpteur, explorateur, conteur et autres affabulations, Biploum  crée des dioramas miniatures, drôles et poétiques, réalisés à partir de matériaux récoltés sur l’estran qui invitent à voyager à travers le temps, la géographie... et la fantaisie.\""
        ],
        "nl": [
          "Izumi Kohama is een Japanse kalligrafiekunstenaar.\n\nJapanse kalligrafie (Shodo), meer dan een kunstvorm, is een harmonieus en filosofisch proces dat zich uitdrukt door zorgvuldige grafische en gestuele composities, waarbij poëzie, literatuur en schilderkunst worden samengevoegd en ritme, emotie, esthetiek en spiritualiteit in een unieke artistieke vorm worden samengebracht.\n\nIn deze tentoonstelling nodigt Izumi Kohama u uit om haar Japanse spirituele en artistieke wereld te ontdekken.\n\nMonique Lemoine is kunstenares en beeldhouwster die haar inspiratie haalt uit haar talrijke reizen naar Azië, in het bijzonder naar Japan. Het ontdekken van de uitmuntendheid van de ambachtsvrouwen daar, en in het bijzonder van de keramisten, heeft haar geleid tot deze praktijk die zij voedt met inspiratie en technieken meegebracht van haar reizen.\n\nBiploum: \"Pinseyeur, schepper, schilder, beeldhouwer, ontdekkingsreiziger, verteller en andere affabiliteiten, Biploum creëert miniatuur, grappige en poëtische diorama's, gemaakt van materialen verzameld op het strand, die u uitnodigen om te reizen door de tijd, geografie ... en fantasie"
        ],
        "es": [
          "Izumi Kohama es un artista japonés de la caligrafía.\n\nLa caligrafía japonesa (Shodo), más que una forma de arte, es un proceso armonioso y filosófico que se expresa a través de cuidadas composiciones gráficas y gestuales, fusionando poesía, literatura y pintura, aunando ritmo, emoción, estética y espiritualidad en una forma artística única.\n\nEn esta exposición, Izumi Kohama le invita a descubrir su mundo espiritual y artístico japonés.\n\nMonique Lemoine es una artista y escultora que se inspira en sus numerosos viajes a Asia, en particular a Japón. Descubrir la excelencia de las artesanas de allí, y en particular de las ceramistas, la ha llevado a esta práctica que alimenta con inspiraciones y técnicas traídas de sus viajes.\n\nBiploum: \"Pinseyeur, creadora, pintora, escultora, exploradora, cuentacuentos y otras afabulaciones, Biploum crea dioramas en miniatura, divertidos y poéticos, realizados con materiales recogidos en la orilla, que invitan a viajar en el tiempo, la geografía... y la fantasía"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2528598b-d46f-39c8-ba17-645485e62cbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/625a20b5-ee38-3d7d-9b3e-11867199d040",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/903778f4-e980-3771-b352-ded96d75509a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9793e6ae-0479-36f6-8226-2b123f560d86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca72ed3b-9788-354b-8a77-eadbc0de0757",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/06c8f5e5-f42b-3fa3-bddf-3b47049505f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0bc7f171-a8a0-3c63-8b07-d8b93ea36f9b",
          "schema:addressLocality": "Île-Tudy",
          "schema:postalCode": "29980",
          "schema:streetAddress": [
            "Galerie de la Pointe",
            "Jardin de la pointe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Île-Tudy"
              ],
              "pt": [
                "Île-Tudy"
              ],
              "en": [
                "Île-Tudy"
              ],
              "it": [
                "Île-Tudy"
              ],
              "fr": [
                "Île-Tudy"
              ],
              "nl": [
                "Île-Tudy"
              ],
              "es": [
                "Île-Tudy"
              ]
            },
            "insee": "29085",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c6216eae-d6ab-3716-a38c-a19e80380ee7",
        "schema:latitude": "47.8395157",
        "schema:longitude": "-4.1689489",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T01:07:37.85Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2d5118eb-ccdf-3012-9845-73b317e9d265",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "13:00:00",
      "startDate": "2023-07-13",
      "startTime": "11:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/deebd99c-25a0-3d2f-9332-100ce7d0e4f3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "18:00:00",
      "startDate": "2023-07-13",
      "startTime": "14:30:00"
    }
  ]
}