{
  "@id": "https://data.datatourisme.fr/43/5be2ed28-a246-359d-8127-0dfab388af91",
  "dc:identifier": "119609",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Tasting"
  ],
  "rdfs:label": {
    "fr": [
      "DOMAINE DU REY"
    ]
  },
  "allowedPersons": 244,
  "creationDate": "2014-08-21",
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Individuals",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelpersonen"
        ],
        "pt": [
          "Indivíduos"
        ],
        "en": [
          "Individuals"
        ],
        "it": [
          "Singoli"
        ],
        "fr": [
          "Individuels"
        ],
        "nl": [
          "Personen"
        ],
        "es": [
          "Individuales"
        ]
      }
    },
    {
      "@id": "kb:IndividualsWithMembership",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelmitglied"
        ],
        "pt": [
          "Indivíduos afiliados"
        ],
        "en": [
          "Individuals with membership"
        ],
        "it": [
          "Singoli con adesione"
        ],
        "fr": [
          "Individuels avec adhésion"
        ],
        "nl": [
          "Personen met lidmaatschap"
        ],
        "es": [
          "Individuales suscritos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1a59e733-c4eb-3dc3-bfb2-0763a7beb9d9",
    "schema:legalName": "CDT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:Individuals",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelpersonen"
        ],
        "pt": [
          "Indivíduos"
        ],
        "en": [
          "Individuals"
        ],
        "it": [
          "Singoli"
        ],
        "fr": [
          "Individuels"
        ],
        "nl": [
          "Personen"
        ],
        "es": [
          "Individuales"
        ]
      }
    },
    {
      "@id": "kb:IndividualsWithMembership",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Einzelmitglied"
        ],
        "pt": [
          "Indivíduos afiliados"
        ],
        "en": [
          "Individuals with membership"
        ],
        "it": [
          "Singoli con adesione"
        ],
        "fr": [
          "Individuels avec adhésion"
        ],
        "nl": [
          "Personen met lidmaatschap"
        ],
        "es": [
          "Individuales suscritos"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bd4f1a86-199c-3174-9f79-a2ea4963f1d6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3464cd9a-feb3-338a-bf95-265fb80dbd33",
          "schema:addressLocality": "Gondrin",
          "schema:postalCode": "32330",
          "schema:streetAddress": [
            "DOMAINE DU REY"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gondrin"
              ],
              "pt": [
                "Gondrin"
              ],
              "en": [
                "Gondrin"
              ],
              "it": [
                "Gondrin"
              ],
              "fr": [
                "Gondrin"
              ],
              "nl": [
                "Gondrin"
              ],
              "es": [
                "Gondrin"
              ]
            },
            "insee": "32149",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 5 62 29 11 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "http://www.domainedurey.com/"
      ],
      "siret": "50345055300014"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7c06c407-f269-3095-8042-bda528ab707d",
      "dc:description": {
        "de": [
          "Zwischen dem Fluss Osse, der zur Garonne fließt, und der Douze, die in den Adour mündet, an der Wasserscheide zwischen den beiden großen Becken des Südwestens, gibt es ein Terroir, das alle geologischen Besonderheiten der Region vereint (Sand aus dem Westen, kalkhaltige Sedimente, Ablagerungen aus den Pyrenäen). Es handelt sich um die Region Ténarèze, die für ihre sehr langlebigen Armagnacs, aber auch für die aromatischen Qualitäten ihrer Weine bekannt ist.\n\nAuf der Fläche des Weinguts findet man die gesamte geologische Vielfalt der Ténarèze, eine Mischung aus den hellen Sanden des Bas Armagnac, den ton- und kalkhaltigen Böden des Condomois und den aus den Pyrenäen stammenden Ablagerungen. Der Sand aus dem Westen und der Lehm haben sich eng miteinander vermischt und ergeben die Boulbènes des Tals, während die \"terreforts\" aus Lehm und Kalkstein die Böden der Hänge sind, und auf den Gipfeln erscheinen die Kalkböden, die \"peyrusquet\" genannt werden, und einige helle Sandböden.\nDie Vielfalt der Böden macht den Reichtum des Weinbergs aus, doch die Ausrichtung von West nach Ost rund um den vom Weiler Le Conté dominierten Hügel macht die Besonderheit aus, da sie eine selektive Reifung der Trauben ermöglicht."
        ],
        "en": [
          "Between the Osse river which flows towards the Garonne and the Douze which flows into the Adour, at the watershed between the two great basins of the south-west, there is a terroir which brings together all the geological features of the region (sands from the west, limestone sediments, deposits from the Pyrenees). This is the Ténarèze, renowned for its Armagnacs with a very long ageing potential, but also for the aromatic qualities of its wines.\n\nThe geological diversity of the Ténarèze can be found on the estate, with a mixture of the blond sands of Bas Armagnac, the clay-limestone soils of the Condomois and the detrital deposits brought down from the Pyrenees. The sands of the west and the clay are intimately mixed to give the Boulbènes of the valley, while the clay-limestone \"terreforts\" are the soils of the slopes, and on the summits appear the calcareous soils called \"peyrusquet\" and some blond sands.\nIf the diversity of the soils makes the richness, the exposure from West to East, around the mamelon dominated by the hamlet of Conté, makes the particularity by allowing a selective maturation of the grapes."
        ],
        "it": [
          "Tra il fiume Osse che scorre verso la Garonna e la Douze che sfocia nell'Adour, nel punto in cui le acque si dividono tra i due grandi bacini del sud-ovest, si trova un terroir che riunisce tutte le particolarità geologiche della regione (sabbie dell'ovest, sedimenti calcarei, depositi dei Pirenei). Questa è la Ténarèze, rinomata per i suoi Armagnac dal lunghissimo potenziale di invecchiamento, ma anche per le qualità aromatiche dei suoi vini.\n\nLa diversità geologica della Ténarèze si ritrova nella tenuta, con una miscela di sabbie bionde del Bas Armagnac, di terreni argillo-calcarei del Condomois e di depositi detritici provenienti dai Pirenei. Le sabbie dell'ovest e l'argilla sono intimamente mescolate per dare le Boulbènes della valle, mentre i \"terreforts\" argillo-calcarei sono i terreni dei pendii, e sulle cime compaiono i terreni calcarei chiamati \"peyrusquet\" e alcune sabbie bionde.\nSe la diversità dei terreni ne determina la ricchezza, l'esposizione da ovest a est, intorno al mamelucco dominato dalla frazione di Conté, ne determina la particolarità consentendo una maturazione selettiva delle uve."
        ],
        "fr": [
          "Entre la rivière Osse qui coule vers la Garonne et la Douze qui se jette dans l'Adour, au point de partage des eaux entre les 2 grands bassins du sud-ouest, il existe un terroir qui rassemble toutes les particularités géologiques de la région (les sables venus de l'ouest, les sédiments calcaires, les dépôts descendus des Pyrénées). C'est la Ténarèze réputée pour ses Armagnacs de très longue garde mais aussi pour les qualités aromatiques de ses vins.\n\nOn retrouve sur la superficie du Domaine toute la diversité géologique de la Ténarèze, mélange des sables blonds du Bas Armagnac, des sols argilo-calcaire du Condomois et des dépôts détritiques charriés depuis les Pyrénées. Les sables de l'ouest et l'argile se sont intimement mélangés pour donner les Boulbènes de la vallée, tandis que les «terreforts» argilo-calcaire sont les sols des versants, et que sur les sommets apparaissent les sols calcaires appelés «peyrusquet» et quelques sables blonds.\nSi la diversité des sols en fait la richesse, l'exposition d'Ouest en Est, autour du mamelon dominé par le hameau du Conté, en fait la particularité en permettant une maturation sélective des raisins."
        ],
        "nl": [
          "Tussen de Osse die naar de Garonne stroomt en de Douze die in de Adour uitmondt, op het punt waar de wateren zich scheiden tussen de twee grote bekkens van het zuidwesten, bevindt zich een terroir dat alle geologische bijzonderheden van de streek samenbrengt (zand uit het westen, kalkafzettingen, afzettingen uit de Pyreneeën). Dit is de Ténarèze, bekend om zijn Armagnacs met een zeer lang rijpingspotentieel, maar ook om de aromatische kwaliteiten van zijn wijnen.\n\nDe geologische diversiteit van de Ténarèze is terug te vinden op het domein, met een mengeling van het blonde zand van de Bas Armagnac, de klei-kalkachtige bodems van de Condomois en de detritische afzettingen die uit de Pyreneeën zijn meegevoerd. Het zand van het westen en de klei zijn nauw met elkaar vermengd en vormen de Boulbènes van het dal, terwijl de klei-kalkachtige \"terreforts\" de bodems van de hellingen zijn, en op de toppen verschijnen de kalkhoudende bodems die \"peyrusquet\" worden genoemd en enkele blonde zanden.\nDe diversiteit van de bodem zorgt voor de rijkdom, maar de blootstelling van west naar oost, rond de mamelon die gedomineerd wordt door het gehucht Conté, zorgt voor de bijzonderheid door een selectieve rijping van de druiven mogelijk te maken."
        ],
        "es": [
          "Entre el río Osse, que fluye hacia el Garona, y el Douze, que desemboca en el Adour, en el punto en que las aguas se dividen entre las dos grandes cuencas del suroeste, existe un terruño que reúne todas las particularidades geológicas de la región (arenas del oeste, sedimentos calcáreos, depósitos de los Pirineos). Se trata de la región de Ténarèze, famosa por sus Armagnacs con un potencial de envejecimiento muy largo, pero también por las cualidades aromáticas de sus vinos.\n\nLa diversidad geológica del Ténarèze se encuentra en la finca, con una mezcla de las arenas rubias del Bas Armagnac, los suelos arcillo-calcáreos del Condomois y los depósitos detríticos arrastrados desde los Pirineos. Las arenas del oeste y la arcilla se mezclan íntimamente para dar las Boulbènes del valle, mientras que los \"terreforts\" arcillo-calcáreos son los suelos de las laderas, y en las cumbres aparecen los suelos calcáreos llamados \"peyrusquet\" y algunas arenas rubias.\nSi la diversidad de los suelos hace la riqueza, la exposición de Oeste a Este, alrededor del mamelón dominado por la aldea de Conté, hace la particularidad permitiendo una maduración selectiva de las uvas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4db8de2c-48af-3eda-b6d1-e8a5b69d0035",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e934eb3-a107-3e2b-9f82-e000e8ed7ac0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0ae6e79-1d77-34ac-a17a-96f90091e757",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d43cd55a-a875-3eb8-930c-c1c72b47c1bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ef482e-7bd6-3c2b-a9ae-a24c29a8bb9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0ecc323d-7c23-3c3b-975e-2f65e37cf58c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3cdd1533-1eb6-39a2-b553-9950a256b960",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "features": [
        {
          "@id": "kb:TastingArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verkostungsraum"
            ],
            "pt": [
              "Zona de degustação"
            ],
            "en": [
              "Tasting area"
            ],
            "it": [
              "Area di degustazione"
            ],
            "fr": [
              "Espace dégustation"
            ],
            "es": [
              "Zona de degustación"
            ],
            "nl": [
              "Proeflokaal"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5dc18766-eade-3a22-b88c-4aa8ce3cd473",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86a4e746-61cf-3f6b-bdf7-8626305abb05",
          "ebucore:title": {
            "fr": [
              "le rey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bec76daa-b5be-3951-babc-169e0f8100f7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0099191.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5dc18766-eade-3a22-b88c-4aa8ce3cd473",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86a4e746-61cf-3f6b-bdf7-8626305abb05",
          "ebucore:title": {
            "fr": [
              "le rey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bec76daa-b5be-3951-babc-169e0f8100f7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0099191.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9853187-7b81-3080-b395-719c4ecb9ff1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5925b7f8-0539-3863-b970-6ffbbf681c1e",
          "ebucore:title": {
            "fr": [
              "domaine du rey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e01d7c7d-984e-3f85-a56b-c7c3476d5d3c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0099190.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab74ff87-c036-3469-b946-b4bb75bfbe66",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86a4e746-61cf-3f6b-bdf7-8626305abb05",
          "ebucore:title": {
            "fr": [
              "le rey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/09fd354d-5cb8-3650-983e-17ae63988042",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0099187.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0538035-ceb2-37c3-ae11-2f1f7ad3c9ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86a4e746-61cf-3f6b-bdf7-8626305abb05",
          "ebucore:title": {
            "fr": [
              "le rey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d70ac4f8-dbdd-3d2a-9e02-dd3ed26a193a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0099188.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edc1bfe7-0eb1-3152-ae8b-ac798ef2f1d1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86a4e746-61cf-3f6b-bdf7-8626305abb05",
          "ebucore:title": {
            "fr": [
              "le rey"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/46497f65-f79e-3e66-90c3-732d1966a1ca",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0099189.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0fcde1d-87be-3966-b9dd-d0a99ce4ae42",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3464cd9a-feb3-338a-bf95-265fb80dbd33",
          "schema:addressLocality": "Gondrin",
          "schema:postalCode": "32330",
          "schema:streetAddress": [
            "DOMAINE DU REY"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32149",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gondrin"
              ],
              "pt": [
                "Gondrin"
              ],
              "en": [
                "Gondrin"
              ],
              "it": [
                "Gondrin"
              ],
              "fr": [
                "Gondrin"
              ],
              "nl": [
                "Gondrin"
              ],
              "es": [
                "Gondrin"
              ]
            },
            "insee": "32149",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c9750c4b-34b6-30f9-8a8a-86f94b85d842",
        "schema:latitude": "43.874242",
        "schema:longitude": "0.237857",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-08-29",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.452Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b7e28525-0a0d-3215-b31d-486157853ae5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}