{
  "@id": "https://data.datatourisme.fr/46/5bbe6c40-05fe-309e-a32b-c3d71b40fa6c",
  "dc:identifier": "20f3fb1c-945d-4895-8a3c-b3ca9a06d688",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Abenteuerparcours",
      "Abenteurer von 3 bis 77 Jahren, willkommen bei Celt'Aventures!",
      "Ein außergewöhnlicher Rahmen für eine Rückkehr an die frische Luft und in die Natur! Alle notwendigen Hygienemaßnahmen werden getroffen, um Ihnen einen Empfang unter den bestmöglichen Bedingungen zu garantieren.",
      "Entdecken Sie unsere akrobatischen Parcours in den Bäumen. Abwechslungsreiche Aktivitäten: Hochseilgarten, Seilrutschen, Schatzsuche... mit der Familie oder mit Freunden!",
      "Was kann man in Vannes unternehmen? Seien Sie mutig und versuchen Sie, die Herausforderungen des Parks Celt'aventures anzunehmen! Baumkletterparcours, Outdoor-Escape-Games, ein Lasertag und immer mehr Neuheiten 100% Bretagne."
    ],
    "en": [
      "Adventure course",
      "Adventurers from 3 to 77 years old, welcome to Celt'Aventures!",
      "An exceptional setting, for a return to the great outdoors and nature! All the necessary hygiene measures have been put in place to guarantee you a welcome in the best possible conditions.",
      "Discover our acrobatic courses in the trees. A variety of activities: high ropes courses, zip lines, treasure hunts... with family or friends!",
      "What to do in Vannes ? Be daring and try to take up the challenges of the Celt'aventures park! Tree climbing courses, outdoor escape games, laser tag and always more novelties 100% Brittany."
    ],
    "it": [
      "Avventurieri dai 3 ai 77 anni, benvenuti a Celt'Aventures!",
      "Cosa fare a Vannes? Siate audaci e provate le sfide del parco Celt'aventures! Corsi di arrampicata, giochi di fuga all'aperto, laser tag e sempre più novità 100% Bretagna.",
      "Percorso avventura",
      "Scoprite i nostri corsi di acrobatica sugli alberi. Una varietà di attività: percorsi a corde alte, zip line, cacce al tesoro... con la famiglia o con gli amici!",
      "Un ambiente eccezionale, per un ritorno all'aria aperta e alla natura! Tutte le misure igieniche necessarie sono state messe in atto per garantirvi un'accoglienza nelle migliori condizioni possibili."
    ],
    "fr": [
      "Aventuriers de 3 à 77 ans, bienvenue à Celt'Aventures !",
      "Découvrez nos parcours acrobatiques dans les arbres. Des activités variées: parcours en hauteur, tyroliennes, chasse au trésor... en famille ou entre amis !",
      "Parcours d'aventures",
      "Que faire à Vannes ? Soyez audacieux et tentez de relever les défis du parc Celt’aventures ! Des parcours d’accrobranche, des escape games outdoor, un laser Tag et toujours plus de nouveautés 100% Bretagne.",
      "Un cadre exceptionnel, pour un retour au grand air et à la nature ! Toutes les mesures d'hygiène nécessaires mises en place pour vous garantir un accueil dans les meilleures conditions possibles."
    ],
    "nl": [
      "Een uitzonderlijke omgeving, voor een terugkeer naar het buitenleven en de natuur! Alle noodzakelijke hygiënische maatregelen zijn getroffen om u een ontvangst in de beste omstandigheden te garanderen.",
      "Ontdek onze acrobatische parcours in de bomen. Allerlei activiteiten: hoge touwenparcours, tokkelbanen, schattenjachten... met familie of vrienden!"
    ],
    "es": [
      "Aventureros de 3 a 77 años, ¡bienvenidos a Celt'Aventures!",
      "Descubra nuestros cursos acrobáticos en los árboles. Una gran variedad de actividades: circuitos de cuerdas altas, tirolinas, búsqueda del tesoro... ¡en familia o con amigos!",
      "Ruta de la aventura",
      "Un entorno excepcional, para volver al aire libre y a la naturaleza Se han puesto en marcha todas las medidas de higiene necesarias para garantizarle una acogida en las mejores condiciones.",
      "¿Qué hacer en Vannes? Atrévete y prueba los retos del parque de las aventuras celtas Recorridos de escalada, juegos de escape al aire libre, láser tag y siempre más novedades 100% Bretaña."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CeltAventures - Parcours Acrobatiques"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "\"Im Folgenden finden Sie eine Liste der Gesundheitsmaßnahmen, die im Rahmen von Covid-19 in unserem Park eingeführt wurden:Online-Zahlungen bevorzugtUm Warteschlangen am Eingang des Parks zu vermeiden und Kontakte zu vermeiden, wird dringend empfohlen, Ihre Tickets online zu buchen.Ihre Tickets können jederzeit über unsere Website gebucht und bis zum Vortag Ihres Besuchs kostenlos storniert werden.Besuchen Sie den Kartenverkauf, um Ihre Aktivitäten mit wenigen Klicks zu planen.Zahlungen an der KasseUm Sie während der Zahlungen vor Ort zu schützen, wurde an den Kassen eine Plexiglasscheibe angebracht.Außerdem empfehlen wir Ihnen, mit der EC-Karte zu bezahlen, um den Austausch von Bargeld und Kleingeld zu vermeiden.WarteschlangenEine Bodenmarkierung wurde angebracht, um die Einhaltung der Sicherheitsabstände in den Warteschlangen (Empfang, Kartenverkauf, Imbiss, Sanitäranlagen usw.)Parken / ParkenUnseren Besuchern stehen geräumige Parkplätze zur Verfügung, die so organisiert sind, dass das Zusammentreffen von Personen auf ein Minimum beschränkt ist.Ausgestattetes PersonalUnser Personal ist mit Schutzausrüstung (Masken, Handschuhe) ausgestattet und in Sicherheits- und Hygienevorschriften geschult.Tragen von MundschutzJe nach Aktivität, insbesondere bei weniger sportlichen Aktivitäten, wird unseren Besuchern das Tragen eines Mundschutzes empfohlen, um ihre eigene Sicherheit und die der anderen Besucher zu gewährleisten.BarrieregestenAuf unseren Schildern, die an verschiedenen Stellen des Parks zu sehen sind, werden unsere Besucher an die \"Barrieregesten\" erinnert.Hydroalkoholisches GelWir stellen unseren Besuchern mehr als 20 Verteilungsstellen für hydroalkoholisches Gel zur Verfügung.VerpflegungIn einer natürlichen Umgebung mit großen Flächen freut sich CELT'AVENTURE, Ihnen weit auseinander stehende Verpflegungstische anbieten zu können, die es ermöglichen, die Regeln der sozialen Distanz zwischen den Familien leicht einzuhalten.Wie immer können Sie bei CELT'AVENTURE auch Ihre eigenen Mahlzeiten mitbringen, wenn Sie im Park picknicken möchtenHandschuhe zum Verkauf verfügbarWir bieten Ihnen nun die Wahl zwischen bei 90° desinfizierten oder neuen Handschuhen zum Verkauf an.Desinfektion und ReinigungWir sorgen dafür, dass jeder Bereich des Parks im Laufe des Tages regelmäßig gereinigt und desinfiziert wird.Insbesondere werden alle unsere Ausrüstungsgegenstände (Klettergurte etc.) werden nach Gebrauch bei 90° desinfiziert.Desinfektion der SanitäranlagenUnsere Sanitäranlagen werden alle 3 Stunden desinfiziert.Animationen / MärchenerzählungenDie Animationen und Märchenerzählungen werden vorübergehend ausgesetzt, um Menschenansammlungen zu vermeiden.Erleichterte StornierungenBei CELT'AVENTURE ist Ihre Freiheit unsere Priorität. Unter bestimmten Bedingungen, insbesondere wenn es unmöglich ist, die Sicherheit unserer Besucher zu gewährleisten, müssen wir Bereiche unseres Parks zeitweise schließen.\""
    ],
    "en": [
      "\"Discover below the list of sanitary measures implemented in our park as part of Covid-19:Online paymentsPrivileged to avoid queues at the entrance of the park and to limit contacts, the reservation of your tickets online is strongly recommended.Your tickets are bookable at any time via our website, and can be canceled without charge until the day before your visit.We recommend that you use your credit card to avoid the exchange of cash and small change.Waiting linesPavement markings have been put in place to ensure that safety distances are respected in the waiting lines (reception, ticketing, refreshment stands, sanitary facilities, etc.). ParkingOur visitors have access to spacious parking lots, organized in such a way as to limit the number of people crossing each other.Equipped staffOur staff is equipped with protective materials (masks, gloves), and trained in safety and sanitary hygiene measures.Wearing of masks is recommendedDepending on the activities, especially for the less sporty activities, the wearing of masks is recommended to our visitors in order to guarantee their safety and that of other visitors.Barrier gesturesOn our signs, visible in various places of the park, the \"barrier gestures\" are reminded to our visitors.Hydroalcoholic gelWe put at the disposal of our visitors more than 20 points of distribution of hydroalcoholic gel.RestorationHaving a natural framework decorated with great spaces, CELT'AVENTURE is happy to propose you tables of restoration spaced out, making it possible to respect the rules of social distanciations between the families easily.As usual, don't forget that you can also bring your own meals to CELT'AVENTURE for all your picnics in the park!Gloves available for saleWe now offer you the choice between 90° disinfected gloves or new gloves. Disinfection and cleaningWe ensure the regular cleaning and disinfection of each area of the park during the day. In particular, all our equipment (harnesses etc..) are disinfected at 90° after use.Sanitary DisinfectionOur sanitary facilities are disinfected every 3 hours.Animations / StorytellingActivations and storytelling are momentarily suspended in order to avoid any gathering.Facilitated cancellationsAt CELT'AVENTURE, your freedom is our priority. Your tickets can be cancelled unconditionally, up to the day before your visit.Closed areasIn certain conditions, especially when it is impossible to guarantee the full safety of our visitors, we are led to close areas of our park punctually.\""
    ],
    "it": [
      "\"Scoprite di seguito l'elenco delle misure sanitarie attuate nel nostro parco nell'ambito di Covid-19:Pagamenti online preferenzialiPer evitare code all'ingresso del parco e per limitare i contatti, vi consigliamo vivamente di prenotare i vostri biglietti onlinei biglietti possono essere prenotati in qualsiasi momento tramite il nostro sito web e possono essere annullati gratuitamente fino al giorno prima della visita.Pagamento alla biglietteriaPer tutelarvi durante il pagamento al parco, alla biglietteria è stata installata una finestra in plexiglass.Vi consigliamo di utilizzare la carta di credito per evitare di cambiare contanti e spicciolicodeÈ stata predisposta una segnaletica a terra per garantire il rispetto delle distanze di sicurezza nelle code (reception, biglietteria, area ristoro, servizi igienici, ecc.)ParcheggioI nostri visitatori hanno a disposizione ampi parcheggi, organizzati in modo da limitare il numero di persone che si incrociano.Personale attrezzatoIl nostro personale è dotato di dispositivi di protezione (maschere, guanti) ed è addestrato alle misure di sicurezza e di igiene sanitaria.Indossare le maschereA seconda delle attività, in particolare per le attività meno sportive, si consiglia ai nostri visitatori di indossare le maschere per garantire la loro sicurezza e quella degli altri visitatori.Gesti di barrieraSui nostri cartelli, visibili in vari punti del parco, i visitatori sono richiamati ai \"gesti di barriera\".Gel idroalcolicoForniamo ai nostri visitatori più di 20 punti di distribuzione di gel idroalcolico.RistorazioneAvendo un ambiente naturale impreziosito da ampi spazi, CELT?AVENTURE è lieta di offrirvi tavoli distanziati, permettendovi di rispettare facilmente le regole di distanza sociale tra le famiglie.Vi consigliamo inoltre, durante il periodo di precauzione sanitaria, l'uso di cibo da asporto.Come sempre, non dimenticate che potete anche portare il vostro cibo a CELT?Come al solito, non dimenticate che potete anche portare i vostri pasti a CELT? AVENTURE per tutti i vostri picnic nel parco! Guanti disponibili per la venditaOra offriamo una scelta di guanti disinfettati a 90° o nuovi per la vendita. Disinfezione e puliziaAssicuriamo una regolare pulizia e disinfezione di ogni area del parco durante il giorno.In particolare, tutte le nostre attrezzature (imbracature, ecc.) vengono disinfettate a 90° dopo l'uso.Disinfezione dei servizi igieniciI nostri servizi igienici vengono disinfettati ogni 3 ore.Animazioni / RaccontiLe attività e i racconti vengono momentaneamente sospesi per evitare qualsiasi assembramento.Facilità di cancellazioneAlla CELT?AVENTURE la vostra libertà è la nostra priorità. I biglietti possono essere annullati incondizionatamente, fino al giorno prima della visita.Aree chiuseIn determinate condizioni, soprattutto quando non è possibile garantire la completa sicurezza dei nostri visitatori, potremmo dover chiudere di tanto in tanto alcune aree del nostro parco"
    ],
    "fr": [
      "\"Découvrez ci-dessous la liste des mesures sanitaires mises en place au sein de notre parc dans le cadre du Covid-19 :Paiements en ligne privilégiésPour éviter les files d’attente à l’entrée du parc et pour limiter les contacts, la réservation de vos billets en ligne est fortement conseillée.Vos billets sont réservables à tout moment via notre site Internet, et annulables sans frais jusqu’à la veille de votre venue.Rendez-vous sur la billetterie pour programmer vos activités en quelques clics.Paiements en caissesPour vous protéger durant les paiements sur place, une vitre en plexiglas a été posée au niveau des caisses.Par ailleurs, nous vous recommandons d’utiliser le paiement en carte bleue afin d’éviter les échanges d’espèces et de petites monnaies.Files d’attenteUn marquage au sol a été mis en place afin de permettre le respect des distances de sécurité au sein des files d’attente (accueil, acha de billets, buvette, sanitaires etc)Stationnement / ParkingNos visiteurs disposent de parkings spacieux, organisés de façon à limiter les croisements entre les personnes.Personnel équipéNotre personnel est équipé de matériels de protection (masques, gants), et formé aux mesures de sécurité et d’hygiène sanitaire.Port du masque conseilléEn fonction des activités, notamment pour les activité les moins sportives, le port du masque est conseillé à nos visiteurs afin de garantir leur sécurité et celle des autres visiteurs.Gestes barrièresSur nos signalétiques, visibles dans divers lieux du parc, les “gestes barrière” sont rappelés à nos visiteurs.Gel hydroalcooliqueNous mettons à la disposition de nos visiteurs plus de 20 points de distribution de gel hydroalcoolique.RestaurationDisposant d’un cadre naturel agrémenté de grands espaces, CELT’AVENTURE est heureux de vous proposer des tables de restauration espacées, permettant de respecter facilement les règles de distanciations sociales entre les familles.Nous recommandons également, pendant la période de précaution sanitaire, le recours à la restauration à emporter.Comme d’habitude, n’oubliez pas que vous pouvez, chez CELT’AVENTURE, apporter également vos propres repas, pour tous vos pique-niques dans le parc !Gants disponibles à la venteNous vous proposons désormais à la vente le choix entre des gants désinfectés à 90° ou des gants neufs .Désinfection et nettoyageNous assurons le nettoyage et la désinfection régulière de chaque zone du parc au cours de la journée.En particulier, tous nos équipements (harnais etc..) sont désinfectés à 90° après usage.Désinfection des sanitairesNos sanitaires sont désinfectés toutes les 3 heures.Animations / Histoires contéesLes animations et histoires contées sont momentanément suspendus afin d’éviter tout rassemblement.Annulations facilitéesChez CELT’AVENTURE, votre liberté est notre priorité. Vos billet sont annulables sans condition, jusqu’à la veille de votre visite.Zones ferméesDans certaines conditions, notamment lorsqu’il est impossible de garantir l’entière sécurité de nos visiteurs, nous sommes amenés à fermer ponctuellement des zones de notre parc.\""
    ],
    "nl": [
      "\"Om wachtrijen bij de ingang van het park te vermijden en het contact te beperken, raden wij u ten zeerste aan uw tickets online te reserveren. U kunt uw tickets op elk moment via onze website reserveren en tot de dag voor uw bezoek kosteloos annuleren.Wij raden u aan uw creditcard te gebruiken om het wisselen van contant geld en kleingeld te vermijden.WachtrijenEr zijn wegmarkeringen aangebracht om ervoor te zorgen dat de veiligheidsafstanden in de wachtrijen (receptie, kassa, verfrissingsruimte, toiletten, enz.) worden gerespecteerd ParkerenOnze bezoekers hebben toegang tot ruime parkeerplaatsen, die zo zijn ingericht dat het aantal passanten wordt beperkt.Uitgerust personeelOnze medewerkers zijn uitgerust met beschermingsmiddelen (maskers, handschoenen) en opgeleid in veiligheids- en sanitaire hygiënische maatregelen.Dragen van maskersAfhankelijk van de activiteiten, met name voor de minder sportieve activiteiten, wordt onze bezoekers aangeraden maskers te dragen om hun veiligheid en die van de andere bezoekers te garanderen.BarrièregebarenOp onze borden, zichtbaar op verschillende plaatsen in het park, worden onze bezoekers herinnerd aan de \"barrièregebaren\".Hydroalcoholische gelWij hebben meer dan 20 verdeelpunten voor hydroalcoholische gel ter beschikking van onze bezoekers.CateringHet feit dat CELT'AVENTURE een natuurlijke omgeving met grote ruimten heeft, stelt u graag uitgespreide cateringtafels voor, zodat u gemakkelijk de regels van sociale afstand tussen gezinnen kunt respecteren.Vergeet zoals gewoonlijk niet dat u ook uw eigen maaltijden kunt meenemen naar CELT'AVENTURE voor al uw picknicks in het park!Handschoenen te koopWij bieden u nu de keuze tussen 90° gedesinfecteerde handschoenen of nieuwe handschoenen. Desinfectie en reinigingWij zorgen voor de regelmatige reiniging en desinfectie van elk deel van het park gedurende de dag. Met name al onze uitrusting (harnassen enz...desinfectie van de sanitaire voorzieningenOnze sanitaire voorzieningen worden om de 3 uur gedesinfecteerd.Animaties / StorytellingActiviteiten en storytelling worden tijdelijk onderbroken om samenscholing te voorkomen.Gemakkelijke annuleringenBij CELT'AVENTURE is uw vrijheid onze prioriteit. Uw tickets kunnen onvoorwaardelijk worden geannuleerd, tot de dag voor uw bezoek.Gesloten zonesIn bepaalde omstandigheden, met name wanneer het onmogelijk is de volledige veiligheid van onze bezoekers te garanderen, zijn wij genoodzaakt bepaalde zones van ons park van tijd tot tijd te sluiten"
    ],
    "es": [
      "\" Descubra a continuación la lista de medidas sanitarias aplicadas en nuestro parque en el marco de Covid-19:Pagos preferentes en líneaPara evitar colas en la entrada del parque y limitar los contactos, le recomendamos encarecidamente que reserve sus entradas en líneapuede reservar sus entradas en cualquier momento a través de nuestra página web, y puede cancelarlas gratuitamente hasta el día anterior a su visita.Pago en la taquillaPara protegerle durante el pago en el parque, se ha instalado una ventanilla de plexiglás en la taquilla.Le recomendamos que utilice su tarjeta de crédito para evitar el cambio de dinero en efectivo y de calderillacolasSe ha colocado una señalización en el suelo para garantizar que se respeten las distancias de seguridad en las colas (recepción, taquilla, zona de avituallamiento, aseos, etc.)AparcamientoNuestros visitantes tienen acceso a amplios aparcamientos, organizados de forma que se limite el número de personas que se cruzan.Personal equipadoNuestro personal está equipado con material de protección (máscaras, guantes) y formado en medidas de seguridad e higiene sanitaria.Uso de máscarasEn función de las actividades, sobre todo en las menos deportivas, se aconseja a nuestros visitantes que lleven máscaras para garantizar su seguridad y la de los demás visitantes.Gestos de barreraEn nuestros carteles, visibles en varios lugares del parque, se recuerda a nuestros visitantes los \"gestos de barrera\".Gel hidroalcohólicoPonemos a disposición de nuestros visitantes más de 20 puntos de distribución de gel hidroalcohólico.CateringCon un entorno natural embellecido con grandes espacios, el CELT?AVENTURE se complace en ofrecerle mesas espaciadas, lo que le permite respetar fácilmente las normas de distanciamiento social entre las familias.También recomendamos, durante el período de precaución sanitaria, el uso de comida para llevar.Como siempre, no olvide que también puede llevar su propia comida al CELT?Como siempre, no olvide que también puede traer su propia comida al CELT? AVENTURA para todos sus picnics en el parque! Guantes a la ventaAhora ofrecemos la posibilidad de elegir entre guantes desinfectados a 90° o nuevos a la venta. Desinfección y limpiezaAseguramos la limpieza y desinfección regular de todas las zonas del parque durante el día.En particular, todos nuestros equipos (arneses, etc.) se desinfectan a 90° después de su uso.Desinfección de las instalaciones sanitariasNuestras instalaciones sanitarias se desinfectan cada 3 horas.Animaciones / CuentosLas actividades y los cuentos se suspenden momentáneamente para evitar cualquier reunión.Cancelaciones sencillasEn el CELT'AVENTURE, su libertad es nuestra prioridad Sus entradas pueden ser canceladas incondicionalmente, hasta el día anterior a su visita.Zonas cerradasEn ciertas condiciones, especialmente cuando es imposible garantizar la completa seguridad de nuestros visitantes, podemos tener que cerrar ciertas zonas de nuestro parque de vez en cuando"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ee7b0cac-9da6-36dc-b075-4c1acea448f2",
    "schema:legalName": "OTSI SARZEAU",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2b3f0f97-66df-3f15-b29a-ecdb4368a965",
      "schema:email": [
        "com@celtaventures.com",
        "direction@celtaventures.com",
        "resa@celtaventures.com"
      ],
      "schema:telephone": [
        "+33 2 55 99 07 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.celtaventures.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2b3f0f97-66df-3f15-b29a-ecdb4368a965",
      "schema:email": [
        "com@celtaventures.com",
        "direction@celtaventures.com",
        "resa@celtaventures.com"
      ],
      "schema:telephone": [
        "+33 2 55 99 07 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.celtaventures.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70e4fd84-0b9a-3378-83af-3aaf14d3085e",
      "schema:telephone": [
        "+33 2 55 99 07 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.celtaventures.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be90697c-5949-3c63-ab9f-1a5e0b54a034",
      "dc:description": {
        "de": [
          "Abenteuerlustige von 3 bis 77 Jahren: Willkommen bei CeltAventures, 25 Minuten von Vannes entfernt! Überqueren Sie den Rand unseres Waldes, wählen Sie Ihr Erlebnis und erleben Sie eine bretonische Legende: LaserQuest oder Hochseilgarten, Schatzsuche oder Bungee-Trampolin, der Nervenkitzel ist immer garantiert: Wählen Sie die Peripetie der Sylphen, und Sie werden auf eine wilde Fahrt über endlose Seilrutschen mitgenommen. Oder bevorzugen Sie das Keltenturnier? Gewinnen Sie alle Runden und die Trophäe gehört Ihnen! Erleben Sie die Legende der Druiden: Vielleicht führt sie Sie bis zu ihrem Schatz? Verlängern Sie den Tag mit einer Partie Riesen-Kicker oder nutzen Sie in Begleitung von Kobolden, Elfen und Drachen die Parcours, Bodenspiele und Hängematten, die den Park säumen, für einen spielerischen und überraschenden Spaziergang. Verpassen Sie nicht die unumgänglichen Veranstaltungen: Eierjagd am 19. April, Liebeslieder und Zankereien, Kürbisjagd am 25. Oktober und natürlich jeden Mittwoch vom 15. Juli bis zum 19. August die Phönixnächte: Sie können den Nervenkitzel einer Seilrutsche bei Stirnlampenlicht erleben, eine Laserquest im Nachtmodus absolvieren oder an einer Erzählung im Schein einer Laterne teilnehmen... Seien Sie mutig: Probieren Sie ein CeltAventure aus und lassen Sie sich überraschen!",
          "Abenteurer von 3 bis 77 Jahren, willkommen bei Celt'Aventures! Nur 20 Minuten von Vannes entfernt, auf der Halbinsel Rhuys, können Sie Ihre Freunde herausfordern oder mit der Familie einen Moment verbringen, indem Sie Ihr Erlebnis wählen",
          "ERMÄSSIGUNGEN MIT DEM CITY PASS GOLFE DU MORBIHAN VANNES 10% Ermäßigung auf die Eintrittspreise des Parks + weitere Informationen unter www.citypass.bzh Sie wollen sich erholen oder Spaß haben? Fordern Sie Ihre Freunde heraus oder verbringen Sie einen Moment mit der Familie und wählen Sie Ihr Erlebnis aus! LaserQuest, Hochseilgarten, Elektroroller, Rätselspiele, Schatzsuche oder Bungee-Trampolin ... Überwinden Sie Ihre Ängste und erleben Sie Nervenkitzel in aller Sicherheit. Verlängern Sie den Tag mit einer Partie Riesen-Kicker oder Disc Golf oder nutzen Sie die Bodenstrecken und Hängematten, die den Park säumen, für einen spielerischen und einzigartigen Spaziergang. Was auch immer Ihre Wünsche sind, erleben Sie einen Abenteuerpark, der zu 100 % in der Bretagne liegt. Nur 20 Minuten von Vannes entfernt, auf der Halbinsel Rhuys, empfängt Sie das gesamte Team in einer außergewöhnlichen Umgebung und bietet Ihnen ein Konzentrat an Freizeitaktivitäten inmitten eines 12 ha großen geschützten Waldes. Geöffnet vom 4. April bis zum 1. November.  Preis für Erwachsene: 4,80 bis 22,80 €. Preis für Kinder: 4,80 bis 17,80 €. Gruppentarif (ab 20 Personen) : -20%.",
          "Hier finden Sie alle Gesundheitsmaßnahmen Sie wollen sich erholen und Spaß haben? Fordern Sie Ihre Freunde heraus oder verbringen Sie einen Moment mit der Familie und wählen Sie Ihr Erlebnis aus! LaserQuest, Hochseilgarten, Schatzsuche oder Bungee-Trampolin... überwinden Sie Ihre Ängste und erleben Sie Nervenkitzel in aller Sicherheit. Verlängern Sie den Tag mit einer Partie Riesen-Kicker oder Disc Golf oder nutzen Sie den Bodenparcours und die Hängematten, die den Park säumen, für einen spielerischen und einzigartigen Spaziergang.Was auch immer Ihre Wünsche sind, erleben Sie einen Abenteuerpark 100% in der Bretagne.20 Minuten von Vannes entfernt auf der Halbinsel Rhuys empfängt Sie das gesamte Team in einer außergewöhnlichen Umgebung und bietet Ihnen konzentrierte Freizeitaktivitäten inmitten eines 12 ha großen, geschützten Waldes. Öffnungszeiten und -tage",
          "Im Herzen der Halbinsel Rhuys können Sie unsere akrobatischen Parcours in den Bäumen entdecken. Abwechslungsreiche und originelle Aktivitäten: Hochseilgarten, Seilrutschen, Trampoline, Schatzsuche, Märchenspaziergang oder Nachtwanderung ... mit der Familie oder mit Freunden!",
          "Inmitten eines geschützten Waldes von über 12 ha entdecken Sie Parcours, die für die ganze Familie und alle Altersgruppen geeignet sind. Bewegen Sie sich und haben Sie Spaß in einer einzigartigen natürlichen Umgebung! Von Schatzsuchen, dem Outdoor-Escape-Game, über unsere Hauptaktivität, dem Baumklettern, bis hin zu aufregenden Aktivitäten wie der Cross-Strecke mit geländegängigen Elektrorollern und dem Laserquest, erleben Sie Ihr Abenteuer in völliger Sicherheit und in einer wunderschönen natürlichen Umgebung. Gesundheitspass erforderlich.",
          "Nur 20 Minuten von Vannes entfernt, auf der Halbinsel Rhuys, liegt Celt'Aventures, ein Freizeitpark, der Aktivitäten im Freien anbietet. Inmitten eines über 12 ha großen, geschützten Waldes können Sie Parcours für die ganze Familie und alle Altersgruppen entdecken. Erleben Sie Bewegung, Spaß und neue Eindrücke in einer einzigartigen natürlichen Umgebung! Von Bodenspielen, Schatzsuchen und einem Outdoor-Escape-Game über unsere Hauptaktivität, das Baumklettern, bis hin zu aufregenden Aktivitäten wie der Cross-Strecke mit geländegängigen Elektrorollern und dem Laserquest - erleben Sie Ihr Abenteuer in völliger Sicherheit, in einer wunderschönen natürlichen Umgebung und unter Einhaltung des Covid-19-Protokolls.Celt'Aventures bietet auch zahlreiche Veranstaltungen für alle Altersgruppen an: neue Parcours, Veranstaltungen, Märchenwanderungen... Besuchen Sie unsere Website, um mehr zu erfahren!Verpflegung mit lokalen Produkten vor Ort. Preise: - Kinder: von 2,50 € bis 17,80 € - Erwachsene: von 2,50 € bis 22,80 €",
          "Nur 20 Minuten von Vannes, 1 Stunde von Rennes oder 1 Stunde von Nantes entfernt, auf der Halbinsel Rhuys gelegen, ist Celt?aventures ein Freizeitpark, der Aktivitäten im Freien anbietet Entdecken Sie unsere 15 Parcours in den Bäumen mit dem Baumklettern (ab 3 Jahren).Sie bevorzugen Schnitzeljagden, Strategie- oder Denkspiele? Keine Sorge, denn es warten zahlreiche Aktivitäten auf Sie: Schatzsuchen im Wald, ein Abenteuerspielplatz, ein Abenteuerspielplatz und ein AbenteuerspielplatzErleben Sie Ihr Abenteuer in völliger Sicherheit in einer wunderschönen natürlichen Umgebung.Für diejenigen, die die Halbinsel auf eine andere Art und Weise entdecken möchten, sind die Ausflüge mit den geländegängigen Elektrorollern genau das Richtige!1,5 Stunden Wanderung mit einem Begleiter.Die Neuheit 2023 \"Le monde de Celty\", ein 4 ha großer Spielplatz im Park für Groß und Klein mit Holzspielgeräten, Parcours am Boden und in der Höhe, Baumhäusern, Trampolinnetzen, Schaukeln, Seilbahnen, Minigolf und vielen anderen Überraschungen.Wählen Sie die Formel, die Ihnen am besten passt: Nachtveranstaltungen, Event-Aktivitäten, Familienveranstaltungen, EVC, Geburtstage, Seminarangebote für Unternehmen.Besuchen Sie unsere Website, um mehr zu erfahren!www.celtaventures.com oder www.celtevents.comPetite Verpflegung mit lokalen Produkten vor Ort (Galettes, Crêpes, Waffeln)Öffnungszeiten: 1. April bis 5. NovemberApril bis August: Mittwoch außerhalb der Ferien 13.19 UhrWochenende/Feiertage/ Ferien: 10.19 UhrSeptember bis November: Wochenende und Ferien: 13.19 Uhr letzte Woche 13.18 UhrAlle Preise auf www.celtaventures.com",
          "Sie wollen sich erholen und Spaß haben? Fordern Sie Ihre Freunde heraus oder verbringen Sie einen Moment mit der Familie und wählen Sie Ihr Erlebnis!LaserQuest, Hochseilgarten, Schatzsuche oder Bungee-Trampolin... überwinden Sie Ihre Ängste und erleben Sie Nervenkitzel in aller Sicherheit.Verlängern Sie den Tag mit einer Partie Riesen-Kicker und Disc Golf oder nutzen Sie die Bodenparcours und Hängematten, die den Park säumen, für einen spielerischen und einzigartigen Spaziergang.Öffnungszeiten: Am Wochenende außerhalb der Ferien von 13 bis 19 Uhr.Während der Schulferien täglich von 13 bis 19 Uhrvom 6. Juli bis 31. August: von 10 bis 19 Uhr.",
          "\"Im Folgenden finden Sie eine Liste der Gesundheitsmaßnahmen, die im Rahmen von Covid-19 in unserem Park eingeführt wurden:Online-Zahlungen bevorzugtUm Warteschlangen am Eingang des Parks zu vermeiden und Kontakte zu vermeiden, wird dringend empfohlen, Ihre Tickets online zu buchen.Ihre Tickets können jederzeit über unsere Website gebucht und bis zum Vortag Ihres Besuchs kostenlos storniert werden.Besuchen Sie den Kartenverkauf, um Ihre Aktivitäten mit wenigen Klicks zu planen.Zahlungen an der KasseUm Sie während der Zahlungen vor Ort zu schützen, wurde an den Kassen eine Plexiglasscheibe angebracht.Außerdem empfehlen wir Ihnen, mit der EC-Karte zu bezahlen, um den Austausch von Bargeld und Kleingeld zu vermeiden.WarteschlangenEine Bodenmarkierung wurde angebracht, um die Einhaltung der Sicherheitsabstände in den Warteschlangen (Empfang, Kartenverkauf, Imbiss, Sanitäranlagen usw.)Parken / ParkenUnseren Besuchern stehen geräumige Parkplätze zur Verfügung, die so organisiert sind, dass das Zusammentreffen von Personen auf ein Minimum beschränkt ist.Ausgestattetes PersonalUnser Personal ist mit Schutzausrüstung (Masken, Handschuhe) ausgestattet und in Sicherheits- und Hygienevorschriften geschult.Tragen von MundschutzJe nach Aktivität, insbesondere bei weniger sportlichen Aktivitäten, wird unseren Besuchern das Tragen eines Mundschutzes empfohlen, um ihre eigene Sicherheit und die der anderen Besucher zu gewährleisten.BarrieregestenAuf unseren Schildern, die an verschiedenen Stellen des Parks zu sehen sind, werden unsere Besucher an die \"Barrieregesten\" erinnert.Hydroalkoholisches GelWir stellen unseren Besuchern mehr als 20 Verteilungsstellen für hydroalkoholisches Gel zur Verfügung.VerpflegungIn einer natürlichen Umgebung mit großen Flächen freut sich CELT'AVENTURE, Ihnen weit auseinander stehende Verpflegungstische anbieten zu können, die es ermöglichen, die Regeln der sozialen Distanz zwischen den Familien leicht einzuhalten.Wie immer können Sie bei CELT'AVENTURE auch Ihre eigenen Mahlzeiten mitbringen, wenn Sie im Park picknicken möchtenHandschuhe zum Verkauf verfügbarWir bieten Ihnen nun die Wahl zwischen bei 90° desinfizierten oder neuen Handschuhen zum Verkauf an.Desinfektion und ReinigungWir sorgen dafür, dass jeder Bereich des Parks im Laufe des Tages regelmäßig gereinigt und desinfiziert wird.Insbesondere werden alle unsere Ausrüstungsgegenstände (Klettergurte etc.) werden nach Gebrauch bei 90° desinfiziert.Desinfektion der SanitäranlagenUnsere Sanitäranlagen werden alle 3 Stunden desinfiziert.Animationen / MärchenerzählungenDie Animationen und Märchenerzählungen werden vorübergehend ausgesetzt, um Menschenansammlungen zu vermeiden.Erleichterte StornierungenBei CELT'AVENTURE ist Ihre Freiheit unsere Priorität. Unter bestimmten Bedingungen, insbesondere wenn es unmöglich ist, die Sicherheit unserer Besucher zu gewährleisten, müssen wir Bereiche unseres Parks zeitweise schließen.\""
        ],
        "en": [
          "Adventurers from 3 to 77 years old, welcome to Celt'Aventures! Only 20 minutes from Vannes in the Rhuys Peninsula, come and challenge your friends or spend some time with your family by choosing your Experience",
          "Adventurers from 3 to 77 years old, welcome to CeltAventures at 25 minutes from Vannes! Cross the edge of our forest, choose your Experience and live a Breton Legend: LaserQuest or Acrobatic Courses, Treasure Hunts or Trampo-Elastic, the thrills are always there: Choose the Sylphs' Journey, and you will be taken on a crazy descent on endless zip lines. Prefer the Celtic Tournament? Win all the rounds and the trophy is yours! Live the Legend of the Druids: it may take you to their treasure... Extend the day with a game of giant table soccer or enjoy, accompanied by Elves, Goblins and Dragons, the courses, ground games and hammocks that line the park for a fun and surprising walk. And don't miss the must-see events: Egg Hunt on April 19, Love Songs and Spats, Pumpkin Hunt on October 25, and of course every Wednesday from July 15 to August 19, Phoenix Nights: you can experience the thrill of a zip line with a headlamp, a laser Quest in night-time mode, or participate in the Storytelling by the light of a lantern... Be daring: try a CeltAventure and be surprised!",
          "DISCOUNTS WITH THE CITY PASS GOLFE DU MORBIHAN VANNES 10% discount on the park entrance fees + info on www.citypass.bzh You want to relax, have fun, challenge your friends or spend time with your family by choosing your Experience! LaserQuest, Acrobatic courses, Electric scooters, Enigma games, Treasure hunts or Trampo-Elastic ... Overcome your fears and live strong sensations in complete safety. Extend the day with a game of giant table soccer and Disc Golf or enjoy the ground courses and hammocks that line the park, for a fun and unique walk. Whatever your desires, live the experience of an adventure park 100% Brittany. Only 20 minutes from Vannes in the Rhuys peninsula, the whole team welcomes you in an exceptional setting and offers you a concentrate of leisure activities in the heart of a preserved forest of 12 hectares. Open from April 4th to November 1st.  Adult rate : 4,80 to 22,80 €.Child rate : 4,80 to 17,80 €. Group rate (from 20 people): -20%.",
          "Find the sanitary measures in place You want to recharge your batteries and have fun? Come and challenge your friends or spend some time with your family by choosing your Experience! LaserQuest, Acrobatic courses, Treasure hunts or Trampo-Elastic... overcome your fears and experience strong sensations in complete safety. Extend your day with a game of giant table soccer and Disc Golf or enjoy the ground courses and hammocks that line the park, for a fun and unique walk. Whatever your desires, live the experience of an adventure park 100% Brittany. Only 20 minutes from Vannes on the Rhuys peninsula, the whole team welcomes you in an exceptional setting and offers you a concentrate of leisure activities in the heart of a preserved forest of 12 hectares. Opening hours and days",
          "In the heart of a preserved forest of more than 12 hectares, discover courses adapted to all the family and all the ages. Come and have fun in a unique natural setting! From treasure hunts, the outdoor escape game, to accrobranche, our flagship activity, through thrilling activities, such as the cross-country electric scooter circuit and the laserquest, live your adventure in complete safety, in a magnificent natural setting. Health pass required.",
          "In the heart of the Rhuys peninsula, discover our acrobatic courses in the trees. Varied and original activities: high ropes course, zip lines, trampolines, treasure hunt, storytelling or night course... with family or friends!",
          "Only 20 minutes from Vannes on the Rhuys peninsula, Celt'Aventures is a leisure park offering outdoor activities. In the heart of a preserved forest of more than 12 ha, discover courses adapted to all the family and all the ages. From ground games, treasure hunts, outdoor escape games, to accrobranche, our flagship activity, as well as thrill-seeking activities, such as the cross-country electric scooter circuit and laserquest, live your adventure in complete safety, in a magnificent natural setting and in compliance with the Covid-19 protocol.Celt'Aventures also offers many activities for all audiences: new courses, event activities, storytelling walks ... Visit our website to learn more! Catering based on local products on site. Prices: - children: from 2,50 € to 17,80 € - adults: from 2,50 € to 22,80",
          "Only 20 minutes from Vannes, 1 hour from Rennes or 1 hour from Nantes, located on the Rhuys peninsula, Celt?aventures is a leisure park offering outdoor activities Come and discover our 15 tree courses with the accrobranche activity (accessible from 3 years old).You prefer treasure hunts, strategy or thinking games?For those who wish to discover the peninsula in a different way: the all-terrain electric scooter rides are made for you! 1h30 ride with a guide.New in 2023 is \"Celty's world\", a 4 hectare playground in the park for young and old with wooden games, ground and high courses, perched huts, trampoline net, swings, zip lines, mini-golf and many other surprises.Choose the formula that suits you: evening events, special events, family events, EVC, birthdays, corporate seminar packages.Visit our website to find out more! www.celtaventures.com or www.celtevents.comPetite catering with local products on site (pancakes, waffles, etc.)Open: April 1 to November 5April to August: Wednesdays except vacations 1:00 pm to 7:00 pmWeekends / vacations: 10:00 am to 7:00 pmSeptember to November: Weekends and vacations: 1:00 pm to 7:00 pm last week 1:00 pm to 6:00 pmAll prices on www.celtaventures.com",
          "You want to recharge your batteries and have fun? Come and challenge your friends or spend some time with your family by choosing your Experience! LaserQuest, Acrobatic Courses, Treasure Hunts or Trampo-Elastic... overcome your fears and experience strong sensations in complete safety.Extend the day with a game of giant foosball and Disc Golf or enjoy the ground courses and hammocks that line the park, for a fun and unique walk.Opening : Weekends except vacations from 1 to 7 p.m. Every day during school vacations from 1 to 7 p.m. From July 6 to August 31 : from 10 a.m. to 7 p.m.",
          "\"Discover below the list of sanitary measures implemented in our park as part of Covid-19:Online paymentsPrivileged to avoid queues at the entrance of the park and to limit contacts, the reservation of your tickets online is strongly recommended.Your tickets are bookable at any time via our website, and can be canceled without charge until the day before your visit.We recommend that you use your credit card to avoid the exchange of cash and small change.Waiting linesPavement markings have been put in place to ensure that safety distances are respected in the waiting lines (reception, ticketing, refreshment stands, sanitary facilities, etc.). ParkingOur visitors have access to spacious parking lots, organized in such a way as to limit the number of people crossing each other.Equipped staffOur staff is equipped with protective materials (masks, gloves), and trained in safety and sanitary hygiene measures.Wearing of masks is recommendedDepending on the activities, especially for the less sporty activities, the wearing of masks is recommended to our visitors in order to guarantee their safety and that of other visitors.Barrier gesturesOn our signs, visible in various places of the park, the \"barrier gestures\" are reminded to our visitors.Hydroalcoholic gelWe put at the disposal of our visitors more than 20 points of distribution of hydroalcoholic gel.RestorationHaving a natural framework decorated with great spaces, CELT'AVENTURE is happy to propose you tables of restoration spaced out, making it possible to respect the rules of social distanciations between the families easily.As usual, don't forget that you can also bring your own meals to CELT'AVENTURE for all your picnics in the park!Gloves available for saleWe now offer you the choice between 90° disinfected gloves or new gloves. Disinfection and cleaningWe ensure the regular cleaning and disinfection of each area of the park during the day. In particular, all our equipment (harnesses etc..) are disinfected at 90° after use.Sanitary DisinfectionOur sanitary facilities are disinfected every 3 hours.Animations / StorytellingActivations and storytelling are momentarily suspended in order to avoid any gathering.Facilitated cancellationsAt CELT'AVENTURE, your freedom is our priority. Your tickets can be cancelled unconditionally, up to the day before your visit.Closed areasIn certain conditions, especially when it is impossible to guarantee the full safety of our visitors, we are led to close areas of our park punctually.\""
        ],
        "it": [
          "A soli 20 minuti da Vannes, 1 ora da Rennes o 1 ora da Nantes, sulla penisola di Rhuys, Celt?aventures è un parco divertimenti che offre attività all'aria aperta Venite a scoprire i nostri 15 percorsi sugli alberi con l'attività di accrobranche (accessibile a partire dai 3 anni). Preferite le cacce al tesoro, i giochi di strategia o di pensiero?Per coloro che desiderano scoprire la penisola in modo diverso: i giri in monopattino elettrico all-terrain sono fatti per voi! 1h30 di giro con una guida.Novità del 2023 è il \"Mondo di Celty\", un'area giochi di 4 ettari nel parco per grandi e piccini con giochi in legno, percorsi a terra e ad alto livello, capanne arroccate, reti da trampolino, altalene, zip line, minigolf e tante altre sorprese.Scegliete la formula che fa per voi: eventi serali, eventi speciali, eventi per famiglie, EVC, compleanni, pacchetti per seminari aziendali.Visitate il nostro sito web per saperne di più! www.celtaventures.com o www.celtevents.comPetite Catering con prodotti locali in loco (frittelle, cialde, ecc.)Apertura: dal 1° aprile al 5 novembreAprile ad agosto: mercoledì non festivi ore 13.00-19.00Fine settimana/festività/festività: ore 10.00-19.00Settembre a novembre: fine settimana e festività: ore 13.00-19.00 ultima settimana ore 13.00-18.00Tutti i prezzi su www.celtaventures.com",
          "A soli 20 minuti da Vannes, sulla penisola di Rhuys, Celt?Aventures è un parco divertimenti che offre attività all'aperto. Nel cuore di una foresta preservata di oltre 12 ettari, scoprite corsi adatti a tutta la famiglia e a tutte le età. Venite a divertirvi, ad esplorare nuove sensazioni in un ambiente naturale unico!dai giochi a terra, alle cacce al tesoro, al gioco di fuga all'aperto, fino all'accrobranche, il nostro fiore all'occhiello, e ad attività emozionanti come il circuito di scooter elettrici da fondo e il laserquest, vivete la vostra avventura in tutta sicurezza, in un magnifico scenario naturale e nel rispetto del protocollo Covid-19.Celt-Adventures offre anche molte attività per tutti i pubblici: corsi originali, attività per eventi, passeggiate di narrazione? Visitate il nostro sito web per saperne di più! Catering a base di prodotti locali in loco. Prezzi: - bambini: da ? 2,50 a ? 17,80 - adulti: da 2,50 ? a 22,80 ?",
          "Avventurieri dai 3 ai 77 anni, benvenuti a Celt'Aventures! A soli 20 minuti da Vannes, sulla penisola di Rhuys, venite a sfidare i vostri amici o a passare un po' di tempo con la vostra famiglia scegliendo la vostra esperienza",
          "Avventurieri dai 3 ai 77 anni, benvenuti a CeltAventures a 25 minuti da Vannes! Attraversate i margini della nostra foresta, scegliete la vostra esperienza e vivete una leggenda bretone: LaserQuest o percorsi acrobatici, caccia al tesoro o trampo-elastico, le emozioni sono sempre presenti: Scegliete il Viaggio delle Silfidi e sarete accompagnati in una folle discesa su infinite teleferiche. Preferisce il Torneo Celtico? Vincete tutti i round e il trofeo sarà vostro! Vivete la leggenda dei druidi: potrebbe anche portarvi al loro tesoro... Prolungate la giornata con una partita a calcio balilla gigante o approfittate, accompagnati da Elfi, Folletti e Draghi, dei sentieri, dei giochi a terra e delle amache che costeggiano il parco per una passeggiata giocosa e sorprendente. E non perdetevi gli eventi imperdibili: Caccia all'uovo il 19 aprile, Canzoni d'amore e ghette, Caccia alla zucca il 25 ottobre e, naturalmente, tutti i mercoledì dal 15 luglio al 19 agosto, le Notti della Fenice: potrete provare il brivido di una zip line con una lampada frontale, una Laser Quest in modalità notturna, o partecipare allo Storytelling alla luce di una lanterna... Osate: provate una CeltAventure e lasciatevi sorprendere!",
          "Nel cuore della penisola di Rhuys, scoprite i nostri percorsi acrobatici tra gli alberi. Attività varie e originali: percorso a corde alte, traversata tirolese, trampolino, caccia al tesoro, narrazione o percorso notturno... con la famiglia o gli amici!",
          "Nel cuore di una foresta preservata di oltre 12 ettari, scoprite corsi adatti a tutta la famiglia e a tutte le età. Venite a divertirvi in un ambiente naturale unico! Dalla caccia al tesoro al gioco di fuga all'aperto, dall'accrobranche, il nostro fiore all'occhiello, ad attività emozionanti come il circuito di cross country con scooter elettrico e il laserquest, vivete la vostra avventura in totale sicurezza in un magnifico scenario naturale. È richiesta la tessera sanitaria.",
          "SCONTI CON IL CITY PASS GOLFE DU MORBIHAN VANNES 10% di sconto sull'ingresso al parco + info su www.citypass.bzh Vuoi rilassarti, divertirti, sfidare i tuoi amici o passare del tempo con la tua famiglia scegliendo la tua Esperienza! LaserQuest, percorsi acrobatici, monopattini elettrici, giochi di enigmistica, caccia al tesoro o Trampo-Elastico ... Superate le vostre paure e sperimentate sensazioni forti in tutta sicurezza. Prolungate la giornata con una partita a calcio balilla gigante e a Disc Golf o approfittate dei percorsi a terra e delle amache che costeggiano il parco, per una passeggiata divertente e unica. Qualunque siano i vostri desideri, sperimentate un parco avventura al 100% in Bretagna. A soli 20 minuti da Vannes, nella penisola di Rhuys, l'intero team vi accoglie in un ambiente eccezionale e vi offre un concentrato di attività ricreative nel cuore di una foresta preservata di 12 ettari. Aperto dal 4 aprile al 1° novembre.  Tariffa adulti: da 4,80 a 22,80 ? Tariffa bambini: da 4,80 a 17,80 ? Tariffa per gruppi (a partire da 20 persone) : -20%.",
          "Scopri le misure sanitarie in atto Vuoi fare il pieno di energia e divertirti? Vieni a sfidare i tuoi amici o a passare un po' di tempo con la tua famiglia scegliendo la tua Esperienza! LaserQuest, percorsi acrobatici, caccia al tesoro o Trampo-Elastic? Superate le vostre paure e provate sensazioni forti in tutta sicurezza. Prolungate la vostra giornata con una partita a calcio balilla gigante e a Disc Golf o godetevi i percorsi a terra e le amache che costeggiano il parco, per una passeggiata divertente e unica.Qualunque siano i vostri desideri, vivete l'esperienza di un parco avventura al 100% in Bretagna.A soli 20 minuti da Vannes, sulla penisola di Rhuys, l'intero team vi accoglie in un ambiente eccezionale e vi offre un concentrato di attività per il tempo libero nel cuore di una foresta preservata di 12 ettari. Orari e giorni di apertura",
          "Volete ricaricare le batterie e divertirvi? Venite a sfidare i vostri amici o a passare un po' di tempo con la vostra famiglia scegliendo la vostra esperienza: LaserQuest, percorsi acrobatici, caccia al tesoro o Trampo-Elastic? Superate le vostre paure e provate sensazioni forti in tutta sicurezza.Prolungate la giornata con una partita a calcio balilla gigante e a Disc Golf o approfittate dei percorsi a terra e delle amache che costeggiano il parco, per una passeggiata divertente e unica.Apertura: nei fine settimana fuori dalle vacanze dalle 13.00 alle 19.00.Tutti i giorni durante le vacanze scolastiche dalle 13.00 alle 19.00dal 6 luglio al 31 agosto: dalle 10.00 alle 19.00.",
          "\"Scoprite di seguito l'elenco delle misure sanitarie attuate nel nostro parco nell'ambito di Covid-19:Pagamenti online preferenzialiPer evitare code all'ingresso del parco e per limitare i contatti, vi consigliamo vivamente di prenotare i vostri biglietti onlinei biglietti possono essere prenotati in qualsiasi momento tramite il nostro sito web e possono essere annullati gratuitamente fino al giorno prima della visita.Pagamento alla biglietteriaPer tutelarvi durante il pagamento al parco, alla biglietteria è stata installata una finestra in plexiglass.Vi consigliamo di utilizzare la carta di credito per evitare di cambiare contanti e spicciolicodeÈ stata predisposta una segnaletica a terra per garantire il rispetto delle distanze di sicurezza nelle code (reception, biglietteria, area ristoro, servizi igienici, ecc.)ParcheggioI nostri visitatori hanno a disposizione ampi parcheggi, organizzati in modo da limitare il numero di persone che si incrociano.Personale attrezzatoIl nostro personale è dotato di dispositivi di protezione (maschere, guanti) ed è addestrato alle misure di sicurezza e di igiene sanitaria.Indossare le maschereA seconda delle attività, in particolare per le attività meno sportive, si consiglia ai nostri visitatori di indossare le maschere per garantire la loro sicurezza e quella degli altri visitatori.Gesti di barrieraSui nostri cartelli, visibili in vari punti del parco, i visitatori sono richiamati ai \"gesti di barriera\".Gel idroalcolicoForniamo ai nostri visitatori più di 20 punti di distribuzione di gel idroalcolico.RistorazioneAvendo un ambiente naturale impreziosito da ampi spazi, CELT?AVENTURE è lieta di offrirvi tavoli distanziati, permettendovi di rispettare facilmente le regole di distanza sociale tra le famiglie.Vi consigliamo inoltre, durante il periodo di precauzione sanitaria, l'uso di cibo da asporto.Come sempre, non dimenticate che potete anche portare il vostro cibo a CELT?Come al solito, non dimenticate che potete anche portare i vostri pasti a CELT? AVENTURE per tutti i vostri picnic nel parco! Guanti disponibili per la venditaOra offriamo una scelta di guanti disinfettati a 90° o nuovi per la vendita. Disinfezione e puliziaAssicuriamo una regolare pulizia e disinfezione di ogni area del parco durante il giorno.In particolare, tutte le nostre attrezzature (imbracature, ecc.) vengono disinfettate a 90° dopo l'uso.Disinfezione dei servizi igieniciI nostri servizi igienici vengono disinfettati ogni 3 ore.Animazioni / RaccontiLe attività e i racconti vengono momentaneamente sospesi per evitare qualsiasi assembramento.Facilità di cancellazioneAlla CELT?AVENTURE la vostra libertà è la nostra priorità. I biglietti possono essere annullati incondizionatamente, fino al giorno prima della visita.Aree chiuseIn determinate condizioni, soprattutto quando non è possibile garantire la completa sicurezza dei nostri visitatori, potremmo dover chiudere di tanto in tanto alcune aree del nostro parco"
        ],
        "fr": [
          "A seulement 20 minutes de Vannes en presqu’île de Rhuys, Celt’Aventures est un parc de loisirs proposant des activités de plein air . Au coeur d'une forêt préservée de plus de 12 ha, découvrez des parcours adaptés à toute la famille et à tous les âges . Venez bouger, vous amuser, explorer de nouvelles sensations dans cadre naturel unique !Depuis les jeux au sols , les chasses au trésor , l’escape game outdoor , jusqu’à l’accrobranche, notre activité phare, en passant par des activités à sensations fortes, comme le circuit cross de trottinettes électriques tout terrain et le laserquest , vivez votre aventure en toute sécurité, dans un cadre naturel magnifique et dans le respect du protocole Covid-19.Celt’Aventures propose également de nombreuses animations pour tous publics: parcours inédits, activités événementielles, balades contées… Consultez notre site Internet pour en savoir plus !Restauration à base produit locaux sur place. Tarifs: - enfants : de 2,50 € à 17,80 € - adultes : de 2,50 € à 22,80 €",
          "A seulement 20 minutes de Vannes, 1h de Rennes ou 1h de Nantes, situé en presqu’île de Rhuys, Celt’aventures est un parc de Loisirs proposant des activités de plein air.Besoin d’Adrénaline ? Venez découvrir nos 15 parcours en hauteur dans les arbres avec l’activité accrobranche (accessible à partir de 3 ans).Vous préférez les jeux de piste, de stratégie ou de réflexion ? aucun souci car de multiples activités vous attendent : les chasses au trésor en forêt, l’Escape Game outdoor, le Laser Tag, l’Archery Tag et le Disc-Golf.Vivez votre aventure en toute sécurité, dans un cadre naturel magnifique.Pour ceux qui souhaitent découvrir la presqu’île autrement : les randonnées trottinettes électriques tout terrain sont faites pour vous !1 h30 de rando avec un accompagnateur.La nouveauté 2023 « le monde de Celty, une aire de jeux de 4ha dans le parc pour petits et grands avec jeux en bois, parcours au sol et en hauteur, cabanes perchées, trampo filet, balançoires, tyroliennes, mini-golf et bien d’autres surprises.Choisissez la formule qui vous convient : nocturnes, activités événementielles, événements familiaux, EVC, anniversaires, formules séminaires entreprises.Consultez notre site internet pour en savoir plus !www.celtaventures.com ou www.celtevents.comPetite restauration à base de produits locaux sur place (galettes, crêpes, gaufres)Ouverture : 1er avril au 5 novembreAvril à Août : mercredi hors vacances 13 h 19 hWeek-end / férié/ vacances : 10 19 hSeptembre à Novembre : Week-end et vacances : 13 h 19 h dernière semaine 13 h 18 hTous les Tarifs sur www.celtaventures.com",
          "Au coeur d'une forêt préservée de plus de 12 ha, découvrez des parcours adaptés à toute la famille et à tous les âges. Venez bouger et vous amuser dans un cadre naturel unique ! Depuis les chasses au trésor, l’escape game outdoor, jusqu’à l’accrobranche,notre activité phare, en passant par des activités à sensations fortes, comme le circuit cross de trottinettes électriques tout terrain et le laserquest, vivez votre aventure en toute sécurité, dans un cadre naturel magnifique. Pass sanitaire exigé.",
          "Au coeur de la presqu'île de Rhuys, découvrez nos parcours acrobatiques dans les arbres. Des activités variées et originales : parcours en hauteur, tyroliennes, trampo-élastiques, chasse au trésor, balade contée ou parcours nocturne ... en famille ou entre amis !",
          "Aventuriers de 3 à 77 ans, bienvenue à Celt'Aventures ! A seulement 20 minutes de Vannes en Presqu'île de Rhuys, venez défier vos amis ou passer un moment en famille en choisissant votre Expérience",
          "Aventuriers de de3 à 77 ans, bienvenue à CeltAventures à 25 minutes de Vannes! Franchissez l'orée de notre forêt, choisissez votre Expérience et vivez une Légende Bretonne : LaserQuest ou Parcours Acrobatiques, Chasses au Trésor ou Trampo-Elastiques, les sensations fortes sont toujours au rendez-vous : Choisissez le Périple des Sylphes, et vous serez entrainé dans une folle descente sur des tyroliennes interminables. Vous préférez le Tournoi des Celtes ? Remportez toutes les manches et le Trophée sera à vous ! Vivez la Légende des Druides : elle vous emmènera peut être jusqu'à leur Trésor... Prolongez la journée avec une partie de babyfoot géant ou profitez, accompagnés par Lutins, Elfes et Dragons, des parcours, jeux au sol et hamacs qui jalonnent le parc pour une balade ludique et surprenante. Et ne manquez pas les incontournables : Chasse aux Oeufs le 19 avril, Chansons d'Amour et Prises de becs, Chasse aux Citrouilles le 25 Octobre, et bien sûr chaque mercredi du 15 Juillet au 19 Août, Les Nuits du phénix : vous pourrez expérimenter le frisson d'une tyrolienne à la frontale, un laser Quest en mode Noctambule, ou participer à la Contée à la lueur d'un lampion... Soyez audacieux : essayez une CeltAventure et laissez-vous surprendre !",
          "RÉDUCTIONS AVEC LE CITY PASS GOLFE DU MORBIHAN VANNES 10% de réduction sur les tarifs d'entrée du parc  + d'infos sur www.citypass.bzh Vous avez envie de vous ressourcer, de vous amuser ?Venez défier vos amis ou passer un moment en famille en choisissant votre Expérience ! LaserQuest, Parcours Acrobatiques, Trottinettes Électriques, Jeux Enigmes, Chasses au Trésor ou Trampo-Elastiques ... Dépassez vos peurs et vivez des sensations fortes en toute sécurité. Prolongez la journée avec une partie de babyfoot géant et de Disc Golf ou profitez des parcours au sol et des hamacs qui jalonnent le parc, pour une balade ludique et singulière. Quelles que soient vos envies, vivez l'expérience d'un parc Aventure 100% Bretagne. A seulement 20 minutes de Vannes en Presqu'île de Rhuys, toute l'équipe vous accueille dans un cadre d'exception et vous propose un concentré de loisirs au coeur d'une forêt préservée de 12 ha. Ouvert du 4 avril au 1er novembre.  Tarif adulte : 4,80 à 22,80 €.Tarif enfant : 4,80 à 17,80 €. Tarif groupe (à partir de 20 personnes) : -20%.",
          "Retrouvez les mesures sanitaires mises en place Vous avez envie de vous ressourcer, de vous amuser ? Venez défier vos amis ou passer un moment en famille en choisissant votre Expérience ! LaserQuest, Parcours Acrobatiques, Chasses au Trésor ou Trampo-Elastiques… dépassez vos peurs et vivez des sensations fortes en toute sécurité. Prolongez la journée avec une partie de babyfoot géant et de Disc Golf ou profitez des parcours au sol et des hamacs qui jalonnent le parc, pour une balade ludique et singulière.Quelles que soient vos envies, vivez l’expérience d’un parc Aventure 100% Bretagne.A seulement 20 minutes de Vannes en presqu’île de Rhuys, toute l'équipe vous accueille dans un cadre d'exception et vous propose un concentré de loisirs au cœur d'une forêt préservée de 12 ha. Horaires et jours d'ouverture",
          "Vous avez envie de vous ressourcer, de vous amuser ? Venez défier vos amis ou passer un moment en famille en choisissant votre Expérience !LaserQuest, Parcours Acrobatiques, Chasses au Trésor ou Trampo-Elastiques… dépassez vos peurs et vivez des sensations fortes en toute sécurité.Prolongez la journée avec une partie de babyfoot géant et de Disc Golf ou profitez des parcours au sol et des hamacs qui jalonnent le parc, pour une balade ludique et singulière.Ouverture : Le WE hors vacances de 13h à 19h.Tous les jours pendant les vacances scolaires de 13h à 19hdu 6 juillet au 31 août : de 10h à 19h.",
          "\"Découvrez ci-dessous la liste des mesures sanitaires mises en place au sein de notre parc dans le cadre du Covid-19 :Paiements en ligne privilégiésPour éviter les files d’attente à l’entrée du parc et pour limiter les contacts, la réservation de vos billets en ligne est fortement conseillée.Vos billets sont réservables à tout moment via notre site Internet, et annulables sans frais jusqu’à la veille de votre venue.Rendez-vous sur la billetterie pour programmer vos activités en quelques clics.Paiements en caissesPour vous protéger durant les paiements sur place, une vitre en plexiglas a été posée au niveau des caisses.Par ailleurs, nous vous recommandons d’utiliser le paiement en carte bleue afin d’éviter les échanges d’espèces et de petites monnaies.Files d’attenteUn marquage au sol a été mis en place afin de permettre le respect des distances de sécurité au sein des files d’attente (accueil, acha de billets, buvette, sanitaires etc)Stationnement / ParkingNos visiteurs disposent de parkings spacieux, organisés de façon à limiter les croisements entre les personnes.Personnel équipéNotre personnel est équipé de matériels de protection (masques, gants), et formé aux mesures de sécurité et d’hygiène sanitaire.Port du masque conseilléEn fonction des activités, notamment pour les activité les moins sportives, le port du masque est conseillé à nos visiteurs afin de garantir leur sécurité et celle des autres visiteurs.Gestes barrièresSur nos signalétiques, visibles dans divers lieux du parc, les “gestes barrière” sont rappelés à nos visiteurs.Gel hydroalcooliqueNous mettons à la disposition de nos visiteurs plus de 20 points de distribution de gel hydroalcoolique.RestaurationDisposant d’un cadre naturel agrémenté de grands espaces, CELT’AVENTURE est heureux de vous proposer des tables de restauration espacées, permettant de respecter facilement les règles de distanciations sociales entre les familles.Nous recommandons également, pendant la période de précaution sanitaire, le recours à la restauration à emporter.Comme d’habitude, n’oubliez pas que vous pouvez, chez CELT’AVENTURE, apporter également vos propres repas, pour tous vos pique-niques dans le parc !Gants disponibles à la venteNous vous proposons désormais à la vente le choix entre des gants désinfectés à 90° ou des gants neufs .Désinfection et nettoyageNous assurons le nettoyage et la désinfection régulière de chaque zone du parc au cours de la journée.En particulier, tous nos équipements (harnais etc..) sont désinfectés à 90° après usage.Désinfection des sanitairesNos sanitaires sont désinfectés toutes les 3 heures.Animations / Histoires contéesLes animations et histoires contées sont momentanément suspendus afin d’éviter tout rassemblement.Annulations facilitéesChez CELT’AVENTURE, votre liberté est notre priorité. Vos billet sont annulables sans condition, jusqu’à la veille de votre visite.Zones ferméesDans certaines conditions, notamment lorsqu’il est impossible de garantir l’entière sécurité de nos visiteurs, nous sommes amenés à fermer ponctuellement des zones de notre parc.\""
        ],
        "nl": [
          "Avonturiers van 3 tot 77 jaar, welkom bij Celt'Aventures! Slechts 20 minuten van Vannes op het schiereiland Rhuys, kom en daag uw vrienden uit of breng wat tijd door met uw familie door uw Ervaring te kiezen",
          "Avonturiers van 3 tot 77 jaar, welkom bij CeltAventures op 25 minuten van Vannes! Steek de rand van ons bos over, kies je Experience en beleef een Bretonse Legende: LaserQuest of Acrobatische Parcours, Schattenjacht of Trampo-Elastic, de sensatie is er altijd: Kies voor de Sylphs' Journey, en je wordt meegenomen op een waanzinnige afdaling over eindeloze tokkelbanen. Geef je de voorkeur aan het Keltisch Toernooi? Win alle rondes en de trofee is voor jou! Beleef de Legende van de Druïden: het kan je zelfs naar hun schat brengen... Verleng de dag met een spelletje reuzentafelvoetbal of geniet, vergezeld door Elfen, Kabouters en Draken, van de parcoursen, grondspelen en hangmatten die het park omzomen voor een leuke en verrassende wandeling. En mis de niet te missen evenementen niet: Eierenjacht op 19 april, Love Songs and Spats, Pumpkin Hunt op 25 oktober, en natuurlijk elke woensdag van 15 juli tot 19 augustus, Phoenix Nights: u kunt de sensatie van een zipline met een hoofdlamp ervaren, een laser Quest in nachtmodus, of deelnemen aan de Storytelling bij het licht van een lantaarn... Durf: probeer een CeltAventure en laat u verrassen!",
          "In het hart van een beschermd bos van meer dan 12 hectare ontdekt u parcours die aangepast zijn aan het hele gezin en alle leeftijden. Kom plezier maken in een unieke natuurlijke omgeving! Van schatzoeken en het outdoor ontsnappingsspel tot accrobranche, ons paradepaardje, en sensatiezoekende activiteiten zoals het all-terrain elektrische scooter cross-country circuit en laserquest, geniet in alle veiligheid van uw avontuur in een prachtige natuurlijke omgeving. Gezondheidspas vereist.",
          "KORTINGEN MET DE STADSPAS GOLFE DU MORBIHAN VANNES 10% korting op de toegangsprijzen van het park + info op www.citypass.bzh U wilt ontspannen, plezier maken, uw vrienden uitdagen of tijd doorbrengen met uw gezin door uw Experience te kiezen! LaserQuest, Acrobatische parcours, Elektrische scooters, Enigma spelletjes, Schattenjachten of Trampo-Elastic ... Overwin je angsten en ervaar sterke sensaties in alle veiligheid. Breid de dag uit met een spelletje reuzentafelvoetbal en Disc Golf of maak gebruik van de grondbanen en hangmatten die het park omzomen, voor een leuke en unieke wandeling. Wat uw wensen ook zijn, beleef een 100% Bretons avonturenpark. Op slechts 20 minuten van Vannes, op het schiereiland Rhuys, ontvangt het hele team u in een uitzonderlijk kader en biedt u een concentraat aan vrijetijdsactiviteiten in het hart van een beschermd bos van 12 hectare. Open van 4 april tot 1 november.  Tarief volwassenen: 4,80 tot 22,80 €. Tarief kinderen: 4,80 tot 17,80 €. Groepstarief (vanaf 20 personen): -20%.",
          "Ontdek de gezondheidsmaatregelen Wilt u nieuwe energie opdoen en plezier maken? Kom en daag je vrienden uit of breng wat tijd door met je familie door je Experience te kiezen! LaserQuest, acrobatische parcours, schattenjacht of Trampo-Elastic... Overwin uw angsten en beleef sterke sensaties in alle veiligheid. Breid uw dag uit met een spelletje reuzentafelvoetbal en Disc Golf of geniet van de grondbanen en hangmatten die het park omzomen, voor een leuke en unieke wandeling. Wat uw wensen ook zijn, beleef de ervaring van een avonturenpark 100% Bretagne. Op slechts 20 minuten van Vannes op het schiereiland Rhuys verwelkomt het hele team u in een uitzonderlijk kader en biedt u een concentraat van vrijetijdsactiviteiten in het hart van een beschermd bos van 12 hectare. Openingstijden en dagen",
          "Ontdek in het hart van het schiereiland Rhuys onze acrobatische parcours in de bomen. Gevarieerde en originele activiteiten: hoog touwenparcours, touwenparcours, trampoline, schattenjacht, verhalen vertellen of nachtparcours... met familie of vrienden!",
          "Op slechts 20 minuten van Vannes, 1 uur van Rennes of 1 uur van Nantes, gelegen op het schiereiland Rhuys, is Celt?aventures een recreatiepark dat buitenactiviteiten aanbiedt Kom en ontdek onze 15 boomtoppen parcours met de accrobranche activiteit (toegankelijk vanaf 3 jaar).U geeft de voorkeur aan speurtochten, strategie of denk spellen?Voor degenen die het schiereiland op een andere manier willen ontdekken: de all-terrain elektrische scootertochten zijn voor u gemaakt! 1u30 rit met een gids.Nieuw voor 2023 is \"Celty's World\", een speelterrein van 4 hectare in het park voor jong en oud met houten spelen, parcours op de grond en op hoog niveau, hutten op de grond, trampolinenetten, schommels, tokkelbanen, minigolf en vele andere verrassingen.Kies de formule die bij u past: avondactiviteiten, evenementenactiviteiten, familie-evenementen, EVC's, verjaardagen, zakelijke seminararrangementen.Bezoek onze website voor meer informatie! www.celtaventures.com of www.celtevents.comPetite Catering met streekproducten ter plaatse (pannenkoeken, wafels, enz.)Open: 1 april tot 5 novemberApril tot augustus: woensdag buiten de vakanties 13u-19uWeekends / feestdagen: 10u-19uSeptember tot november: weekend en feestdagen: 13u-19u Laatste week 13u-18uAlle prijzen op www.celtaventures.com",
          "Op slechts 20 minuten van Vannes, op het schiereiland Rhuys, ligt Celt'Aventures, een recreatiepark met buitenactiviteiten. In het hart van een beschermd bos van meer dan 12 ha, ontdekt u parcours aangepast aan het hele gezin en alle leeftijden. Van grondspelen, schattenjachten en outdoor ontsnappingsspelen tot onze vlaggenschipactiviteit, de accrobranche, en sensatiezoekende activiteiten zoals het all-terrain elektrische scooter cross-country circuit en laserquest, geniet van uw avontuur in alle veiligheid, in een prachtige natuurlijke omgeving en in overeenstemming met het Covid-19 protocol.Celt'Aventures biedt ook een breed scala aan activiteiten voor alle leeftijden: nieuwe routes, evenementenactiviteiten, verhalenwandelingen, enz. Bezoek onze website voor meer informatie! Catering op basis van lokale producten ter plaatse. Prijzen: - kinderen: van €2,50 tot €17,80 - volwassenen: van €2,50 tot €22,80",
          "Wil je nieuwe energie opdoen en plezier maken? Kom en daag uw vrienden uit of breng wat tijd door met uw familie door uw Experience te kiezen! LaserQuest, Acrobatische Cursussen, Schattenjacht of Trampo-Elastic... overwin uw angsten en ervaar sterke sensaties in alle veiligheid.Verleng de dag met een spelletje reuzentafelvoetbal en Disc Golf of maak gebruik van de grondbanen en hangmatten die het park omzomen, voor een leuke en unieke wandeling.Opening: Weekends buiten de vakanties van 13.00 tot 19.00 uur.Elke dag tijdens de schoolvakanties van 13.00 tot 19.00 uurvan 6 juli tot 31 augustus: van 10.00 tot 19.00 uur.",
          "\"Om wachtrijen bij de ingang van het park te vermijden en het contact te beperken, raden wij u ten zeerste aan uw tickets online te reserveren. U kunt uw tickets op elk moment via onze website reserveren en tot de dag voor uw bezoek kosteloos annuleren.Wij raden u aan uw creditcard te gebruiken om het wisselen van contant geld en kleingeld te vermijden.WachtrijenEr zijn wegmarkeringen aangebracht om ervoor te zorgen dat de veiligheidsafstanden in de wachtrijen (receptie, kassa, verfrissingsruimte, toiletten, enz.) worden gerespecteerd ParkerenOnze bezoekers hebben toegang tot ruime parkeerplaatsen, die zo zijn ingericht dat het aantal passanten wordt beperkt.Uitgerust personeelOnze medewerkers zijn uitgerust met beschermingsmiddelen (maskers, handschoenen) en opgeleid in veiligheids- en sanitaire hygiënische maatregelen.Dragen van maskersAfhankelijk van de activiteiten, met name voor de minder sportieve activiteiten, wordt onze bezoekers aangeraden maskers te dragen om hun veiligheid en die van de andere bezoekers te garanderen.BarrièregebarenOp onze borden, zichtbaar op verschillende plaatsen in het park, worden onze bezoekers herinnerd aan de \"barrièregebaren\".Hydroalcoholische gelWij hebben meer dan 20 verdeelpunten voor hydroalcoholische gel ter beschikking van onze bezoekers.CateringHet feit dat CELT'AVENTURE een natuurlijke omgeving met grote ruimten heeft, stelt u graag uitgespreide cateringtafels voor, zodat u gemakkelijk de regels van sociale afstand tussen gezinnen kunt respecteren.Vergeet zoals gewoonlijk niet dat u ook uw eigen maaltijden kunt meenemen naar CELT'AVENTURE voor al uw picknicks in het park!Handschoenen te koopWij bieden u nu de keuze tussen 90° gedesinfecteerde handschoenen of nieuwe handschoenen. Desinfectie en reinigingWij zorgen voor de regelmatige reiniging en desinfectie van elk deel van het park gedurende de dag. Met name al onze uitrusting (harnassen enz...desinfectie van de sanitaire voorzieningenOnze sanitaire voorzieningen worden om de 3 uur gedesinfecteerd.Animaties / StorytellingActiviteiten en storytelling worden tijdelijk onderbroken om samenscholing te voorkomen.Gemakkelijke annuleringenBij CELT'AVENTURE is uw vrijheid onze prioriteit. Uw tickets kunnen onvoorwaardelijk worden geannuleerd, tot de dag voor uw bezoek.Gesloten zonesIn bepaalde omstandigheden, met name wanneer het onmogelijk is de volledige veiligheid van onze bezoekers te garanderen, zijn wij genoodzaakt bepaalde zones van ons park van tijd tot tijd te sluiten"
        ],
        "es": [
          "A sólo 20 minutos de Vannes, 1 hora de Rennes o 1 hora de Nantes, situado en la península de Rhuys, Celt?aventures es un parque de ocio que ofrece actividades al aire libre Venga a descubrir nuestros 15 recorridos en los árboles con la actividad de accrobranche (accesible a partir de 3 años) ¿Prefiere la caza del tesoro, la estrategia o los juegos de reflexión?Para los que desean descubrir la península de otra manera: ¡los paseos en patinete eléctrico todo terreno están hechos para usted! 1h30 de paseo con guía.La novedad para 2023 es \"El mundo de Celty\", una zona de juegos de 4 hectáreas en el parque para grandes y pequeños con juegos de madera, recorridos en tierra y en altura, cabañas encaramadas, redes de camas elásticas, columpios, tirolinas, minigolf y muchas otras sorpresas.Elija la fórmula que más le convenga: eventos nocturnos, actividades para eventos, eventos familiares, EVC, cumpleaños, paquetes para seminarios de empresa.Visite nuestro sitio web para obtener más información! www.celtaventures.com o www.celtevents.comPetite Catering con productos locales in situ (tortitas, gofres, etc.)Abierto: del 1 de abril al 5 de noviembreDe abril a agosto: miércoles no festivos 13:00 19:00Fines de semana / festivos / vacaciones: 10:00 19:00De septiembre a noviembre: fines de semana y festivos: 13:00 19:00 Última semana 13:00 18:00Todos los precios en www.celtaventures.com",
          "A sólo 20 minutos de Vannes, en la península de Rhuys, Celt'Aventures es un parque de ocio que ofrece actividades al aire libre. En el corazón de un bosque preservado de más de 12 ha, descubra recorridos adaptados a toda la familia y a todas las edades. Ven a divertirte y a explorar nuevas sensaciones en un entorno natural únicodesde los juegos en el suelo, las búsquedas del tesoro, el juego de escape al aire libre, hasta el accrobranche, nuestra actividad estrella, y actividades emocionantes como el circuito de patinetes eléctricos a campo traviesa y el laserquest, vive tu aventura con total seguridad, en un magnífico entorno natural y cumpliendo el protocolo Covid-19.Celt-Aventuras también ofrece muchas actividades para todos los públicos: cursos originales, actividades para eventos, paseos con cuentos.. Visite nuestro sitio web para obtener más información. Catering basado en productos locales in situ. Precios: - niños: de 2,50€ a 17,80€ - adultos : de 2,50€ a 22,80€",
          "Aventureros de 3 a 77 años, ¡bienvenidos a Celt'Aventures! A sólo 20 minutos de Vannes, en la península de Rhuys, venga a desafiar a sus amigos o a pasar un rato con su familia eligiendo su Experiencia",
          "Aventureros de 3 a 77 años, ¡bienvenidos a CeltAventures a 25 minutos de Vannes! Atraviese el borde de nuestro bosque, elija su experiencia y viva una leyenda bretona: LaserQuest o cursos acrobáticos, búsqueda del tesoro o Trampo-Elástico, las emociones están siempre presentes: Elija el Viaje de las Sílfides, y será llevado a un loco descenso por interminables tirolinas. ¿Prefieres el Torneo Celta? ¡Gana todas las rondas y el trofeo será tuyo! Vive la leyenda de los druidas: puede que incluso te lleve a su tesoro... Prolongue el día con una partida de futbolín gigante o aproveche, acompañado de Duendes, Trasgos y Dragones, los senderos, juegos de suelo y hamacas que bordean el parque para dar un paseo lúdico y sorprendente. Y no se pierda los eventos imperdibles: Búsqueda de huevos el 19 de abril, Canciones de amor y polainas, Búsqueda de calabazas el 25 de octubre y, por supuesto, todos los miércoles del 15 de julio al 19 de agosto, Noches de Fénix: podrá experimentar la emoción de una tirolina con linterna frontal, una Búsqueda láser en modo nocturno, o participar en el Cuentacuentos a la luz de una linterna... Atrévase: pruebe una CeltAventura y sorpréndase",
          "DESCUENTOS CON EL CITY PASS GOLFE DU MORBIHAN VANNES 10% de descuento en la entrada al parque + información en www.citypass.bzh ¡Quieres relajarte, divertirte, desafiar a tus amigos o pasar tiempo con tu familia eligiendo tu Experiencia! LaserQuest, cursos de acrobacia, patinetes eléctricos, juegos de enigma, búsqueda del tesoro o Trampo-Elastic ... Supera tus miedos y experimenta sensaciones fuertes con total seguridad. Prolongue el día con una partida de futbolín gigante y de Disc Golf o aproveche los recorridos de tierra y las hamacas que bordean el parque, para dar un paseo divertido y único. Sean cuales sean sus deseos, experimente un parque de aventuras 100% británico. A sólo 20 minutos de Vannes, en la península de Rhuys, todo el equipo le acoge en un marco excepcional y le ofrece un concentrado de actividades de ocio en el corazón de un bosque preservado de 12 hectáreas. Abierto del 4 de abril al 1 de noviembre.  Tarifa de adulto: de 4,80 a 22,80 € Tarifa de niño: de 4,80 a 17,80 €. Tarifa de grupo (a partir de 20 personas) : -20%.",
          "En el corazón de la península de Rhuys, descubra nuestros recorridos acrobáticos en los árboles. Actividades variadas y originales: circuito de cuerdas altas, tirolina, cama elástica, búsqueda del tesoro, cuentacuentos o curso nocturno... ¡en familia o con amigos!",
          "En el corazón de un bosque preservado de más de 12 hectáreas, descubra recorridos adaptados a toda la familia y a todas las edades. ¡Ven a divertirte en un entorno natural único! Desde la búsqueda del tesoro y el juego de escape al aire libre hasta el acrobranche, nuestra actividad estrella, y actividades emocionantes como el circuito de motonáutica eléctrica todoterreno y el laserquest, disfrute de su aventura con total seguridad en un magnífico entorno natural. Se requiere el pase sanitario.",
          "Infórmese sobre las medidas sanitarias vigentes ¿Quiere recargar las pilas y divertirse? ¡Ven y desafía a tus amigos o pasa un rato con tu familia eligiendo tu Experiencia! LaserQuest, cursos de acrobacia, búsqueda del tesoro o Trampo-Elastic... supera tus miedos y experimenta fuertes sensaciones con total seguridad. Prolongue su jornada con una partida de futbolín y Disc Golf o disfrute de los recorridos de tierra y las hamacas que bordean el parque, para un paseo divertido y único. Sean cuales sean sus deseos, viva la experiencia de un parque de aventuras 100% bretón. A sólo 20 minutos de Vannes, en la península de Rhuys, todo el equipo le acoge en un marco excepcional y le ofrece un concentrado de actividades de ocio en el corazón de un bosque preservado de 12 hectáreas. Horarios y días de apertura",
          "\" Descubra a continuación la lista de medidas sanitarias aplicadas en nuestro parque en el marco de Covid-19:Pagos preferentes en líneaPara evitar colas en la entrada del parque y limitar los contactos, le recomendamos encarecidamente que reserve sus entradas en líneapuede reservar sus entradas en cualquier momento a través de nuestra página web, y puede cancelarlas gratuitamente hasta el día anterior a su visita.Pago en la taquillaPara protegerle durante el pago en el parque, se ha instalado una ventanilla de plexiglás en la taquilla.Le recomendamos que utilice su tarjeta de crédito para evitar el cambio de dinero en efectivo y de calderillacolasSe ha colocado una señalización en el suelo para garantizar que se respeten las distancias de seguridad en las colas (recepción, taquilla, zona de avituallamiento, aseos, etc.)AparcamientoNuestros visitantes tienen acceso a amplios aparcamientos, organizados de forma que se limite el número de personas que se cruzan.Personal equipadoNuestro personal está equipado con material de protección (máscaras, guantes) y formado en medidas de seguridad e higiene sanitaria.Uso de máscarasEn función de las actividades, sobre todo en las menos deportivas, se aconseja a nuestros visitantes que lleven máscaras para garantizar su seguridad y la de los demás visitantes.Gestos de barreraEn nuestros carteles, visibles en varios lugares del parque, se recuerda a nuestros visitantes los \"gestos de barrera\".Gel hidroalcohólicoPonemos a disposición de nuestros visitantes más de 20 puntos de distribución de gel hidroalcohólico.CateringCon un entorno natural embellecido con grandes espacios, el CELT?AVENTURE se complace en ofrecerle mesas espaciadas, lo que le permite respetar fácilmente las normas de distanciamiento social entre las familias.También recomendamos, durante el período de precaución sanitaria, el uso de comida para llevar.Como siempre, no olvide que también puede llevar su propia comida al CELT?Como siempre, no olvide que también puede traer su propia comida al CELT? AVENTURA para todos sus picnics en el parque! Guantes a la ventaAhora ofrecemos la posibilidad de elegir entre guantes desinfectados a 90° o nuevos a la venta. Desinfección y limpiezaAseguramos la limpieza y desinfección regular de todas las zonas del parque durante el día.En particular, todos nuestros equipos (arneses, etc.) se desinfectan a 90° después de su uso.Desinfección de las instalaciones sanitariasNuestras instalaciones sanitarias se desinfectan cada 3 horas.Animaciones / CuentosLas actividades y los cuentos se suspenden momentáneamente para evitar cualquier reunión.Cancelaciones sencillasEn el CELT'AVENTURE, su libertad es nuestra prioridad Sus entradas pueden ser canceladas incondicionalmente, hasta el día anterior a su visita.Zonas cerradasEn ciertas condiciones, especialmente cuando es imposible garantizar la completa seguridad de nuestros visitantes, podemos tener que cerrar ciertas zonas de nuestro parque de vez en cuando",
          "¿Quiere recargar las pilas y divertirse? Ven a desafiar a tus amigos o a pasar un rato con tu familia eligiendo tu propia Experiencia! LaserQuest, cursos de acrobacia, búsqueda del tesoro o Trampo-Elastic? ve más allá de tus miedos y experimenta fuertes sensaciones con total seguridad.Prolongue el día con una partida de futbolín gigante y Disc Golf o aproveche los recorridos de tierra y las hamacas que bordean el parque, para dar un paseo divertido y único.Apertura: Fines de semana fuera de las vacaciones de 13:00 a 19:00 horas.Todos los días durante las vacaciones escolares de 13:00 a 19:00 horasDel 6 de julio al 31 de agosto: de 10:00 a 19:00 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06929bd4-c097-3c1e-a09f-6780dfc8c665",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/072f4c3b-1503-3e78-bf79-6d1a83c96000",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0745e813-f5f5-3bbd-bb4c-573fda0a45ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0be1b1be-fa2b-383d-963a-f224d464e002",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/192ed3ef-73f7-31bd-9e33-713aab0cc7b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20af497e-2618-35d4-b02a-17ac5468094f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/234a4e82-3988-3f0f-8701-07325b1e59bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26393c1f-1996-35ca-9ff4-57534b2ad087",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2643472c-d82e-3c15-a65f-7fbcc514a305",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2832893b-2010-39ea-8327-a6f715a00e45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/291a3de7-354c-3b6b-9fe5-b96af706146b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b8b0b9b-b48a-3907-9fbc-5ec5702ce328",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cf7efa0-0ef7-37d4-9a6b-ee54b1587d7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f242752-0dbb-316a-8093-43372e9f3975",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/313dd040-2ca7-382f-84fa-7856a9e36a49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/348ae933-8b08-3bdc-b44c-64db2d7a26d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38cd956f-efae-3254-acd5-cd1f933e64d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a9c904b-e464-3e45-aa7b-dfc93eda818c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fd20d40-73e9-3331-a4a3-f83241d4b521",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/477bf298-c779-3bde-bc29-0b652ceaaa06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47c1a31d-ceb0-3880-92ee-42c5daefb70b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4afb00a0-6dbf-34bc-a72f-5396eaa3c598",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b3b7602-2898-3ffd-a42a-03d892462eb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50618cbc-bf02-3af8-96d0-b44cddbe9730",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54e3d138-5b2c-3e91-a8e7-e2b4162402fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56b90ad4-6b38-3e60-9252-3bf9e90289e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b164fcc-ac87-3c04-8cbe-8356b798a2ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63a8f66b-2ed0-350a-8c3b-32b22a0f257d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66e0d64f-64a1-3d6e-875e-01ad70c6337b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/696a7c50-18ad-3ed7-b1cd-8feefe843442",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6abba330-9edd-3988-8326-ee69416e1fed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b9a7d3b-2c1f-3730-9804-a921f44390bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70a28a14-65bf-377c-80bb-c7f84fc2a87e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/759d9ce5-7623-3d91-a0df-ae837b419074",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/763389f1-d6ba-34af-a1b6-81875a521205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ab3b37a-048e-3cda-8b71-083b55f58707",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c4e4bbd-ccc1-3d23-8317-6ef99eaa6040",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8274361b-7014-30be-a8a7-80a545eca52f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8571695e-29e9-3c5b-a6f1-659b72f60799",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ed0f045-65f8-3152-85c0-837295651386",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f6e6e38-bcb0-34b2-aa52-0567ea4546ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94b9d196-5014-304c-81f2-4c8189ee2049",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a247b7c0-fa49-3432-a511-a500b5ad0d31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a51b979d-9ad7-3666-8679-9b7014e478d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a61477e3-2dea-329e-bd46-ecd98df5f291",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa47e943-9e5a-33e0-9312-7129984e8289",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abc36cf4-7367-34d6-be4d-945a1df55ba5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae3cd479-265e-3ff8-9574-84bca2b347c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc47184f-8155-39e8-b3a7-20670ba83792",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcc5489e-ea22-361f-8031-b579e3a81f06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0c9a579-b327-30a6-bb67-6b38c3f98a72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c125c7e9-88c7-3cb6-998f-10af0fd7ef6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c22ccba3-385e-3643-9176-89a92e2d0e17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c44dbd4e-dd54-3304-a683-a78ec3070e69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c463f722-599c-3ef3-a4ff-7dfdeb6e8a6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb348d5c-af6e-3dbe-9ac6-62c2fb845710",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0551a3a-a312-37de-8e7d-92f805e6faa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4e2bea7-ea1f-3684-b70d-ebb95027bcba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9015cc7-5edc-3351-8d29-cfea03c07aeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da9aaf0f-f5ce-33b4-8754-fcca60db0613",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db6237e5-59d2-3252-bb91-3193b0fae64d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1a0fc5d-867d-35d8-a108-98d439fe3709",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5dce687-ae71-3032-a812-c489f42e8ec6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7aa4a64-83bb-3f53-ad1e-f9696786c688",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8c500eb-5e41-3abf-9bbe-442757092b2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eac45181-4c2a-353d-965a-43e92729aa0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb77084b-120a-32a3-aec5-7dc996363826",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecc080e2-1148-39e9-8407-b7c8cbcdd5c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee924bc2-7541-3b9d-990e-8f2b6730cf1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f295572b-34a5-37f0-9ee4-93d898a22de9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f70b4625-111c-3446-b1ff-a92b4d9e2313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbe3421a-1521-36c4-ba9f-84a36f498c82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe048e13-cac1-335d-af76-d170b58c466d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff2cefa1-85fd-31bb-b9a4-148ee8016fd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffcab0a9-24d3-393b-bd98-bb1d7bd86444",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Abenteuerparcours",
          "Abenteurer von 3 bis 77 Jahren, willkommen bei Celt'Aventures!",
          "Ein außergewöhnlicher Rahmen für eine Rückkehr an die frische Luft und in die Natur! Alle notwendigen Hygienemaßnahmen werden getroffen, um Ihnen einen Empfang unter den bestmöglichen Bedingungen zu garantieren.",
          "Entdecken Sie unsere akrobatischen Parcours in den Bäumen. Abwechslungsreiche Aktivitäten: Hochseilgarten, Seilrutschen, Schatzsuche... mit der Familie oder mit Freunden!",
          "Was kann man in Vannes unternehmen? Seien Sie mutig und versuchen Sie, die Herausforderungen des Parks Celt'aventures anzunehmen! Baumkletterparcours, Outdoor-Escape-Games, ein Lasertag und immer mehr Neuheiten 100% Bretagne."
        ],
        "en": [
          "Adventure course",
          "Adventurers from 3 to 77 years old, welcome to Celt'Aventures!",
          "An exceptional setting, for a return to the great outdoors and nature! All the necessary hygiene measures have been put in place to guarantee you a welcome in the best possible conditions.",
          "Discover our acrobatic courses in the trees. A variety of activities: high ropes courses, zip lines, treasure hunts... with family or friends!",
          "What to do in Vannes ? Be daring and try to take up the challenges of the Celt'aventures park! Tree climbing courses, outdoor escape games, laser tag and always more novelties 100% Brittany."
        ],
        "it": [
          "Avventurieri dai 3 ai 77 anni, benvenuti a Celt'Aventures!",
          "Cosa fare a Vannes? Siate audaci e provate le sfide del parco Celt'aventures! Corsi di arrampicata, giochi di fuga all'aperto, laser tag e sempre più novità 100% Bretagna.",
          "Percorso avventura",
          "Scoprite i nostri corsi di acrobatica sugli alberi. Una varietà di attività: percorsi a corde alte, zip line, cacce al tesoro... con la famiglia o con gli amici!",
          "Un ambiente eccezionale, per un ritorno all'aria aperta e alla natura! Tutte le misure igieniche necessarie sono state messe in atto per garantirvi un'accoglienza nelle migliori condizioni possibili."
        ],
        "fr": [
          "Aventuriers de 3 à 77 ans, bienvenue à Celt'Aventures !",
          "Découvrez nos parcours acrobatiques dans les arbres. Des activités variées: parcours en hauteur, tyroliennes, chasse au trésor... en famille ou entre amis !",
          "Parcours d'aventures",
          "Que faire à Vannes ? Soyez audacieux et tentez de relever les défis du parc Celt’aventures ! Des parcours d’accrobranche, des escape games outdoor, un laser Tag et toujours plus de nouveautés 100% Bretagne.",
          "Un cadre exceptionnel, pour un retour au grand air et à la nature ! Toutes les mesures d'hygiène nécessaires mises en place pour vous garantir un accueil dans les meilleures conditions possibles."
        ],
        "nl": [
          "Avonturiers van 3 tot 77 jaar, welkom bij Celt'Aventures!",
          "Avontuurlijk parcours",
          "Een uitzonderlijke omgeving, voor een terugkeer naar het buitenleven en de natuur! Alle noodzakelijke hygiënische maatregelen zijn getroffen om u een ontvangst in de beste omstandigheden te garanderen.",
          "Ontdek onze acrobatische parcours in de bomen. Allerlei activiteiten: hoge touwenparcours, tokkelbanen, schattenjachten... met familie of vrienden!",
          "Wat te doen in Vannes? Heb lef en probeer de uitdagingen van het Keltische avonturenpark! Klimparcours, outdoor escape games, laser tag en altijd meer nieuwigheden 100% Bretagne."
        ],
        "es": [
          "Aventureros de 3 a 77 años, ¡bienvenidos a Celt'Aventures!",
          "Descubra nuestros cursos acrobáticos en los árboles. Una gran variedad de actividades: circuitos de cuerdas altas, tirolinas, búsqueda del tesoro... ¡en familia o con amigos!",
          "Ruta de la aventura",
          "Un entorno excepcional, para volver al aire libre y a la naturaleza Se han puesto en marcha todas las medidas de higiene necesarias para garantizarle una acogida en las mejores condiciones.",
          "¿Qué hacer en Vannes? Atrévete y prueba los retos del parque de las aventuras celtas Recorridos de escalada, juegos de escape al aire libre, láser tag y siempre más novedades 100% Bretaña."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20830611-e060-3e91-9876-a2f644297bdb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/53620e7d-b730-3252-986a-6d10d07ef4ca",
          "ebucore:title": {
            "fr": [
              "Celt aventures",
              "CeltAventures-Accrobranches-Adultes-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-01",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-02",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-03",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-04",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-05",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-06",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-07",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-08",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-09",
              "CeltAventures-Chasse-au-Trésor-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Disc-Golf-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Laser-Quest-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Celtaventure",
              "Chasse-au-Trésor-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Lampions-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Lampions-Enfants-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Laser-Quest-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Parcours-Adultes-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Parcours-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Parcours-Enfants-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Trampoline-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Tyrolienne-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b1606ca6-2733-3f2d-adfc-187f050b4de9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/062e59e2-f8a8-4002-b4d3-fb9998349a45/dsc09563+(2).jpg",
            "http://cnstlltn.com/1024x768/06817220-4a95-4cc6-89cf-e3275c818230/dsc07556-modifier+(4).jpg",
            "http://cnstlltn.com/1024x768/0a5c7aec-51c5-4236-baee-ad786319a0fd/parcours%2badulte.jpg",
            "http://cnstlltn.com/1024x768/0c287b31-8731-45be-a10d-56dbe05e55b4/celtaventures-accrobranche-36.jpg",
            "http://cnstlltn.com/1024x768/14ab7c9e-faf5-415f-941c-23a43cee046e/sarzeau+celtaventures-accrobranche-22+(2).jpg",
            "http://cnstlltn.com/1024x768/23821017-828f-44cd-acdc-d13c4c2ff9bd/dsc07410+(3).jpg",
            "http://cnstlltn.com/1024x768/2577a2d0-57d4-4dc3-9033-640c3649a805/celt-lq.jpg",
            "http://cnstlltn.com/1024x768/274003f0-22c1-4518-983a-33d4ab78a14a/photo+accro+enfant.jpg",
            "http://cnstlltn.com/1024x768/2cf757c5-9f20-4812-8ff1-ca8c2f2107c4/celtaventures-disc-golf-14.jpg",
            "http://cnstlltn.com/1024x768/31fb0dd1-4776-40f6-92fb-4cbc9400c3ee/parcours+enfant.jpg",
            "http://cnstlltn.com/1024x768/327b0b0f-6a78-49a3-9245-52943f98f1c5/chasse.jpg",
            "http://cnstlltn.com/1024x768/3ad1e28d-90fb-4f74-a3c9-e71e6b3d706d/photo+trottinettes-1620px-1080px.jpg",
            "http://cnstlltn.com/1024x768/3c1adfe9-a5c6-460e-8b19-73d81ae9d96a/dsc07303+(4).jpg",
            "http://cnstlltn.com/1024x768/4e52f923-c557-4e5c-8a9a-460c6d2424fa/dsc07624.jpg",
            "http://cnstlltn.com/1024x768/65c59a6d-5815-4ca7-b637-98478bd12798/trampo.jpg",
            "http://cnstlltn.com/1024x768/705506dc-8f61-4f2d-97ea-0685be42b1aa/dsc09066.jpg",
            "http://cnstlltn.com/1024x768/74385c88-ca53-413e-8e4d-047496ecbecc/dsc09698+(1).jpg",
            "http://cnstlltn.com/1024x768/7d3bdfc3-494e-4bca-985b-baf96507bd65/celt+pah+enfant+(2)+-+web.jpg",
            "http://cnstlltn.com/1024x768/8cf1beb0-fc68-402b-b9c1-ce04dded6201/lampions.jpg",
            "http://cnstlltn.com/1024x768/97744f4a-0649-4d62-8616-84865b2527f6/photo+chasse+aux+tr%c3%a9sors+enfant-1620px-1080px.jpg",
            "http://cnstlltn.com/1024x768/a149ace9-5c8a-437c-adcd-0bde5616068d/2688d8e1-7e80-4592-99a1-5e2a06cdc315_134.jpg",
            "http://cnstlltn.com/1024x768/a29c18ce-0ee7-4727-b21c-f4240027c9e5/dsc07404.jpg",
            "http://cnstlltn.com/1024x768/a2b366bf-4d78-42c7-a5ae-dbc52439a351/trotti+9.jpg",
            "http://cnstlltn.com/1024x768/b87fd8d8-402c-49ec-8993-e2824b823762/dsc07350+(2).jpg",
            "http://cnstlltn.com/1024x768/c0265977-e42a-43fa-a7ee-74f511d068fd/7820b35a-d14c-49b8-815d-0f0b9fbdffaf.jpeg",
            "http://cnstlltn.com/1024x768/c8e45a18-3522-46af-a32e-e880e2c5d0cd/photo+escape+game-1624px-1080px.jpg",
            "http://cnstlltn.com/1024x768/c94d0c70-4178-43ba-ae9b-9f331465d4ce/celtaventures-laser-quest-8.jpg",
            "http://cnstlltn.com/1024x768/caa8048c-bcd7-4aa6-b620-49920e7737ed/celt%2bbcn%2b-%2bweb.jpg",
            "http://cnstlltn.com/1024x768/db67cb4e-ff2b-4953-8690-d00d57ec8851/celtaventures-accrobranche-13.jpg",
            "http://cnstlltn.com/1024x768/ddd936b5-53ba-420d-a0fb-8accfbff94c9/celtaventures-chasse-tresor-132.jpg",
            "http://cnstlltn.com/1024x768/f0c0ac7d-7596-4afb-86d6-3174decd7d08/photo+celtaventures.jpg",
            "http://cnstlltn.com/1024x768/f2313d59-beb4-4308-b2d3-68719993c557/celt%2bpah%2benfant%2b-%2bweb+(1).jpg",
            "http://cnstlltn.com/1024x768/f38305f9-da76-4210-b646-c2a02545dc31/photo+lasergame-1620px-1080px.jpg",
            "http://cnstlltn.com/1024x768/ff181231-ddb6-4f37-ad75-a47ee6009390/sarzeau+celtaventures-chasse-tresor-3+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20830611-e060-3e91-9876-a2f644297bdb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/53620e7d-b730-3252-986a-6d10d07ef4ca",
          "ebucore:title": {
            "fr": [
              "Celt aventures",
              "CeltAventures-Accrobranches-Adultes-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-01",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-02",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-03",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-04",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-05",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-06",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-07",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-08",
              "CeltAventures-Accrobranches-Enfants-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud-09",
              "CeltAventures-Chasse-au-Trésor-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Disc-Golf-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Laser-Quest-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Celtaventure",
              "Chasse-au-Trésor-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Lampions-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Lampions-Enfants-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Laser-Quest-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Parcours-Adultes-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Parcours-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Parcours-Enfants-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Trampoline-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Tyrolienne-CeltAventures-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b1606ca6-2733-3f2d-adfc-187f050b4de9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/062e59e2-f8a8-4002-b4d3-fb9998349a45/dsc09563+(2).jpg",
            "http://cnstlltn.com/1024x768/06817220-4a95-4cc6-89cf-e3275c818230/dsc07556-modifier+(4).jpg",
            "http://cnstlltn.com/1024x768/0a5c7aec-51c5-4236-baee-ad786319a0fd/parcours%2badulte.jpg",
            "http://cnstlltn.com/1024x768/0c287b31-8731-45be-a10d-56dbe05e55b4/celtaventures-accrobranche-36.jpg",
            "http://cnstlltn.com/1024x768/14ab7c9e-faf5-415f-941c-23a43cee046e/sarzeau+celtaventures-accrobranche-22+(2).jpg",
            "http://cnstlltn.com/1024x768/23821017-828f-44cd-acdc-d13c4c2ff9bd/dsc07410+(3).jpg",
            "http://cnstlltn.com/1024x768/2577a2d0-57d4-4dc3-9033-640c3649a805/celt-lq.jpg",
            "http://cnstlltn.com/1024x768/274003f0-22c1-4518-983a-33d4ab78a14a/photo+accro+enfant.jpg",
            "http://cnstlltn.com/1024x768/2cf757c5-9f20-4812-8ff1-ca8c2f2107c4/celtaventures-disc-golf-14.jpg",
            "http://cnstlltn.com/1024x768/31fb0dd1-4776-40f6-92fb-4cbc9400c3ee/parcours+enfant.jpg",
            "http://cnstlltn.com/1024x768/327b0b0f-6a78-49a3-9245-52943f98f1c5/chasse.jpg",
            "http://cnstlltn.com/1024x768/3ad1e28d-90fb-4f74-a3c9-e71e6b3d706d/photo+trottinettes-1620px-1080px.jpg",
            "http://cnstlltn.com/1024x768/3c1adfe9-a5c6-460e-8b19-73d81ae9d96a/dsc07303+(4).jpg",
            "http://cnstlltn.com/1024x768/4e52f923-c557-4e5c-8a9a-460c6d2424fa/dsc07624.jpg",
            "http://cnstlltn.com/1024x768/65c59a6d-5815-4ca7-b637-98478bd12798/trampo.jpg",
            "http://cnstlltn.com/1024x768/705506dc-8f61-4f2d-97ea-0685be42b1aa/dsc09066.jpg",
            "http://cnstlltn.com/1024x768/74385c88-ca53-413e-8e4d-047496ecbecc/dsc09698+(1).jpg",
            "http://cnstlltn.com/1024x768/7d3bdfc3-494e-4bca-985b-baf96507bd65/celt+pah+enfant+(2)+-+web.jpg",
            "http://cnstlltn.com/1024x768/8cf1beb0-fc68-402b-b9c1-ce04dded6201/lampions.jpg",
            "http://cnstlltn.com/1024x768/97744f4a-0649-4d62-8616-84865b2527f6/photo+chasse+aux+tr%c3%a9sors+enfant-1620px-1080px.jpg",
            "http://cnstlltn.com/1024x768/a149ace9-5c8a-437c-adcd-0bde5616068d/2688d8e1-7e80-4592-99a1-5e2a06cdc315_134.jpg",
            "http://cnstlltn.com/1024x768/a29c18ce-0ee7-4727-b21c-f4240027c9e5/dsc07404.jpg",
            "http://cnstlltn.com/1024x768/a2b366bf-4d78-42c7-a5ae-dbc52439a351/trotti+9.jpg",
            "http://cnstlltn.com/1024x768/b87fd8d8-402c-49ec-8993-e2824b823762/dsc07350+(2).jpg",
            "http://cnstlltn.com/1024x768/c0265977-e42a-43fa-a7ee-74f511d068fd/7820b35a-d14c-49b8-815d-0f0b9fbdffaf.jpeg",
            "http://cnstlltn.com/1024x768/c8e45a18-3522-46af-a32e-e880e2c5d0cd/photo+escape+game-1624px-1080px.jpg",
            "http://cnstlltn.com/1024x768/c94d0c70-4178-43ba-ae9b-9f331465d4ce/celtaventures-laser-quest-8.jpg",
            "http://cnstlltn.com/1024x768/caa8048c-bcd7-4aa6-b620-49920e7737ed/celt%2bbcn%2b-%2bweb.jpg",
            "http://cnstlltn.com/1024x768/db67cb4e-ff2b-4953-8690-d00d57ec8851/celtaventures-accrobranche-13.jpg",
            "http://cnstlltn.com/1024x768/ddd936b5-53ba-420d-a0fb-8accfbff94c9/celtaventures-chasse-tresor-132.jpg",
            "http://cnstlltn.com/1024x768/f0c0ac7d-7596-4afb-86d6-3174decd7d08/photo+celtaventures.jpg",
            "http://cnstlltn.com/1024x768/f2313d59-beb4-4308-b2d3-68719993c557/celt%2bpah%2benfant%2b-%2bweb+(1).jpg",
            "http://cnstlltn.com/1024x768/f38305f9-da76-4210-b646-c2a02545dc31/photo+lasergame-1620px-1080px.jpg",
            "http://cnstlltn.com/1024x768/ff181231-ddb6-4f37-ad75-a47ee6009390/sarzeau+celtaventures-chasse-tresor-3+(2).jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07b93779-daaf-3a14-9e0c-971c576652df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/085bfbe1-1c04-3efa-8cea-3df6d7550464",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0ac02e5b-b474-39d7-ad30-397a5ae550ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/103daddd-85ec-3797-9229-90ac2d4258dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/168b4d59-4b77-308e-8108-aa0949225915",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a2bea87-696d-3314-abde-60a0f1bd170f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/250f0ec4-79f2-3e49-9e18-567ddbad3297",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28a582a7-814c-3e61-8cbb-c2c78095d14a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c4473bc-0d50-3198-953c-c3f5004d9c4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/409837a4-007c-3c58-b382-2725470b7878",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a7f57b9-c820-35f7-a9d6-363c09ffdddc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f8611f4-0555-3416-82c3-888b09f0b7db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6c9d1c5f-cdf7-30bf-bbfb-0c6438995109",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6dfd436e-1ebb-3788-a729-c27d3e2c16ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/788f891a-df4a-368b-bf8a-8edaf6de3c48",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c52b790-fabe-3e08-8107-e18373c05c7d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ee5a97b-9eea-35c0-bc91-9837aac3c75c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88fa2537-abae-35e2-b6ce-c09c156ffce2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a1a23e8c-209b-3fa2-b7b3-f05c0c50af46",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a35df5b9-ad20-3307-92a1-9f49730d69c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9e3f099-be46-38ee-8fe4-6c83412c0406",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bece57f5-e4a2-3a51-9d86-1fa52484863d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4938822-c2fd-3964-9829-37e5cce137de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1a21310-404d-3919-a000-afd7ea0f9891",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebbe4426-e995-3b0b-bd57-6a36f6f1f1b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f695439f-0cd1-3034-82b9-8ec874b4ba7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9f23419-8ff4-3ec7-ad7a-450a58330194",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9ac9cf76-b4e0-3618-b2c8-760688c60fdb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d85e57a1-9964-37cb-a37e-a5d763fd460a",
          "schema:addressLocality": "Sarzeau",
          "schema:postalCode": "56370",
          "schema:streetAddress": [
            "Route Du Menez - Penvins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarzeau"
              ],
              "pt": [
                "Sarzeau"
              ],
              "en": [
                "Sarzeau"
              ],
              "it": [
                "Sarzeau"
              ],
              "fr": [
                "Sarzeau"
              ],
              "nl": [
                "Sarzeau"
              ],
              "es": [
                "Sarzeau"
              ]
            },
            "insee": "56240",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4db32f8-41c8-3e4d-b2ac-fbba56c5e8d8",
        "schema:elevation": "0",
        "schema:latitude": "47.5114",
        "schema:longitude": "-2.686157",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2f61dde9-b781-315a-87d6-fde756f9b8e4",
          "schema:validFrom": "2022-04-02T00:00:00",
          "schema:validThrough": "2022-11-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-04",
  "lastUpdateDatatourisme": "2023-06-16T01:28:52.487Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c61e9cf9-6e19-3d50-8cc5-9dd519026341",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ffec7dd2-cd6c-3a62-8948-8a004b56ebff",
          "schema:price": "22.5",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}