{
  "@id": "https://data.datatourisme.fr/49/5b5ffd20-9bb2-3fb9-b2a6-1d6b5e5526a1",
  "dc:identifier": "HLOMHPOAUTHENTIQUEP",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "ÜBER AUTHENTIC PORNIC\n\nEin Familienhaus im Herzen von Pornic für einen Aufenthalt ganz im Zeichen von Authentizität und Einfachheit!"
    ],
    "en": [
      "ABOUT AUTHENTIC PORNIC\n\nA family home in the heart of Pornic for a stay full of authenticity and simplicity!"
    ],
    "it": [
      "SU UN'AUTENTICA PORNOGRAFIA\n\nUna casa familiare nel cuore di Pornic per un soggiorno autentico e semplice!"
    ],
    "fr": [
      "A PROPOS DE AUTHENTIQUE PORNIC\n\nUne maison familiale au cœur de Pornic pour un séjour tout en authenticité et simplicité !"
    ],
    "es": [
      "SOBRE EL AUTÉNTICO PORNO\n\nUna casa familiar en el corazón de Pornic para una estancia auténtica y sencilla"
    ],
    "nl": [
      "OVER AUTHENTIEKE PORNO\n\nEen familiehuis in het hart van Pornic voor een authentiek en eenvoudig verblijf!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AUTHENTIQUE PORNIC"
    ]
  },
  "allowedPersons": 9,
  "creationDate": "2021-07-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3f5cfef2-170b-3478-9036-32930268e52b",
      "schema:email": [
        "contact@authentique-pornic.fr"
      ],
      "schema:telephone": [
        "+33 6 70 84 45 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://authentique-pornic.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/10862795-e72d-31b3-aaa6-51c053e9f205",
      "dc:description": {
        "de": [
          "Entdecken Sie das Gästezimmer Authentique Pornic, das Ihnen einen freundlichen und herzlichen Empfang verspricht.\n\nWenn Sie hier ankommen, lassen Sie Ihr Auto auf dem privaten Parkplatz im Freien stehen und genießen Sie die frische Luft im Herzen von Pornic. Authentizität reimt sich auf Nähe. Sie können alles zu Fuß erreichen:\n\n\tGehen Sie 900 m zu Fuß, um die Füße im Wasser zu haben und die Buchten von Pornic auf einfachste Weise zu genießen.\n\tAuf dem Zöllnerpfad entlang des Strandes wandern\n\tDen Chaudron mit seinem Kino und seinen Freizeit- oder Einkaufsmöglichkeiten erreichen\n\tDer alte Hafen von Pornic ist ebenfalls nicht weit entfernt und ermöglicht es Ihnen, in 20 Minuten am Bahnhof, an der Ria, am Schloss, an den Geschäften usw. zu sein.\n\tLassen Sie sich von einer Thalassotherapie verführen, die nur 20 min entfernt ist, um sich im Urlaub optimal zu entspannen!\n\nAuthentique Pornic bietet Ihnen 3 komfortable Zimmer mit hochwertiger Bettwäsche, privaten Terrassen und separaten Eingängen:\n\n\n\tDas Zimmer \"Embruns\" ist ein Zimmer für zwei Personen, bestehend aus einem Doppelbett mit einer Matratzenauflage mit Formgedächtnis (oder zwei Einzelbetten auf Anfrage).\n\tDas Zimmer \"Galets\" ist ebenfalls ein Zimmer für zwei Personen, bestehend aus einem Doppelbett mit Matratzenauflage mit Formgedächtnis (oder zwei Einzelbetten auf Anfrage). Es ist ein barrierefreies Zimmer für Personen mit eingeschränkter Mobilität.\n\tDas Zimmer \"Bains de mer\" ist ein Zimmer für zwei Personen mit einem Doppelbett mit Matratzenauflage mit Formgedächtnis (oder zwei Einzelbetten auf Anfrage).\n\tDas Zimmer \"Bleue\" ist bei einem Familienaufenthalt mit dem Zimmer \"bain de mer\" verbunden: Zwei zusätzliche Betten (140x190cm + 80x190cm) stehen für einen Familienaufenthalt zur Verfügung. Es wird ein Zuschlag erhoben.\n\n\nSie werden von der Ruhe, der Gelassenheit und der Einfachheit, die dieses Haus ausstrahlt, begeistert sein. Die Cocooning-Atmosphäre wird dafür sorgen, dass Sie sich genauso wohl fühlen wie zu Hause (und vielleicht sogar noch besser)!\n\nSie müssen sich nur noch auf ihre Website begeben, um einen wunderbaren Aufenthalt zu buchen!"
        ],
        "en": [
          "Come and discover the Authentique Pornic bed and breakfast which promises you a warm and friendly welcome.\n\nHere, when you arrive, you leave your car in the private outdoor parking and enjoy a breath of fresh air in the heart of Pornic. Authenticity rhymes with proximity. You can do everything on foot:\n\n\tWalk 900m to have your feet in the water and enjoy the most simple of Pornic's creeks.\n\tHike on the customs path that runs along the beach\n\tJoin the Cauldron with its cinema and its places of leisure or shops\n\tThe old port of Pornic is not far either and allows you to be in 20 minutes to the station, the Ria, the castle, shops ...\n\tLet yourself be seduced by a Thalasso at only 20 min to relax at best during the vacations!\n\nAuthentique Pornic offers 3 comfortable rooms with high quality bedding, private terraces and independent entries:\n\n\n\tThe room \"Embruns\" is a room for two people, consisting of a double bed with memory foam mattress topper (or two single beds on request).\n\tThe \"Galets\" room is also a room for two people, with a double bed with a memory foam mattress topper (or two single beds on request). It is a room accessible for people with reduced mobility.\n\tThe \"Bains de mer\" room is a room for two people with a double bed with a memory foam mattress topper (or two single beds on request).\n\tThe \"Blue\" room communicates with the sea bath room in case of a family stay: two additional beds (140x190cm + 80x190cm) are available for a family stay. A supplement is applied.\n\n\nYou will be conquered by the calm, the serenity and the simplicity that emanates from this house. The cocooning atmosphere will make you feel as good as at home (and maybe even better)!\n\nYou just have to go to their website to book a wonderful stay!"
        ],
        "it": [
          "Venite a scoprire il bed and breakfast Authentique Pornic che promette un'accoglienza calorosa e amichevole.\n\nQui, al vostro arrivo, potrete lasciare la vostra auto nel parcheggio privato all'aperto e godervi una boccata d'aria fresca nel cuore di Pornic. Autenticità fa rima con vicinanza. Si può fare tutto a piedi:\n\n\tCamminate per 900 metri per mettere i piedi in acqua e godervi le calette di Pornic.\n\tEscursione lungo il sentiero doganale che costeggia la spiaggia\n\tAndate allo Chaudron con il suo cinema e le sue strutture per il tempo libero e lo shopping\n\tAnche il vecchio porto di Pornic non è lontano e permette di essere in 20 minuti alla stazione, alla Ria, al castello, ai negozi...\n\tLasciatevi sedurre da una Thalasso di soli 20 minuti per rilassarvi al meglio durante le vostre vacanze!\n\nL'Authentique Pornic vi offre 3 camere confortevoli con biancheria da letto di alta qualità, terrazze private e ingressi indipendenti:\n\n\n\tLa camera \"Embruns\" è una camera doppia, con un letto matrimoniale con materasso in memory foam (o due letti singoli su richiesta).\n\tAnche la camera \"Galets\" è una camera doppia, con un letto matrimoniale e un coprimaterasso in memory foam (o due letti singoli su richiesta). È una camera accessibile alle persone con mobilità ridotta.\n\tLa camera \"Bains de mer\" è una camera doppia con letto matrimoniale con materasso in memory foam (o due letti singoli su richiesta).\n\tLa camera \"Blu\" comunica con la camera del bagno marino in caso di soggiorno in famiglia: due letti supplementari (140x190cm + 80x190cm) sono disponibili per un soggiorno in famiglia. Viene applicato un supplemento.\n\n\nRimarrete affascinati dalla calma, dalla serenità e dalla semplicità di questa casa. L'atmosfera accogliente vi farà sentire come a casa vostra (e forse anche meglio)!\n\nBasta andare sul loro sito per prenotare un meraviglioso soggiorno!"
        ],
        "fr": [
          "Venez découvrir la chambre d'hôte Authentique Pornic qui vous promet un accueil convivial et chaleureux.\n\nIci, lorsque vous arrivez, vous laissez votre voiture dans le parking extérieur privé et vous profitez d'un grand bol d'air frais au cœur de Pornic. Authenticité rime avec proximité. Vous pouvez tout faire à pied :\n\n\tMarcher 900m pour avoir les pieds dans l'eau et profiter le plus simplement des criques de Pornic.\n\tRandonner sur le sentier des douaniers qui longe la plage\n\tRejoindre le Chaudron avec son cinéma et ses lieux de loisirs ou commerces\n\tLe vieux port de Pornic n'est pas loin non plus et permet d'être en 20 min à la gare, à la Ria, au château, aux commerces...\n\tSe laisser séduire par une Thalasso à seulement 20 min afin de se relaxer au mieux pendant les vacances !\n\nAuthentique Pornic vous propose 3 chambres confortables avec literies haut de gamme, terrasses privatives et entrées indépendantes :\n\n\n\tLa chambre « Embruns » est une chambre pour deux personnes, composée d'un lit double avec sur-matelas à mémoire de forme (ou deux lits simples sur demande).\n\tLa chambre « Galets » est également une chambre pour deux personnes, composée d'un lit double avec sur-matelas à mémoire de forme (ou deux lits simples sur demande). C'est une chambre accessible pour les personnes à mobilité réduite.\n\tLa chambre « Bains de mer » est une chambre pour deux personnes avec un lit double avec sur-matelas à mémoire de forme (ou deux lits simples sur demande).\n\tLa chambre « Bleue » est communicante avec la chambre bain de mer en cas de séjour familial : deux lits supplémentaires (140x190cm + 80x190cm) sont disponibles pour un séjour familial. Un supplément est appliqué.\n\n\nVous serez conquis par le calme, la sérénité et la simplicité qui se dégage de cette maison. L'ambiance cocooning vous fera vous sentir aussi bien que chez vous (et peut-être encore mieux) !\n\nVous n'avez plus qu'à vous diriger sur leur site internet pour réserver un merveilleux séjour !"
        ],
        "es": [
          "Venga a descubrir el bed and breakfast Authentique Pornic, que le promete una acogida cálida y acogedora.\n\nAquí, cuando llegue, deje su coche en el aparcamiento privado exterior y disfrute de un soplo de aire fresco en el corazón de Pornic. Autenticidad rima con proximidad. Se puede hacer todo a pie:\n\n\tCamine 900 m para tener los pies en el agua y disfrutar de las calas de Pornic.\n\tCaminata por el sendero aduanero que bordea la playa\n\tIr al Chaudron con su cine y sus instalaciones de ocio y compras\n\tEl viejo puerto de Pornic tampoco está lejos y le permite estar en 20 minutos en la estación, la Ría, el castillo, las tiendas...\n\tDéjese seducir por una talasoterapia de sólo 20 minutos para relajarse al máximo durante sus vacaciones\n\nAuthentique Pornic le ofrece 3 cómodas habitaciones con ropa de cama de alta calidad, terrazas privadas y entradas independientes:\n\n\n\tLa habitación \"Embruns\" es una habitación doble, con una cama de matrimonio con colchón de espuma viscoelástica (o dos camas individuales bajo petición).\n\tLa habitación \"Galets\" también es doble, con cama de matrimonio y colchón de espuma viscoelástica (o dos camas individuales bajo petición). Es una habitación accesible para personas con movilidad reducida.\n\tLa habitación \"Bains de mer\" es una habitación doble con cama de matrimonio con colchón de espuma viscoelástica (o dos camas individuales bajo petición).\n\tLa habitación \"Azul\" comunica con la habitación baño mar en caso de estancia familiar: dos camas supletorias (140x190cm + 80x190cm) están disponibles para una estancia familiar. Se aplica un suplemento.\n\n\nLe encantará la calma, la serenidad y la sencillez de esta casa. El ambiente acogedor te hará sentir tan bien como en casa (¡e incluso mejor!)\n\nSólo tienes que entrar en su página web para reservar una estancia maravillosa"
        ],
        "nl": [
          "Kom en ontdek de bed & breakfast Authentique Pornic die een warm en vriendelijk onthaal belooft.\n\nHier laat u bij aankomst uw auto achter op de eigen parkeerplaats buiten en geniet u van een frisse neus in het hart van Pornic. Authenticiteit rijmt op nabijheid. Je kunt alles te voet doen:\n\n\tLoop 900m om met uw voeten in het water te staan en te genieten van de baaien van Pornic.\n\tWandel over het douanepad dat langs het strand loopt\n\tGa naar de Chaudron met zijn bioscoop en zijn vrijetijds- en winkelvoorzieningen\n\tDe oude haven van Pornic is ook niet ver en u bent in 20 minuten bij het station, de Ria, het kasteel, de winkels...\n\tLaat u verleiden door een Thalasso van slechts 20 minuten om optimaal te ontspannen tijdens uw vakantie!\n\nAuthentique Pornic biedt u 3 comfortabele kamers met hoogwaardig beddengoed, een eigen terras en een eigen ingang:\n\n\n\tDe kamer \"Embruns\" is een tweepersoonskamer, met een tweepersoonsbed met een traagschuimmatras (of twee eenpersoonsbedden op verzoek).\n\tDe \"Galets\"-kamer is ook een tweepersoonskamer, met een tweepersoonsbed en een traagschuimmatras (of twee eenpersoonsbedden op verzoek). Het is een kamer die toegankelijk is voor mensen met beperkte mobiliteit.\n\tDe kamer \"Bains de mer\" is een tweepersoonskamer met een tweepersoonsbed met een traagschuimmatras (of twee eenpersoonsbedden op verzoek).\n\tDe \"Blauwe\" kamer communiceert met de kamer met zeebad in geval van een familieverblijf: twee extra bedden (140x190cm + 80x190cm) zijn beschikbaar voor een familieverblijf. Er wordt een toeslag toegepast.\n\n\nU zult gecharmeerd zijn van de rust, sereniteit en eenvoud van dit huis. De cocooning sfeer zorgt ervoor dat u zich net zo goed voelt als thuis (en misschien zelfs beter)!\n\nU hoeft alleen maar naar hun website te gaan om een heerlijk verblijf te boeken!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/020d3611-2a80-3db4-ae46-ec3495ff7495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28eabe38-4605-3c9f-8569-2275b3ba7f2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d209388-0c7a-317f-91fc-83c16b20beb1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47bfbafa-9f7b-3dc5-b80a-41de5c5cae37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58bccb87-212d-36a7-aaee-a6af74885af9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9213c8b6-1e2a-3ab6-9c20-7b802b9c5b40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ed97322-6895-30b1-b05e-6a8f430897a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4d301cc-61a2-321b-90b6-a15e307a806f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d088ab4b-54a9-379b-94eb-b61507538b9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2fc402b-250b-3860-a1ff-f6e1f79c94fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "ÜBER AUTHENTIC PORNIC\n\nEin Familienhaus im Herzen von Pornic für einen Aufenthalt ganz im Zeichen von Authentizität und Einfachheit!"
        ],
        "en": [
          "ABOUT AUTHENTIC PORNIC\n\nA family home in the heart of Pornic for a stay full of authenticity and simplicity!"
        ],
        "it": [
          "SU UN'AUTENTICA PORNOGRAFIA\n\nUna casa familiare nel cuore di Pornic per un soggiorno autentico e semplice!"
        ],
        "fr": [
          "A PROPOS DE AUTHENTIQUE PORNIC\n\nUne maison familiale au cœur de Pornic pour un séjour tout en authenticité et simplicité !"
        ],
        "es": [
          "SOBRE EL AUTÉNTICO PORNO\n\nUna casa familiar en el corazón de Pornic para una estancia auténtica y sencilla"
        ],
        "nl": [
          "OVER AUTHENTIEKE PORNO\n\nEen familiehuis in het hart van Pornic voor een authentiek en eenvoudig verblijf!"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/12f52912-3d67-37b5-990d-86bbff597991",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/cc4a4516-5e98-3a4b-9bcc-f22cafea7064",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "56",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/c19edba8-906a-34a0-865b-ab6a8a002d21",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FleursDeSoleil",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Fleurs de Soleil"
          ],
          "pt": [
            "Fleurs de Soleil"
          ],
          "en": [
            "Fleurs de Soleil"
          ],
          "it": [
            "Fleurs de Soleil"
          ],
          "fr": [
            "Fleurs de Soleil"
          ],
          "nl": [
            "Fleurs de Soleil"
          ],
          "es": [
            "Fleurs de Soleil"
          ]
        },
        "isCompliantWith": [
          "Guesthouse"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/82eeae08-c4c1-33ee-adfc-7250950bb2ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f745445-b082-3658-a70a-ca0a95fed5f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c82b7ad7-f503-3809-8e21-d1ee745c86f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c9bb65fe-d12d-3a39-aad6-3ff2644e76dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee37a8ca-b520-35ef-96d9-9fb2b5ee43c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/74ee53df-b34f-32a2-8cd2-1fecdccf2dfa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4887b160-6b3a-38fc-9715-3acf1a733122",
          "schema:addressLocality": "Pornic",
          "schema:postalCode": "44210",
          "schema:streetAddress": [
            "106 allée des Troènes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornic"
              ],
              "pt": [
                "Pornic"
              ],
              "en": [
                "Pornic"
              ],
              "it": [
                "Pornic"
              ],
              "fr": [
                "Pornic"
              ],
              "nl": [
                "Pornic"
              ],
              "es": [
                "Pornic"
              ]
            },
            "insee": "44131",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/85d70932-bc2c-35ce-bcb5-3503f04fdebb",
        "schema:latitude": "47.10843",
        "schema:longitude": "-2.08021",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.017Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2fda41c6-95b1-34d4-9fb5-97a09ecfa3f0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/103f86bb-7d81-317a-94d5-8051843dd21c",
          "schema:maxPrice": [
            "0.8"
          ],
          "schema:minPrice": [
            "0.8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}