{
  "@id": "https://data.datatourisme.fr/58/5b79b084-24ce-3fa3-ad4d-bb7b1b8867ef",
  "dc:identifier": "5593269",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Wanderweg : Ceyreste : Fontblanche - Rundweg 2"
    ],
    "en": [
      "Hiking trail : Ceyreste : Fontblanche - circuit 2"
    ],
    "it": [
      "Sentiero escursionistico : Ceyreste : Fontblanche - circuito 2"
    ],
    "fr": [
      "Chemin de randonnée : Ceyreste : Fontblanche - circuit 2"
    ],
    "nl": [
      "Wandelroute : Ceyreste : Fontblanche - circuit 2"
    ],
    "es": [
      "Ruta de senderismo : Ceyreste : Fontblanche - circuito 2"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ceyreste : Fontblanche - circuit 2"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe7f3d92-5eeb-372c-b027-69ebdcb6fb93",
      "dc:description": {
        "de": [
          "Fontblanche ist ein wunderbarer Wald. Vor allem am Grand Caunet, der auf den Höhen von Ceyreste liegt, wo elegante Aleppo-Kiefern die Atmosphäre mildern. Hier kann man in der poetischen Intensität der Landschaft spazieren gehen. Dieses über 850 Hektar große Naturschutzgebiet, das sich über die Gemeinden Ceyreste und Roquefort-la-Bédoule erstreckt, ist eines der letzten Waldgebiete an der Küste des Departements Bouches-du-Rhône. Umso wertvoller erscheint er... Das Département erwarb es zwischen 1974 und 1986 und richtete es anschließend ein: Holztische, Bänke, Markierungen etc. Das Ganze verteilt sich auf drei Hauptstandorte, die im Sommer ebenfalls für die Öffentlichkeit zugänglich sind. Außerdem kann man hier die Kapelle Saint-André de Julhans aus dem 13. Jahrhundert sowie Kalk- und Zementöfen bewundern.\r\nStart Aire de Pique nique du Grand Caunet. Sie überqueren die Straße gegenüber dem Reitzentrum und biegen leicht links auf einen DFCI-Weg ab, der leicht bergab führt und immer geradeaus verläuft.\r\nImmer geradeaus, man lässt den DFCI, der nach links abzweigt, hinter sich. Immer geradeaus, man folgt dem DFCI-Weg.\r\nMan biegt leicht nach links ab und nimmt einen breiten Weg, der bergab führt\r\nAn der Kreuzung biegt man links ab und folgt dem DFCI-Weg bis zur Zisterne Nr. 8. Rechts nimmt man den Weg bergab, unten in der Kurve geradeaus für einen kleinen Pfad in Monospur. Achtung, 100 m weiter teilen und immer geradeaus, um die Gasleitung zu überqueren. Immer geradeaus auf einer einspurigen Straße und Achtung, wir umgehen ein Weizenfeld, wieder geradeaus leicht bergauf.\r\nAm Ende der Talsohle links für den letzten schwierigen Anstieg.\r\nWir gehen leicht links weiter, um die Gasleitung erneut zu überqueren, dann erster kleiner Weg rechts bergab und immer geradeaus.\r\nMan trifft wieder auf einen breiteren Weg, den man bis 50 m vor der Straße weitergeht. Dort geht man an der Straße entlang bis zur Zisterne Nr. 7 und der Straße D3.\r\nMan nimmt die zweite DFCI leicht ansteigend immer geradeaus und dann leicht nach links. Wir verlassen den Weg, der rechts abzweigt.\r\nLinks geht es zum Parkplatz."
        ],
        "en": [
          "Fontblanche is a wonderful forest. Particularly at Grand Caunet, perched on the heights of Ceyreste, where elegant Aleppo pines soften the atmosphere. One walks there, moved, in the poetic intensity of the landscape. This preserved natural area of more than 850 hectares, straddling the communes of Ceyreste and Roquefort-la-Bédoule, is one of the last remaining forest areas on the Bouches-du-Rhône coast. It appears all the more precious... The Department acquired it between 1974 and 1986, before developing it: wooden tables, benches, markers... All this on three main sites, also open to the public during the summer. You can also admire the Saint-André de Julhans chapel, dating from the 13th century, as well as lime and cement kilns.\r\nDeparture from the Grand Caunet picnic area. Cross the road, in front of the equestrian centre and slightly to the left, take a DFCI path slightly downhill, always straight ahead.\r\nAlways straight ahead, we leave the DFCI which leaves on the left. Always straight ahead, follow the DFCI track.\r\nOne turns slightly on the left to take a broad way in descent\r\nTurn left at the crossroads and continue on the DFCI track until you reach tank n°8. To the right, take the path downhill, at the bottom of the bend, straight ahead for a small path in single track. Be careful, share at 100m, and always straight ahead to cross the gas pipeline. Still straight on a single track and be careful to go around a wheat field, still straight on slightly uphill.\r\nAt the end of the valley, turn left for the last difficult climb.\r\nYou continue slightly to the left to cross the gas pipeline again, then the first small path to the right downhill and still straight ahead.\r\nWe find a wider track that we continue until 50m from the road. There, we go along the road until the tank n°7 and the road D3.\r\nOne takes the second DFCI in light rise always straight ahead then slightly on the left. One leaves the way which leaves on the right.\r\nOn the left to find the carpark of the departure."
        ],
        "it": [
          "Fontblanche è un bosco meraviglioso. In particolare al Grand Caunet, arroccato sulle alture di Ceyreste, dove eleganti pini d'Aleppo addolciscono l'atmosfera. Si cammina lì, commossi, nell'intensità poetica del paesaggio. Quest'area naturale preservata di oltre 850 ettari, a cavallo tra i comuni di Ceyreste e Roquefort-la-Bédoule, è una delle ultime aree forestali rimaste sulla costa delle Bouches-du-Rhône. Questo lo rende ancora più prezioso... Il Dipartimento l'ha acquisita tra il 1974 e il 1986, prima di svilupparla: tavoli in legno, panche, pennarelli... Il tutto in tre siti principali, aperti al pubblico anche in estate. È inoltre possibile ammirare la cappella Saint-André de Julhans, risalente al XIII secolo, e i forni per la calce e il cemento.\r\nPartenza dall'area picnic di Grand Caunet. Attraversare la strada, di fronte al centro ippico e leggermente a sinistra, imboccare un sentiero DFCI in leggera discesa, sempre dritto.\r\nSempre dritto, si lascia il DFCI che esce a sinistra. Sempre dritto, seguire il percorso DFCI.\r\nSvoltate leggermente a sinistra per imboccare un ampio sentiero in discesa\r\nAll'incrocio si gira a sinistra e si prosegue lungo il sentiero DFCI fino a raggiungere il serbatoio n. 8. A destra, prendere il sentiero in discesa; in fondo alla curva, proseguire dritto per un piccolo sentiero single-track. Fate attenzione, dividetevi a 100 m e proseguite dritto per attraversare il gasdotto. Proseguite dritti su un single track e fate attenzione a un campo di grano, sempre dritti in leggera salita.\r\nAlla fine della valle, svoltate a sinistra per l'ultima difficile salita.\r\nProseguire leggermente a sinistra per attraversare di nuovo il gasdotto, quindi il primo piccolo sentiero a destra in discesa e sempre dritto.\r\nTroviamo una pista più ampia che proseguiamo fino a 50 m dalla strada. Lì si segue la strada fino al serbatoio n°7 e alla strada D3.\r\nPrendiamo la seconda DFCI in leggera salita sempre dritta e poi leggermente a sinistra. Lasciamo il sentiero che parte a destra.\r\nA sinistra si trova il parcheggio della partenza."
        ],
        "fr": [
          "Fontblanche, c'est une forêt merveilleuse. Notamment au Grand Caunet, perché sur les hauteurs de Ceyreste, où d'élégants pins d'Alep adoucissent l'ambiance. On y promène, ému, dans l'intensité poétique du paysage. Cet espace naturel préservé étendu sur plus de 850 hectares, à cheval sur les communes de Ceyreste et de Roquefort-la-Bédoule, est un des derniers domaines forestiers existant sur le littoral des Bouches-du-Rhône. Il n'en apparaît que plus précieux... Le Département en a fait l'acquisition entre 1974 et 1986, avant de l'aménager : tables en bois, bancs, balisage... Le tout sur trois sites principaux, également ouverts au public en période estivale. On peut aussi y admirer la chapelle Saint-André de Julhans, datée du XIIIe siècle, ainsi que des fours à chaux et à ciment.\r\nDépart Aire de Pique nique du Grand Caunet. On traverse la route, face au centre équestre et légèrement à gauche, on prend un chemin DFCI en légère descente toujours tout droit.\r\nToujours tout droit, on laisse le DFCI qui part à gauche. Toujours tout droit, on suit le chemin DFCI.\r\nOn tourne légèrement à gauche pour prendre un chemin large en descente\r\nOn tourne à gauche au carrefour on continue le chemin DFCI jusqu’à la citerne n°8. A droite, on prend le chemin en descente, en bas dans le virage, tout droit pour un petit sentier en mono trace. Attention, partage à 100m, et toujours tout droit pour traverser le gazoduc. Toujours tout droit sur un mono trace et attention on contourne un champ de blé, encore tout droit en légère montée.\r\nA la fin du fond de vallon à gauche pour la dernière montée difficile.\r\nOn continue légèrement sur la gauche pour retraverser le gazoduc, ensuite premier petit chemin à droite en descente et toujours tout droit.\r\nOn retrouve une piste plus large que l’on continue jusqu’à 50m de la route. Là, on longe la route jusqu’à la citerne n°7 et le route D3.\r\nOn prend la deuxième DFCI en légère montée toujours tout droit puis légèrement sur la gauche. On laisse le chemin qui part à droite.\r\nA gauche pour retrouvez le parking du départ."
        ],
        "nl": [
          "Fontblanche is een prachtig bos. Vooral in Grand Caunet, gelegen op de hoogten van Ceyreste, waar elegante Aleppo-dennen de sfeer verzachten. Men wandelt er, ontroerd, in de poëtische intensiteit van het landschap. Dit beschermde natuurgebied van meer dan 850 hectare, verspreid over de gemeenten Ceyreste en Roquefort-la-Bédoule, is een van de laatste overgebleven bosgebieden aan de kust van de Bouches-du-Rhône. Dit maakt het des te kostbaarder... Het departement kocht het tussen 1974 en 1986 en ontwikkelde het: houten tafels, banken, markeringen... Dit alles op drie hoofdlocaties, die in de zomer ook open zijn voor het publiek. U kunt ook de kapel Saint-André de Julhans uit de 13e eeuw bewonderen, evenals de kalk- en cementovens.\r\nVertrek vanaf de picknickplaats Grand Caunet. Steek de weg over, voor de manege en iets naar links, neem een DFCI-pad licht bergafwaarts, altijd rechtdoor.\r\nAltijd rechtdoor, je verlaat de DFCI die links vertrekt. Altijd rechtdoor, volg het DFCI pad.\r\nGa iets naar links om een breed pad naar beneden te nemen\r\nSla linksaf bij het kruispunt en volg het DFCI-spoor tot aan tank nr. 8. Naar rechts, het pad naar beneden nemen, onderaan de bocht, rechtdoor voor een klein single-track pad. Wees voorzichtig, splits op 100m, en ga rechtdoor om de gasleiding over te steken. Ga rechtdoor over een enkel pad en kijk uit voor een graanveld, opnieuw rechtdoor licht stijgend.\r\nAan het eind van de vallei linksaf voor de laatste moeilijke klim.\r\nGa iets naar links om de gasleiding weer over te steken, dan het eerste kleine pad naar rechts bergafwaarts en nog steeds rechtdoor.\r\nWe vinden een breder pad dat we vervolgen tot 50m van de weg. Daar volgt u de weg tot aan tank nr. 7 en de D3.\r\nWij nemen de tweede DFCI in lichte stijging altijd recht en dan iets naar links. We verlaten het pad dat aan de rechterkant vertrekt.\r\nNaar links om de parkeerplaats van het vertrek te vinden."
        ],
        "es": [
          "Fontblanche es un bosque maravilloso. Especialmente en Grand Caunet, encaramado en las alturas de Ceyreste, donde los elegantes pinos de Alepo suavizan el ambiente. Uno camina allí, conmovido, en la intensidad poética del paisaje. Este espacio natural preservado de más de 850 hectáreas, a caballo entre los municipios de Ceyreste y Roquefort-la-Bédoule, es una de las últimas zonas forestales que quedan en la costa de Bouches-du-Rhône. Esto lo hace aún más precioso... El Departamento lo adquirió entre 1974 y 1986, antes de desarrollarlo: mesas de madera, bancos, marcadores... Todo ello en tres emplazamientos principales, abiertos también al público en verano. También podrá admirar la capilla de Saint-André de Julhans, que data del siglo XIII, así como los hornos de cal y cemento.\r\nSalida desde el área de picnic de Grand Caunet. Cruzar la carretera, frente al centro ecuestre y ligeramente a la izquierda, tomar un camino DFCI ligeramente descendente, siempre en línea recta.\r\nSiempre en línea recta, se deja el DFCI que sale a la izquierda. Siempre en línea recta, siga el camino DFCI.\r\nGire ligeramente a la izquierda para tomar un camino ancho cuesta abajo\r\nGire a la izquierda en el cruce y continúe por el camino del DFCI hasta llegar al depósito nº 8. A la derecha, tomar el camino cuesta abajo, al final de la curva, seguir recto por un pequeño camino de una sola pista. Tenga cuidado, divídase a los 100 metros y siga recto para cruzar el gasoducto. Continúe recto por una pista única y tenga cuidado con un campo de trigo, de nuevo recto en ligera subida.\r\nAl final del valle, gire a la izquierda para la última subida difícil.\r\nContinúe ligeramente hacia la izquierda para cruzar de nuevo el gasoducto, y luego el primer pequeño camino a la derecha cuesta abajo y todavía recto.\r\nEncontramos una pista más ancha que continuamos hasta 50m de la carretera. Allí, seguimos la carretera hasta el depósito n°7 y la carretera D3.\r\nTomamos el segundo DFCI en ligera subida siempre recto y luego ligeramente a la izquierda. Dejamos el camino que sale a la derecha.\r\nA la izquierda para encontrar el aparcamiento de la partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/28c9defd-8ac1-3b73-8511-712a5dc78fbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/663e0954-091c-3e23-8c47-490581d310e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f77d1cb-c8e9-35fc-8e35-8f81a29ced69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f92c9c8-949c-3085-baa2-7bbeb790d1cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/947d5769-aec9-3a33-a210-08ae369550c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b77bdeb1-d11b-3701-9aea-e60cb39469fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6a9d42f-6a1d-33a1-97f3-51744d19c7a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daf95ec0-c19c-3e41-9107-65b7eb96be35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e46ec535-5e73-3331-a2f7-e1896027fb1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5557ff8-0195-3a1c-b1f8-157353e1f309",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wanderweg : Ceyreste : Fontblanche - Rundweg 2"
        ],
        "en": [
          "Hiking trail : Ceyreste : Fontblanche - circuit 2"
        ],
        "it": [
          "Sentiero escursionistico : Ceyreste : Fontblanche - circuito 2"
        ],
        "fr": [
          "Chemin de randonnée : Ceyreste : Fontblanche - circuit 2"
        ],
        "nl": [
          "Wandelroute : Ceyreste : Fontblanche - circuit 2"
        ],
        "es": [
          "Ruta de senderismo : Ceyreste : Fontblanche - circuito 2"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05154c20-65d3-3a3a-a043-8296ec62a6f3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1b0e920f-2196-303a-9fed-422e8ac58cab",
          "ebucore:title": {
            "fr": [
              "13VIS000386_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c2a0fec9-a307-3c72-8b09-0af3f7889887",
          "ebucore:fileSize": [
            "35289"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/89/95/8347481.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64037149-4044-3c55-a5c8-9a6f04605e3f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb62f517-fee1-3b1d-829c-ba2fb3e6db91",
          "ebucore:title": {
            "fr": [
              "13VIS000386_3_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3d6f55e4-57d4-3237-9dcf-7b4d3ce86e80",
          "ebucore:fileSize": [
            "37027"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/91/95/8347483.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/733bd082-698a-382e-ab23-52e5562ed1cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/259e1a5c-d749-309f-8e49-4e4754f24b88",
          "ebucore:title": {
            "fr": [
              "13VIS000386_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cf98a9cf-0500-30f9-b5ff-8f6ca92d3efe",
          "ebucore:fileSize": [
            "37511"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "400",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/90/95/8347482.jpg"
          ],
          "ebucore:width": "300",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed2ec967-5eb9-3369-a602-faeaaf0f6d45",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/74b40e79-00ea-3d58-8c58-9181867cccea",
          "ebucore:title": {
            "fr": [
              "13VIS000386_4_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36ac6324-a941-3056-8850-4505b3e5efd6",
          "ebucore:fileSize": [
            "39804"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/92/95/8347484.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/496687d4-472b-3366-bc21-ad9885cbc83d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5882d3b1-33b0-31a5-9532-8965dfdd7520",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/712c2f8a-01b7-3ea0-8bf2-242052f7c43f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afa5f7cf-8ccb-3218-9af6-2dd40d5c9c06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbf8fdbd-e81d-3e4f-9e53-755ac3257168",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7639082f-46c9-32cb-ad82-61d2c3fa19b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75742a94-0a57-3b4a-a9d3-aed81d5ad9a9",
          "schema:addressLocality": "Ceyreste",
          "schema:postalCode": "13600",
          "schema:streetAddress": [
            "Aire de pique-nique du Grand Caunet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ceyreste"
              ],
              "pt": [
                "Ceyreste"
              ],
              "en": [
                "Ceyreste"
              ],
              "it": [
                "Ceyreste"
              ],
              "fr": [
                "Ceyreste"
              ],
              "nl": [
                "Ceyreste"
              ],
              "es": [
                "Ceyreste"
              ]
            },
            "insee": "13023",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ff25168-831c-3bcd-81cb-913b19dd4cc7",
        "schema:latitude": "43.235417",
        "schema:longitude": "5.669806",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-07-21",
  "lastUpdateDatatourisme": "2023-01-09T05:13:28.216Z",
  "reducedMobilityAccess": false
}