{
  "@id": "https://data.datatourisme.fr/6/5bce37c3-9734-3176-b494-85bd703ef9a3",
  "dc:identifier": "HLOBFC000V51YZGS",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "LA Chambre ist unser jüngstes Kind.\n\nEin Zimmer für zwei, für Verliebte, etwas abseits gelegen, mit einer kleinen Sitzecke und einer eigenen Terrasse."
    ],
    "en": [
      "LA Chambre is our latest addition.\n\nA room for two, for lovers, a little apart, a small sitting area, a private terrace."
    ],
    "it": [
      "LA Chambre è la nostra ultima novità.\n\nUna camera per due, per gli innamorati, un po' appartata, un piccolo salotto, una terrazza privata."
    ],
    "fr": [
      "LA Chambre est notre petite dernière.\n\nUne chambre pour deux, pour les amoureux, un peu à l'écart, un petit coin salon, une terrasse privée."
    ],
    "nl": [
      "LA Chambre is onze nieuwste aanwinst.\n\nEen kamer voor twee, voor geliefden, een beetje apart, een kleine zithoek, een eigen terras."
    ],
    "es": [
      "LA Chambre es nuestra última incorporación.\n\nUna habitación para dos, para enamorados, un poco apartada, una pequeña sala de estar, una terraza privada."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Chambre"
    ],
    "en": [
      "La Chambre"
    ],
    "fr": [
      "La Chambre"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2023-03-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/eeee5c0c-9b8d-32fd-9218-89e13bcd3cbc",
    "dc:identifier": "136ad726-5dcf-4ec7-8225-284c7657d9cf",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/609f0240-18aa-34ba-be9d-36a86984568d",
        "schema:postalCode": "71110",
        "schema:streetAddress": [
          "Place des Halles"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "ot.marcigny-semur@wanadoo.fr"
    ],
    "schema:legalName": "MARCIGNY │ OT de Marcigny-Semur | Cat.III",
    "schema:telephone": [
      "+33 3 85 25 39 06"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.brionnais-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3f6330a6-e74c-3ef1-b2f7-aae0ba311df9",
      "schema:email": [
        "contact@aucoqalane.com"
      ],
      "schema:telephone": [
        "+33 3 85 81 18 32",
        "+33 6 87 43 12 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aucoqalane.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3f6330a6-e74c-3ef1-b2f7-aae0ba311df9",
      "schema:email": [
        "contact@aucoqalane.com"
      ],
      "schema:telephone": [
        "+33 3 85 81 18 32",
        "+33 6 87 43 12 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aucoqalane.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/411bdf66-90c5-3de7-bc95-6f4bbac5f079",
      "dc:description": {
        "de": [
          "DAS ZIMMER ist unser jüngstes Kind.\nEin Zimmer für zwei, für Verliebte, etwas abseits gelegen, mit einer kleinen Sitzecke, einer privaten Terrasse und einem Thron für Trockentoiletten.\n\nFür sportliche oder faule, erholsame oder belebende, Urlaubs- oder Lernmomente, Pflege, Loslassen, ... Momente, die neue Energie spenden!\n\nDu Coq à l'Âne ist ein Ort, der seinen Namen zu Recht trägt!\n\nEs ist zunächst einmal ein Ort, der auf einem Hügel im Herzen des Brionnais in dem kleinen Dorf St Julien de Jonzy liegt.\n\nDann ist es ein Traum, der Traum von einem Ort, an dem es schön ist, ein Ort des Teilens, ein Ort der Ressourcen, ein Ort, an dem sich die Träume rund um die Natur, die Kreativität und das Wohlbefinden kreuzen.\n\nKonkret ist es ein Ort der Unterbringung - in ungewöhnlichen Gästezimmern oder Familienbiwaks.\n\nEin Ort, an dem der Verein Du Coq à l'Âne Ihnen Gruppenworkshops anbietet.\n\nLe Coq à l'Âne arbeitet auch mit Loire Bourgogne Randonnée zusammen, um Ihnen einen etwas anderen Urlaub zu bieten! \n\nMachen Sie einen Zwischenstopp in der Bocage Brionnais und ihrer grünen Umgebung.\n\nDas Team von Le Coq à l'Âne empfängt Sie wahlweise in einem Wigwam für 6 Personen (ungewöhnliches Familienzimmer, das von den Zelten der amerikanischen Ureinwohner inspiriert ist), in der Maloka (runde Holzhütte, Familienzimmer) für 4 Personen, im Zimmer, einem Kokon für 2 Personen, oder im Biwakbereich, oder im Fenil, dem Raum für Praktika und Workshops."
        ],
        "en": [
          "LA Chambre is our latest addition.\nA room for two, for lovers, a little apart, a small sitting area, a private terrace and a dry toilet throne.\n\nFor moments of sport or relaxation, resting or energising, holidays or learning, care, letting go, ... moments of renewal!\n\nDu Coq à l'Âne is a place that lives up to its name!\n\nFirst of all, it is a place, situated at the top of a hill, in the heart of the Brionnais region in the small village of St Julien de Jonzy.\n\nThen it is a dream, the dream of a place where it is good to be, a place of sharing, a place of resource, a place of crossroads of dreams, around nature, creation and well-being.\n\nIn concrete terms, it is a place of accommodation - in an unusual guest room or a family bivouac\n\nA place where the association Du Coq à l'Âne offers group workshops.\n\nThe Coq à l'Âne also works in partnership with Loire Bourgogne Randonnée, to offer you a different kind of holiday! \n\nCome and stop off in the Brionnais bocage and its green setting.\n\nThe Coq à l'Âne team welcomes you in a wigwam for 6 people (unusual family room inspired by Amerindian tents), in the Maloka (round wooden hut, family room) for 4 people, in the Room, a cocoon for 2 people, or in the Fenil, the room dedicated to courses and workshops."
        ],
        "it": [
          "LA Chambre è la nostra ultima novità.\nUna camera per due, per gli innamorati, un po' appartata, un piccolo salotto, una terrazza privata e un trono per la toilette a secco.\n\nPer momenti di sport o di relax, di riposo o di energizzazione, di vacanza o di apprendimento, di cura, di lasciarsi andare... momenti di rinnovamento!\n\nDu Coq à l'Âne è un luogo all'altezza del suo nome!\n\nInnanzitutto è un luogo, situato in cima a una collina, nel cuore della regione del Brionnais, nel piccolo villaggio di St Julien de Jonzy.\n\nPoi è un sogno, il sogno di un luogo dove è bello stare, un luogo di condivisione, un luogo di risorse, un luogo di incrocio di sogni, intorno alla natura, alla creazione e al benessere.\n\nConcretamente, è un luogo di alloggio, in un'insolita camera per gli ospiti o in un bivacco familiare\n\nUn luogo dove l'associazione Du Coq à l'Âne propone laboratori di gruppo.\n\nIl Coq à l'Âne lavora anche in collaborazione con Loire Bourgogne Randonnée, per offrirvi una vacanza diversa!\n\nVenite a fare una sosta nel bocage del Brionnais e nel suo ambiente verde.\n\nL'équipe del Coq à l'Âne vi accoglie in un wigwam per 6 persone (insolita camera familiare ispirata alle tende amerindie), nella Maloka (capanna rotonda in legno, camera familiare) per 4 persone, nella THE ROOM, un bozzolo per 2 persone, o in un'area di bivacco, o nella Fenil, la sala dedicata ai corsi e ai laboratori"
        ],
        "fr": [
          "LA Chambre est notre petite dernière.\nUne chambre pour deux, pour les amoureux, un peu à l'écart, un petit coin salon, une terrasse privée et un trône pour toilettes sèches.\n\nPour des moments sportifs ou farniente, reposants ou dynamisants, de vacances ou d'apprentissages, de soins, de lâcher prise, ... des moments ressourçants !\n\nDu Coq à l’Âne, c’est un lieu qui porte bien son nom !\n\nC’est d’abord un lieu, posé là, en haut d’une colline, au cœur du Brionnais dans le petit village de St Julien de Jonzy.\n\nEnsuite c’est un rêve, le rêve d’un lieu où il fait bon, un lieu de partage, un lieu de ressource, un lieu de carrefour de rêves, autour de la nature, de la création et du bien-être.\n\nConcrètement c'est un lieu d’hébergements – en chambre d’hôte insolite ou en bivouac familial\n\nUn lieu ou l'association Du Coq à l'Âne vous propose des ateliers collectifs.\n\nLe Coq à l'Âne travaille également en partenariat avec Loire Bourgogne Randonnée, pour vous proposer des vacances différentes ! \n\nVenez faire étape dans le bocage Brionnais et son écrin de verdure.\n\nL’Équipe du Coq à l'Âne vous accueille au choix dans un wigwam pour 6 personnes (chambre insolite familiale inspirée des tentes amérindiennes), dans la Maloka (cabane ronde, en bois, chambre familiale) pour 4 personnes, dans LA Chambre, cocon pour 2 personnes, ou en espace bivouac, ou dans le Fenil, la pièce dédiée aux stages et ateliers"
        ],
        "nl": [
          "LA Chambre is onze nieuwste aanwinst.\nEen kamer voor twee, voor geliefden, een beetje apart, een kleine zithoek, een eigen terras en een troon voor een droogtoilet.\n\nVoor momenten van sport of ontspanning, rust of energie, vakantie of leren, zorg, loslaten, ... momenten van vernieuwing!\n\nDu Coq à l'Âne is een plek die zijn naam eer aan doet!\n\nAllereerst is het een plek, gelegen op de top van een heuvel, in het hart van de Brionnais streek in het kleine dorpje St Julien de Jonzy.\n\nVervolgens is het een droom, de droom van een plaats waar het goed toeven is, een plaats om te delen, een plaats van hulpbronnen, een kruispunt van dromen, rond natuur, creatie en welzijn.\n\nConcreet is het een verblijfplaats ? in een ongewone gastenkamer of een familiebivak\n\nEen plaats waar de vereniging Du Coq à l'Âne groepsworkshops aanbiedt.\n\nDe Coq à l'Âne werkt ook samen met Loire Bourgogne Randonnée, om u een ander soort vakantie aan te bieden!\n\nKom een tussenstop maken in de bocage van de Brionnais en zijn groene omgeving.\n\nHet team van de Coq à l'Âne ontvangt u in een wigwam voor 6 personen (ongewone familiekamer geïnspireerd op indianententen), in de Maloka (ronde houten hut, familiekamer) voor 4 personen, in DE KAMER, een cocon voor 2 personen, of in een bivakruimte, of in de Fenil, de ruimte gewijd aan cursussen en workshops"
        ],
        "es": [
          "LA Chambre es nuestra última incorporación.\nUna habitación para dos, para enamorados, un poco apartada, una pequeña sala de estar, una terraza privada y un trono para un baño seco.\n\nPara momentos de deporte o relajación, descanso o energización, vacaciones o aprendizaje, cuidados, dejarse llevar, ... ¡momentos de renovación!\n\n¡Du Coq à l'Âne es un lugar que hace honor a su nombre!\n\nEn primer lugar, es un lugar, situado en lo alto de una colina, en el corazón de la región de Brionnais, en el pequeño pueblo de St Julien de Jonzy.\n\nLuego es un sueño, el sueño de un lugar donde es bueno estar, un lugar de compartir, un lugar de recursos, un lugar de cruce de sueños, en torno a la naturaleza, la creación y el bienestar.\n\nConcretamente, es un lugar de alojamiento... en una insólita habitación de huéspedes o en un vivac familiar\n\nUn lugar donde la asociación Du Coq à l'Âne ofrece talleres para grupos.\n\nDu Coq à l'Âne también colabora con Loire Bourgogne Randonnée para ofrecerle unas vacaciones diferentes\n\nVenga a hacer una parada en el bocage de Brionnais y su entorno verde.\n\nEl equipo del Coq à l'Âne le acoge en un wigwam para 6 personas (insólita habitación familiar inspirada en las tiendas amerindias), en la Maloka (cabaña redonda de madera, habitación familiar) para 4 personas, en LA HABITACIÓN, un capullo para 2 personas, o en una zona de vivac, o en el Fenil, la sala dedicada a los cursos y talleres"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04f3e5a5-60f3-3917-bcc9-f5c433956f75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31a3373d-4f35-303a-b234-2a86eb9818f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84adf54e-9896-316c-88d2-1ab6b6c47205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0e16879-b5e4-3b45-8e83-b8e1fcd36026",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2e6ec09-4648-31cc-85e5-662f76d56cc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f73c1e73-6a36-389b-a3ee-1db36b5eb085",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "LA Chambre ist unser jüngstes Kind.\n\nEin Zimmer für zwei, für Verliebte, etwas abseits gelegen, mit einer kleinen Sitzecke und einer eigenen Terrasse."
        ],
        "en": [
          "LA Chambre is our latest addition.\n\nA room for two, for lovers, a little apart, a small sitting area, a private terrace."
        ],
        "it": [
          "LA Chambre è la nostra ultima novità.\n\nUna camera per due, per gli innamorati, un po' appartata, un piccolo salotto, una terrazza privata."
        ],
        "fr": [
          "LA Chambre est notre petite dernière.\n\nUne chambre pour deux, pour les amoureux, un peu à l'écart, un petit coin salon, une terrasse privée."
        ],
        "nl": [
          "LA Chambre is onze nieuwste aanwinst.\n\nEen kamer voor twee, voor geliefden, een beetje apart, een kleine zithoek, een eigen terras."
        ],
        "es": [
          "LA Chambre es nuestra última incorporación.\n\nUna habitación para dos, para enamorados, un poco apartada, una pequeña sala de estar, una terraza privada."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/19755984-f6fd-3cbf-8052-6ee30c9708d5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a0e1904-c1a1-379d-a6e3-d04b643dea24",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/222c4186-2e69-38c2-9db0-4dcaf0540260",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/233ea6e1-51d9-3f61-9ab4-f2f1e93b6cb9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5ada57b7-53eb-3ed0-8f40-8993e022b5e1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9ad766d2-df9e-3139-a193-744c69b42b22",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9f622c2b-9688-3351-bb0e-e4987056d683",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ad49c987-f6e2-3aa1-9242-908003770347",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/aee62cb9-90e2-35dc-9a63-360b4cdf9937",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dcccd29c-07cc-3f1a-8a27-aecefe2c0db4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f418bb97-dcb0-3e92-aa7b-b358f2238ae3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/7130c877-8c78-334d-955a-e5b7576aec88",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "30",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/842771e9-3179-3fe3-9d51-17503b503198",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b32d536c-2535-3f1f-b978-acf1e3cbec6d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebb397eb-f033-3295-9096-46e626c6f223",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/842b28b3-8b8a-328c-ada4-e4d7d7d8433b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0e3b618f-d533-34af-bd94-d78e6fa29f83",
          "schema:addressLocality": "Saint-Julien-de-Jonzy",
          "schema:postalCode": "71110",
          "schema:streetAddress": [
            "101 route de Marcigny"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71434",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Julien-de-Jonzy"
              ],
              "pt": [
                "Saint-Julien-de-Jonzy"
              ],
              "en": [
                "Saint-Julien-de-Jonzy"
              ],
              "it": [
                "Saint-Julien-de-Jonzy"
              ],
              "fr": [
                "Saint-Julien-de-Jonzy"
              ],
              "nl": [
                "Saint-Julien-de-Jonzy"
              ],
              "es": [
                "Saint-Julien-de-Jonzy"
              ]
            },
            "insee": "71434",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5705a1d8-805e-31b9-8778-2218a2dcfd87",
        "schema:latitude": "46.23577",
        "schema:longitude": "4.14376",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/abf77fd7-de99-37fc-8f91-12f8f5162451",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-29",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.431Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9384654b-590f-3d0b-931a-6b84788cfa96",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/31442d0a-0aec-31ee-ba8b-9fbe19481864",
          "schema:maxPrice": [
            "55"
          ],
          "schema:minPrice": [
            "55"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Übernachtung (1 Person)"
            ],
            "en": [
              "One person (Chambres d'hôtes)"
            ],
            "fr": [
              "1 pers. (Chambres d'hôtes)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}