{
  "@id": "https://data.datatourisme.fr/6/5b69cf04-c156-3613-9e34-5e0f94a0a959",
  "dc:identifier": "HLOBFC000V51O0PH",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "La Ferme des Marguerites"
    ],
    "en": [
      "La Ferme des Marguerites"
    ],
    "fr": [
      "La Ferme des Marguerites"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2022-10-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/83241466-2805-3c55-bed5-424e30d110ad",
      "schema:email": [
        "sylvaingros74@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 3 84 69 67 09",
        "+33 6 18 15 44 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c99fb06f-e218-35d7-a59a-589e08814e13",
      "dc:description": {
        "de": [
          "Seien Sie herzlich willkommen in unserem alten Bauernhof in der Bresse. Wir begrüßen Sie zu einem Aufenthalt voller Entspannung, Gastronomie und Kontakt mit der Natur und den Tieren.\n \nFür Ihren Empfang: 2 Gästezimmer ganz aus Holz, sorgfältig dekoriert, in einer ruhigen Umgebung auf dem Land, auf einem 3700m² großen Grundstück, wo die umliegenden Landschaften von der Landwirtschaft, den Teichen und dem Wald geformt wurden. Jedes Zimmer verfügt über ein Doppelbett und eine Schlafmöglichkeit für Kinder (-12 Jahre) sowie über eigene Sanitäranlagen (Waschbecken, Dusche und WC).\nEin gemeinsames Wohn-/Esszimmer steht Ihnen ebenfalls zur Verfügung.\n \nFür Feinschmecker bieten wir auch unseren Gästetisch an.\nJe nach Jahreszeit wird ein Teil der Zutaten von uns selbst produziert (Biogemüse, Freilandeier...) oder stammt aus der Region (Käse, Pilze...).\nWir bieten Ihnen vegetarische (auf Anfrage auch vegane) Familienmahlzeiten, die als Einheitsmenü gekocht werden.\nFür Weinliebhaber haben wir eine Auswahl an typischen Juraweinen und vor Ort gebrauten handwerklichen Bieren.\nTable d'hôtes (Gästetisch) auf Reservierung.\n \nZur Erholung oder Unterhaltung verfügen wir über einen schattigen Obstgarten mit Liegestühlen, einen Holzpool, Schaukeln und Hängematten, Raucherecken, eine Lounge im Freien, Tischtennis, Darts.\n \nIn der Umgebung: Weindörfer, Museen, Wasserfälle, Fluss (Doubs, Kajakverleih in Chaussin, 8 km entfernt), Teiche, Kunst- und Geschichtsstädte ...\n \nUnd bevor Sie Ihre Tage genießen, servieren wir Ihnen ein Feinschmeckerfrühstück...\n \nWir erwarten Sie für einen authentischen Aufenthalt!"
        ],
        "en": [
          "Welcome to our old Bresse farm. We will welcome you for a stay of relaxation, gastronomy and contact with nature and animals.\n \nTo welcome you: 2 guest rooms entirely made of wood, decorated with care, in a quiet setting in the countryside, on a 3700m² plot of land where the surrounding landscapes are shaped by agriculture, ponds and forest. Each room has a double bed and a child's bed (under 12 years old) and private sanitary facilities (washbasin, shower and WC).\nA common living room / dining room is also at your disposal.\n \nFor the gourmets, we also propose our table d'hôtes.\nDepending on the season, some of the ingredients are produced by us (organic vegetables, free range eggs...) or come from the local area (cheeses, mushrooms...).\nWe offer vegetarian family meals (vegan on request) and cooked in a single menu.\nFor wine lovers, we have a selection of typical Jura wines and craft beers brewed on site.\nTable d'hôtes on reservation.\n \nTo relax or have fun, we have a shaded orchard with deckchairs, a wooden swimming pool, swings and hammocks, smoking areas, outdoor lounge, ping-pong table, darts.\n \nIn the surroundings: wine villages, museums, waterfalls, river (the Doubs, kayak rental in Chaussin at 8 km), ponds, Cities of Art and History...\n \nAnd before enjoying your day, we will serve you a gourmet breakfast...\n \nWe are waiting for you for an authentic stay !"
        ],
        "it": [
          "Benvenuti nella nostra antica fattoria di Bresse. Vi accoglieremo per un soggiorno all'insegna del relax, della gastronomia e del contatto con la natura e gli animali.\n \nAd accogliervi: 2 camere per gli ospiti interamente in legno, arredate con cura, in un ambiente tranquillo in campagna, su un terreno di 3700 m² dove i paesaggi circostanti sono modellati dall'agricoltura, dagli stagni e dalla foresta. Ogni camera dispone di un letto matrimoniale e di un letto per bambini (sotto i 12 anni) e di servizi igienici privati (lavabo, doccia e WC).\nA disposizione anche un soggiorno/sala da pranzo comune.\n \nPer i buongustai, proponiamo anche la nostra table d'hôtes.\nA seconda della stagione, alcuni ingredienti sono prodotti da noi (verdure biologiche, uova da allevamento all'aperto...) o provengono dalla zona (formaggi, funghi...).\nOffriamo pasti familiari vegetariani (vegani su richiesta) e cucinati in un unico menu.\nPer gli amanti del vino, abbiamo una selezione di vini tipici del Giura e birre artigianali prodotte in loco.\nTable d'hôtes su prenotazione.\n \nPer rilassarsi o divertirsi, abbiamo un frutteto ombreggiato con sedie a sdraio, una piscina in legno, altalene e amache, aree fumatori, salotto all'aperto, tavolo da ping-pong, freccette.\n \nNelle vicinanze: villaggi vinicoli, musei, cascate, fiume (il Doubs, noleggio kayak a Chaussin a 8 km), stagni, città d'arte e di storia...\n \nE prima di godervi la giornata, vi serviremo una colazione gourmet?\n \nVi aspettiamo per un soggiorno autentico!"
        ],
        "fr": [
          "Soyez les bienvenus dans notre ancienne ferme bressane. Nous vous accueillerons pour un séjour de détente, gastronomie et contact avec la nature et les animaux.\n \nPour vous recevoir : 2 chambres d'hôtes entièrement en bois, décorées avec soin, au calme dans un cadre de pleine campagne, sur un terrain de 3700m² où les paysages alentours sont façonnés par l'agriculture, les étangs et la forêt. Chaque chambre dispose d'un lit 2 places et d’un couchage enfant (-12 ans) et de sanitaires privatifs (lavabo, douche et WC).\nUn salon / salle à manger commun est également à votre disposition.\n \nPour les gourmands, nous proposons également notre table d'hôtes.\nSelon l'époque, une partie des ingrédients est produite par nos soins (légumes bio, oeufs plein-air...) ou provient du terroir (fromages, champignons...).\nNous vous proposons des repas familiaux végétariens (végétaliens sur demande) et cuisinés en menu unique.\nPour les amateurs nous avons une sélection de vins typiques du Jura et de bières artisanales brassées sur place.\nTable d'hôtes sur réservation.\n \nPour vous reposer ou vous distraire, nous disposons d'un verger ombragé avec chaises longues, d’une piscine bois, de balançoires et hamacs, de coins fumeurs, salon extérieur, table de ping-pong, fléchettes.\n \nAux alentours : villages viticoles, musées, cascades, rivière (le Doubs, location de kayaks à Chaussin à 8 km), étangs, Villes d'art et d'histoire ...\n \nEt avant de profiter de vos journées, nous vous servirons un petit-déjeuner gourmand…\n \nNous vous attendons pour un séjour authentique !"
        ],
        "nl": [
          "Welkom op onze oude Bresse boerderij. Wij ontvangen u voor een verblijf van ontspanning, gastronomie en contact met de natuur en de dieren.\n \nOm u te verwelkomen: 2 gastenkamers volledig in hout, met zorg ingericht, in een rustige omgeving op het platteland, op een terrein van 3700m² waar het omringende landschap gevormd wordt door landbouw, vijvers en bos. Elke kamer heeft een tweepersoonsbed en een kinderbed (tot 12 jaar) en eigen sanitair (wastafel, douche en WC).\nEen gemeenschappelijke woonkamer/eetkamer staat ook tot uw beschikking.\n \nVoor de fijnproevers stellen wij ook onze table d'hôtes voor.\nAfhankelijk van het seizoen worden sommige ingrediënten door ons geproduceerd (biologische groenten, scharreleieren...) of komen ze uit de streek (kazen, champignons...).\nWij bieden vegetarische gezinsmaaltijden (veganistisch op verzoek) en gekookt in een enkel menu.\nVoor wijnliefhebbers hebben we een selectie van typische Jurawijnen en ambachtelijke bieren die ter plaatse worden gebrouwen.\nTable d'hôtes op reservering.\n \nOm te ontspannen of plezier te maken, hebben we een schaduwrijke boomgaard met ligstoelen, een houten zwembad, schommels en hangmatten, rookruimtes, een buitenlounge, pingpongtafel, darts.\n \nIn de omgeving: wijndorpen, musea, watervallen, rivier (de Doubs, kajakverhuur in Chaussin op 8 km), vijvers, Steden van Kunst en Geschiedenis...\n \nEn voordat u van uw dag geniet, serveren wij u een gastronomisch ontbijt..\n \nWij wachten op u voor een authentiek verblijf !"
        ],
        "es": [
          "Bienvenido a nuestra antigua granja de Bresse. Le acogeremos para una estancia de relax, gastronomía y contacto con la naturaleza y los animales.\n \nPara darle la bienvenida: 2 habitaciones de huéspedes totalmente de madera, decoradas con esmero, en un entorno tranquilo en el campo, en una parcela de 3700m² donde los paisajes circundantes están conformados por la agricultura, los estanques y el bosque. Cada habitación tiene una cama doble y una cama para niños (menores de 12 años) y servicios sanitarios privados (lavabo, ducha y WC).\nUna sala de estar/comedor común también está a su disposición.\n \nPara los gourmets, también proponemos nuestra table d'hôtes.\nSegún la temporada, algunos de los ingredientes son de producción propia (verduras ecológicas, huevos de corral...) o proceden de la zona (quesos, setas...).\nOfrecemos comidas familiares vegetarianas (veganas bajo petición) y cocinadas en un único menú.\nPara los amantes del vino, disponemos de una selección de vinos típicos del Jura y de cervezas artesanales elaboradas in situ.\nTable d'hôtes bajo reserva.\n \nPara relajarse o divertirse, disponemos de un huerto sombreado con tumbonas, una piscina de madera, columpios y hamacas, zonas de fumadores, salón exterior, mesa de ping-pong, dardos.\n \nEn los alrededores: pueblos vinícolas, museos, cascadas, río (el Doubs, alquiler de kayak en Chaussin a 8 km), estanques, ciudades de arte e historia...\n \nY antes de disfrutar de su día, le serviremos un desayuno gourmet?\n \n¡Le esperamos para una estancia auténtica!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/53b6632e-378c-3403-a61e-bf963b084a3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54e46d47-f4e7-3c66-9e37-cef2f4d641d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93a1ccea-fd5e-37a2-8344-cd87bbf0e568",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f35f253d-6a87-3ec7-bb3a-bf5ac187062b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/24875f86-e2c6-3b80-bf1f-68a892c2360f",
          "schema:addressLocality": "Les Essards-Taignevaux",
          "schema:postalCode": "39120",
          "schema:streetAddress": [
            "15 Rue du Chêne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39211",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Essards-Taignevaux"
              ],
              "pt": [
                "Les Essards-Taignevaux"
              ],
              "en": [
                "Les Essards-Taignevaux"
              ],
              "it": [
                "Les Essards-Taignevaux"
              ],
              "fr": [
                "Les Essards-Taignevaux"
              ],
              "nl": [
                "Les Essards-Taignevaux"
              ],
              "es": [
                "Les Essards-Taignevaux"
              ]
            },
            "insee": "39211",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b30d391-4453-3bd4-a5c4-32fb57285885",
        "schema:latitude": "46.90532",
        "schema:longitude": "5.41548",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-13",
  "lastUpdateDatatourisme": "2023-04-19T07:35:06.995Z"
}