{
  "@id": "https://data.datatourisme.fr/14/56b70931-9093-31f2-8284-f804cb22ce87",
  "dc:identifier": "97683",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Italienische Streetfood-Spezialitäten, die Sie vor Ort oder zum Mitnehmen im Stadtzentrum von Lens genießen können!"
    ],
    "en": [
      "Italian street food specialties to taste on the spot or to take away in downtown Lens!"
    ],
    "it": [
      "Specialità italiane di street food da gustare sul posto o da portare via nel centro di Lens!"
    ],
    "fr": [
      "Des spécialités de street food italienne à déguster sur place ou à emporter en centre-ville de Lens !"
    ],
    "nl": [
      "Italiaanse street food specialiteiten om ter plaatse te nuttigen of om mee te nemen in het centrum van Lens!"
    ],
    "es": [
      "Especialidades de comida callejera italiana para degustar in situ o para llevar en el centro de Lens"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES PIADINES DE FAUSTINE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/37c7474f-441c-3fcf-8dab-573dae803640",
      "schema:email": [
        "lespiadinesdefaustine@gmail.com"
      ],
      "schema:legalName": "Les Piadines de Faustine",
      "schema:telephone": [
        "+33 6 79 06 21 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://les-piadines-de-faustine.metro.rest/?fbclid=IwAR3ZxWy-ZNp70XQIjzz9olrky6fZWcvBN-stY0FU-swz4zv5fijN1et0DvE&lang=fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1592ac6-8208-3548-890e-68f34f0008b0",
      "dc:description": {
        "de": [
          "Da Italien seit ihrer Geburt in Faustines Adern fließt, möchte die junge Frau aus Lens ihre Liebe zur italienischen Küche und insbesondere zu einer Spezialität aus der Emilia Romagna mit Ihnen teilen: der Piadine!  In dieser mittelitalienischen Region um Parma und Bologna ist die Piadine die Alternative zur Pizza: ein zarter, knuspriger Fladen aus Mehl und Schmalz, der auf einem Blech gebacken und je nach Wunsch mit Wurst, Gemüse und/oder italienischen Käsesorten belegt wird. In der Stulpenversion wird die Piadine zu einer Crescione und für die süßen Mäuler gibt es sie als Nutella-Piadinina\nIn ihrem kleinen Restaurant mit typisch italienischer Dekoration bietet Faustine auch Lasagne und hausgemachtes Tiramisu an: ein Genuss! Alle angebotenen Produkte, darunter auch die Getränke, kommen direkt aus Italien. Buon appetito a tutti!\nDas Restaurant ist dienstags bis freitags zum Mittagessen und dienstags, donnerstags, freitags und samstags zum Abendessen geöffnet."
        ],
        "en": [
          "Because Italy has been running through Faustine's veins since she was born, this young woman from Lens is keen to share her love of Italian cuisine with you, and more particularly of a speciality from Emilia Romagna: the piadine!  In this region of central Italy around Parma and Bologna, the Piadine is the alternative to pizza: a tender and crispy cake made with flour and lard cooked on a plate and topped with cold cuts, vegetables and / or Italian cheeses according to your desires. The piadine becomes a crescione in a turnover version and, for sweet tooths, it is available as a Nutella piadinina\nIn her small restaurant with typical Italian decoration, Faustine also offers lasagna and homemade tiramisu: a treat! All the products offered, including the drinks, come directly from Italy. Buon appetito a tutti!\nRestaurant open from Tuesday to Friday for lunch and on Tuesday, Thursday, Friday and Saturday evenings."
        ],
        "it": [
          "Poiché l'Italia scorre nelle vene di Faustine da quando è nata, questa giovane donna di Lens desidera condividere con voi il suo amore per la cucina italiana e in particolare per una specialità dell'Emilia Romagna: le piadine!  In questa regione dell'Italia centrale, intorno a Parma e Bologna, le Piadine sono l'alternativa alla pizza: una torta tenera e croccante a base di farina e strutto cotta su una piastra e condita con salumi, verdure e/o formaggi italiani a seconda dei gusti. Le piadine si trasformano in crescioni in versione rotante e, per i più golosi, sono disponibili come piadinine alla Nutella\nNel suo piccolo ristorante con decorazioni tipicamente italiane, Faustine offre anche lasagne e tiramisù fatti in casa: una delizia! Tutti i prodotti offerti, comprese le bevande, provengono direttamente dall'Italia. Buon appetito a tutti!\nRistorante aperto da martedì a venerdì a pranzo e martedì, giovedì, venerdì e sabato sera."
        ],
        "fr": [
          "Parce que l'Italie coule dans les veines de Faustine depuis qu'elle est née, cette jeune lensoise a à coeur de vous faire partager son amour de la cuisine italienne et plus particulièrement d'une spécialité d'Emilie Romagne : la piadine !  Dans cette région du centre de l'Italie autour de Parme et de Bologne, la Piadine c'est l'alternative à la pizza : une galette tendre et croustillante faite à base de farine et de saindoux cuite sur une plaque et garnie de charcuterie, de légumes et /ou de fromages italiens selon vos envies. En version chausson, la piadine devient une crescione et, pour les bouches sucrées, elle se décline en piadinina Nutella. \nDans son petit restaurant à la décoration typique italienne, Faustine propose également des lasagnes et un tiramisu maison : un régal ! Tous les produits proposés, dont les boissons viennent en direct d'Italie. Buon appetito a tutti !\nRestaurant ouvert du mardi au vendredi midi et les mardi, jeudi, vendredi et samedi soir."
        ],
        "es": [
          "Porque Italia corre por las venas de Faustine desde que nació, esta joven de Lens quiere compartir con usted su amor por la cocina italiana y, más concretamente, por una especialidad de Emilia Romagna: ¡la piadina!  En esta región del centro de Italia, en torno a Parma y Bolonia, la Piadine es la alternativa a la pizza: un pastel tierno y crujiente hecho con harina y manteca de cerdo que se cocina a la plancha y se cubre con embutidos, verduras y/o quesos italianos según el gusto de cada uno. La piadina se convierte en un crescione en una versión con volumen de negocio y, para los más golosos, está disponible como piadinina de Nutella\nEn su pequeño restaurante con decoración típica italiana, Faustine también ofrece lasaña y tiramisú casero: ¡una delicia! Todos los productos ofrecidos, incluidas las bebidas, proceden directamente de Italia. ¡Buen provecho a todos!\nRestaurante abierto de martes a viernes para el almuerzo y martes, jueves, viernes y sábado por la noche."
        ],
        "nl": [
          "Omdat Italië sinds haar geboorte door de aderen van Faustine stroomt, deelt deze jonge vrouw uit Lens graag met u haar liefde voor de Italiaanse keuken en meer bepaald voor een specialiteit uit Emilia Romagna: piadine!  In deze regio van Midden-Italië rond Parma en Bologna is de Piadine het alternatief voor de pizza: een mals en knapperig gebakje van meel en reuzel dat op een bord wordt gebakken en naar eigen smaak wordt belegd met vleeswaren, groenten en/of Italiaanse kazen. De piadine wordt een crescione in een omzetversie en voor zoetekauwen is hij verkrijgbaar als Nutella piadinina\nIn haar kleine restaurant met typisch Italiaanse inrichting biedt Faustine ook lasagne en zelfgemaakte tiramisu aan: een traktatie! Alle aangeboden producten, inclusief de dranken, komen rechtstreeks uit Italië. Buon appetito a tutti!\nRestaurant geopend van dinsdag tot vrijdag voor de lunch en dinsdag-, donderdag-, vrijdag- en zaterdagavond."
        ]
      },
      "@type": [
        "Description"
      ],
      "shortDescription": {
        "de": [
          "Italienische Streetfood-Spezialitäten, die Sie vor Ort oder zum Mitnehmen im Stadtzentrum von Lens genießen können!"
        ],
        "en": [
          "Italian street food specialties to taste on the spot or to take away in downtown Lens!"
        ],
        "it": [
          "Specialità italiane di street food da gustare sul posto o da portare via nel centro di Lens!"
        ],
        "fr": [
          "Des spécialités de street food italienne à déguster sur place ou à emporter en centre-ville de Lens !"
        ],
        "nl": [
          "Italiaanse street food specialiteiten om ter plaatse te nuttigen of om mee te nemen in het centrum van Lens!"
        ],
        "es": [
          "Especialidades de comida callejera italiana para degustar in situ o para llevar en el centro de Lens"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/15f09a8c-5d4a-35e4-8af6-38d17063caaf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52af16b5-38d7-3ad3-8309-5bc62ac1a6c8",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "6 avenue Alfred Maës"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c389edf2-e0ba-3de8-b191-92fac0680c1f",
        "schema:elevation": "33.09",
        "schema:latitude": "50.429088",
        "schema:longitude": "2.81914",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-03",
  "lastUpdateDatatourisme": "2022-12-02T10:09:04.012Z"
}