{
  "@id": "https://data.datatourisme.fr/14/56fb3104-47e2-330a-9d9f-52ba9d44d8c5",
  "dc:identifier": "90417",
  "schema:endDate": [
    "2022-05-31"
  ],
  "schema:startDate": [
    "2022-05-01"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mai à vélo"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ca907d1-f2c1-316a-84aa-f770ae7cd21a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7cbe5de-0442-384a-8c0e-25ed5641a453",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Parking du terrain des Saules\nRond point de l'hippodrome"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sport@letouquet.com"
      ],
      "schema:telephone": [
        "+33 3 21 05 94 94"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://maiavelo.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f67cef4a-3b10-302d-9301-d6a804b992d2",
      "dc:description": {
        "de": [
          "Vom 1. bis 31. Mai 2022\n\nFür dieses Ereignis möchte unsere Gemeinde folgende Aspekte in den Vordergrund stellen: Anpassung, Sicherheit und Lernen, damit die Kinder der Gemeinde oder der umliegenden Gemeinden ein Rüstzeug haben, um selbstständig auf ihrem Fahrrad zu fahren und sich so sicher auf unseren Straßen bewegen zu können.\nAus diesem Grund finden im Mai Kurse zur Verkehrssicherheit und zum Umgang mit dem Fahrrad statt.\nNach dem Erfolg des Mai à Vélo möchte unsere Gemeinde diese Veranstaltung verlängern. Kinder aus der Gemeinde oder den umliegenden Gemeinden können sich Kenntnisse aneignen, um selbstständig auf ihrem Fahrrad zu fahren und sich so sicher auf unseren Straßen zu bewegen.\nAus diesem Grund werden im Juni Kurse zum Thema Gleichgewicht, Handhabung und Verkehrssicherheit angeboten.\n\nEin Erzieher (BEESAC-Diplom) wird die Kurse leiten.\nDas Kind muss ein funktionstüchtiges Fahrrad und einen für das Radfahren geeigneten Helm mitbringen.\nDie Anmeldung ist kostenlos und das Kind muss alle 4 Kurse im Laufe des Monats besuchen, damit es sein Diplom \"Savoir Rouler à Vélo\" erhalten kann\n\nZeitpläne:\n- Fahrradkurs für Kinder, die 2015, 2014 und 2013 geboren sind - montags von 17H30 bis 18H30 (außer Montag, den 30.)\nBegrenzt auf 8 Kinder - Anwesenheitspflicht bei allen 4 Sitzungen\n- Fahrradkurs für Kinder, die 2016 und 2017 geboren sind - mittwochs von 10H30 bis 11H30\nBegrenzt auf 8 Kinder - Anwesenheitspflicht bei allen 4 Sitzungen\n\nKostenlos - Nach Anmeldung."
        ],
        "en": [
          "From May 1 to 31, 2022\n\nFor this event, our municipality wishes to put forward: adaptation, safety, learning, so that the children of the municipality or of the surrounding municipalities can have a baggage to become autonomous on their bicycle and thus to move in full safety on our roads.\nThat's why during the month of May, learning courses on road safety and handling will take place.\nFollowing the success of May by Bike, our municipality wishes to extend this event. The children of the municipality or of the surrounding communes will be able to acquire knowledge to become autonomous on their bicycle and thus to move in full safety on our roads.\nThat's why during the month of June, learning courses on balance, handling and road safety will be offered.\n\nAn educator (BEESAC graduate) will give the courses.\nThe child must come with his bike in good working order and a helmet adapted to the practice of the bike.\nRegistration is free, and the child will have to follow the 4 courses during the month, in order to receive his diploma \" Savoir Rouler à Vélo \"\n\nSchedule:\n- Bicycle classes for children born in 2015, 2014 and 2013 - Mondays from 5:30 p.m. to 6:30 p.m. (except Monday the 30th)\nLimited to 8 children - attendance is mandatory for all 4 sessions\n- Cycling lessons for children born in 2016 and 2017 - Wednesdays from 10:30 to 11:30 am\nLimited to 8 children - attendance mandatory for all 4 sessions\n\nFree of charge - On registration."
        ],
        "it": [
          "Dal 1° al 31 maggio 2022\n\nPer questo evento, il nostro comune desidera mettere in evidenza: adattamento, sicurezza, apprendimento, affinché i bambini del comune o dei comuni limitrofi possano avere le conoscenze per diventare autonomi sulla loro bicicletta e quindi muoversi in sicurezza sulle nostre strade.\nPer questo motivo, durante il mese di maggio si svolgeranno corsi di apprendimento sulla sicurezza stradale e sulla movimentazione.\nDopo il successo di May by Bike, il nostro Comune desidera estendere questo evento. I bambini del comune e delle zone limitrofe potranno imparare a diventare autonomi in bicicletta e quindi a viaggiare in sicurezza sulle nostre strade.\nDurante il mese di giugno verranno offerti corsi di equilibrio, manipolazione e sicurezza stradale.\n\nUn istruttore (con diploma BEESAC) terrà le lezioni.\nIl bambino deve essere munito di una bicicletta in buono stato di funzionamento e di un casco adatto al ciclismo.\nL'iscrizione è gratuita e il bambino dovrà seguire i 4 corsi durante il mese, per poter ricevere il diploma \"Savoir Rouler à Vélo\"\n\nOrario:\n- Lezioni di ciclismo per i bambini nati nel 2015, 2014 e 2013 - lunedì dalle 17.30 alle 18.30 (tranne lunedì 30)\nLimitato a 8 bambini - frequenza obbligatoria a tutte e 4 le sessioni\n- Lezioni di ciclismo per i bambini nati nel 2016 e 2017 il mercoledì dalle 10.30 alle 11.30\nLimitato a 8 bambini - devono partecipare a tutte e 4 le sessioni\n\nGratuito - previa registrazione."
        ],
        "fr": [
          "Du 1er au 31 mai 2022\n\nPour cet événement, notre commune souhaite mettre en avant : l'adaptation, la sécurité, l'apprentissage, pour que les enfants de la commune ou des communes alentours puissent avoir un bagage pour devenir autonome sur leur vélo et ainsi se déplacer en toute sécurité sur nos routes.\nVoilà pourquoi durant le mois de mai, des cours d'apprentissage sur la sécurité routière et de maniabilité auront lieu.\nSuite au succès de Mai à Vélo, notre commune souhaite prolonger cette événement. Les enfants de la commune ou des communes alentours pourront acquérir des connaissances pour devenir autonome sur leur vélo et ainsi se déplacer en toute sécurité sur nos routes.\nVoilà pourquoi durant le mois de juin, des cours d'apprentissage sur l’équilibre, la maniabilité et la sécurité routière seront proposés.\n\nUn éducateur (diplômé BEESAC) donnera les cours.\nL’enfant doit venir avec son vélo en bon état de fonctionnement et un casque adapté à la pratique du vélo.\nL’inscription est gratuite, et l’enfant devra suivre les 4 cours durant le mois, afin qu’il puisse recevoir son diplôme « Savoir Rouler à Vélo »\n\nLes horaires :\n- Cours de vélo pour les enfants nés en 2015, 2014 et 2013 - les lundis de 17H30 à 18H30 (sauf le lundi 30)\nLimité à 8 enfants - présence obligatoire aux 4 séances\n- Cours de vélo pour les enfants nés en 2016 et 2017  les mercredis de 10H30 à 11H30\nLimité à 8 enfants - présence obligatoire aux 4 séances\n\nGratuit - Sur inscription."
        ],
        "nl": [
          "Van 1 tot 31 mei 2022\n\nVoor dit evenement wil onze gemeente de nadruk leggen op: aanpassing, veiligheid, leren, zodat de kinderen van de gemeente of van de omliggende gemeenten de kennis krijgen om autonoom te worden op hun fiets en zich dus veilig te verplaatsen op onze wegen.\nDaarom zullen er in de maand mei cursussen over verkeersveiligheid en weggedrag plaatsvinden.\nNa het succes van May by Bike wil onze gemeente dit evenement uitbreiden. Kinderen uit de gemeente en de omliggende gebieden zullen kunnen leren hoe ze zelfstandig kunnen fietsen en zich zo veilig over onze wegen kunnen verplaatsen.\nIn de maand juni worden cursussen aangeboden over evenwicht, rijgedrag en verkeersveiligheid.\n\nEen instructeur (met een BEESAC-diploma) geeft de lessen.\nHet kind moet een goed werkende fiets en een fietshelm bij zich hebben.\nDe inschrijving is gratis, en het kind zal de 4 cursussen gedurende de maand moeten volgen, zodat het zijn diploma \"Savoir Rouler à Vélo\" kan ontvangen\n\nTijdschema:\n- Fietslessen voor kinderen geboren in 2015, 2014 en 2013 - maandag van 17.30 tot 18.30 uur (behalve maandag 30)\nBeperkt tot 8 kinderen - verplichte deelname aan alle 4 sessies\n- Fietslessen voor kinderen geboren in 2016 en 2017 op woensdag van 10.30 tot 11.30 uur\nBeperkt tot 8 kinderen - moeten alle 4 sessies bijwonen\n\nGratis - Bij inschrijving."
        ],
        "es": [
          "Del 1 al 31 de mayo de 2022\n\nPara este evento, nuestro municipio quiere destacar: la adaptación, la seguridad, el aprendizaje, para que los niños del municipio o de los municipios de alrededor puedan tener los conocimientos para ser autónomos en su bicicleta y así circular con seguridad por nuestras carreteras.\nPor ello, durante el mes de mayo se impartirán cursos de aprendizaje sobre seguridad vial y manejo.\nTras el éxito del Mayo en Bicicleta, nuestro municipio desea ampliar este evento. Los niños del municipio y de los alrededores podrán aprender a ser independientes en sus bicicletas y así viajar con seguridad por nuestras carreteras.\nDurante el mes de junio se ofrecerán cursos de equilibrio, manejo y seguridad vial.\n\nUn instructor (con diploma BEESAC) impartirá las clases.\nEl niño debe venir con una bicicleta en buen estado de funcionamiento y un casco adecuado para el ciclismo.\nLa inscripción es gratuita, y el niño tendrá que seguir los 4 cursos durante el mes, para poder recibir su diploma \" Savoir Rouler à Vélo \"\n\nHorario:\n- Clases de ciclismo para niños nacidos en 2015, 2014 y 2013 - Los lunes de 17:30 a 18:30 (excepto el lunes 30)\nLimitado a 8 niños - asistencia obligatoria a las 4 sesiones\n- Clases de ciclismo para niños nacidos en 2016 y 2017 los miércoles de 10.30 a 11.30\nLimitado a 8 niños - deben asistir a las 4 sesiones\n\nGratuito - Al registrarse."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0962a5f0-68b4-3eb9-aef3-cc821314636c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54807f42-6d48-3ea7-af4e-425b4c2fa710",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a085446d-62c9-3340-8025-34479f8d2b6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9dc00e8-7df9-3501-8aec-cbddd00422da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef726e12-4449-3ba1-bb2e-c99d96d759bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3443dfd5-65bf-3662-b6d3-1fa80b5e0d99",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7cbe5de-0442-384a-8c0e-25ed5641a453",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Parking du terrain des Saules\nRond point de l'hippodrome"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f8958361-e335-3855-bf82-2fadc860d87c",
        "schema:elevation": "6.45",
        "schema:latitude": "50.524772",
        "schema:longitude": "1.603882",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-04-08",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.798Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/866a8c1b-e6d3-3e42-b58f-2e06515bf9fa",
      "@type": [
        "Period"
      ],
      "endDate": "2022-05-31",
      "startDate": "2022-05-01"
    }
  ]
}