{
  "@id": "https://data.datatourisme.fr/28/560b9c1f-eff1-3f23-9a31-87742a68992d",
  "dc:identifier": "PCUPIC060V50HG03",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Im Jahr 2023 ist das Quadrilatère - Centre d'art de Beauvais geschlossen, um das von der Stadt Beauvais getragene Projekt zur Umstrukturierung des Gebäudes abzuschließen. Bis zu seiner für 2024 geplanten Wiedereröffnung veranstaltet das Team des Quadrilatère ein umfangreiches Programm\nkulturprogramm in der Stadt."
    ],
    "en": [
      "During the year 2023, Le Quadrilatère - Centre d?art de Beauvais is closed in order to complete the restructuring project of the building supported by the City of Beauvais. While waiting for its reopening in 2024, the Quadrilatère team will deploy its cultural program\ncultural program in the city."
    ],
    "it": [
      "Nel 2023, il Quadrilatère - Centre d'art de Beauvais resterà chiuso per completare il progetto di ristrutturazione dell'edificio sostenuto dalla città di Beauvais. Fino alla riapertura nel 2024, il team del Quadrilatère porterà avanti il suo programma culturale in città\nin città."
    ],
    "fr": [
      "Durant l’année 2023, Le Quadrilatère - Centre d’art de Beauvais est fermé afin de mener à bien le projet de restructuration du bâtiment porté par la Ville de Beauvais. En attendant sa réouverture prévue pour 2024, l’équipe du Quadrilatère déploie sa programmation\nculturelle dans la ville."
    ],
    "nl": [
      "In het jaar 2023 wordt Le Quadrilatère - Centre d'art de Beauvais gesloten om het door de stad Beauvais gesteunde herstructureringsproject van het gebouw te voltooien. Tot de heropening in 2024 zal het team van Quadrilatère zijn culturele programma\nin de stad."
    ],
    "es": [
      "Durante el año 2023, Le Quadrilatère - Centre d'art de Beauvais permanecerá cerrado para completar el proyecto de reestructuración del edificio apoyado por el Ayuntamiento de Beauvais. Hasta su reapertura en 2024, el equipo de Quadrilatère desplegará su programa cultural\nen la ciudad."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Quadrilatère"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/7cfc4d6a-47eb-3d05-945a-6ead9a20d982",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme de l'Agglomération du Beauvaisis",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme de l'Agglomération du Beauvaisis"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme de l'Agglomération du Beauvaisis",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/825fc3e8-7bc7-3abd-863b-eea00c7d066f",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme de l'Agglomération du Beauvaisis",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fed4d093-e9b7-3336-b7ee-4ca7ac54fe97",
      "schema:telephone": [
        "+33 6 81 98 79 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.beauvais.fr/culture/quadrilatere-galerie-nationale-de-la-tapisserie.html"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fe30320b-ff80-3eb0-8f7f-c1d4887d93ec",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 6 81 98 79 25"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.beauvais.fr/culture/quadrilatere-galerie-nationale-de-la-tapisserie.html"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fed4d093-e9b7-3336-b7ee-4ca7ac54fe97",
      "schema:telephone": [
        "+33 6 81 98 79 25"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.beauvais.fr/culture/quadrilatere-galerie-nationale-de-la-tapisserie.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/670cfdde-3e42-3962-91a5-b11d4e0bd932",
      "dc:description": {
        "de": [
          "Im Jahr 2023 ist das Quadrilatère - Centre d'art de Beauvais geschlossen, um das von der Stadt Beauvais getragene Projekt zur Umstrukturierung des Gebäudes abzuschließen. Bis zu seiner für 2024 geplanten Wiedereröffnung stellt das Team des Quadrilatère sein Programm auf\nkulturprogramm in der Stadt. 27. Mai 2023 ? Eröffnung der Ausstellung Nos Fières Allures. Es handelt sich um eine Ausstellung in Form eines Stadtrundgangs, der die Verbindung zwischen dem C?ur\nin Anlehnung an die Triennale Arts et Industries in Dünkirchen zum Thema Energie präsentiert der Parcours drei Künstlerinnen, die von Le Quadrilatère eingeladen wurden, sich mit den Strömen zu beschäftigen, die den östlichen Stadteingang von Beauvais durchqueren. Der Strom der Bewohner, die auf den Hügel gehen, der Fluss, die Blicke, der Austausch, die Verkehrsknotenpunkte. Alle sind in diesem Raum nebeneinander angeordnet, wo menschliche, mineralische und pflanzliche Energien\nmiteinander verwoben sind. Die Umstrukturierung des Quadrilatère ist ein ehrgeiziges Projekt zur Modernisierung des Gebäudes. Die Arbeiten sollen die Schönheit des bemerkenswerten Monuments aus dem 20\njahrhunderts zu präsentieren und die kulturelle Entwicklung hin zu einem Kunst- und Architekturzentrum zu begleiten, das auf nationaler und internationaler Ebene einen Spitzenplatz einnimmt. Das Projekt des Büros Chatillon Architectes, das für die Arbeiten ausgewählt wurde, wird auch neue Nutzungen und Räume ermöglichen\ndas Projekt wird eine Reihe von neuen Räumen und Nutzungen schaffen und die notwendigen Sicherheits-, Energie- und Zugangsstandards erfüllen."
        ],
        "en": [
          "During the year 2023, Le Quadrilatère - Centre d?art de Beauvais is closed in order to complete the restructuring project of the building supported by the City of Beauvais. While waiting for its reopening in 2024, the Quadrilatère team will deploy its cultural program in the city\nin the city. May 27, 2023 ? Opening of the exhibition Nos Fières Allures. It is an exhibition in the form of an urban journey linking the heart of the city\nechoing the Arts and Industries Triennial in Dunkirk, whose theme is Energy, the exhibition presents three artists invited by Le Quadrilatère to seize the flows that cross the eastern entrance to Beauvais. The flow of the inhabitants going to the hillside, that of the river, those of the glances, the exchanges, the nodes of transport. All are thus juxtaposed in this space, where the human, mineral and vegetable energies\nare intermingled. The restructuring of the Quadrilateral is an ambitious project to modernize the building. The work aims to reveal the beauty of this remarkable 20th\ncentury monument and to accompany the cultural development towards a center of art and architecture of the first rank on a national and international scale. The project of the Chatillon Architects agency, selected for the work, will also allow new uses and spaces\nthe project of the Chatillon Architects agency, selected for the works, will also allow new uses and conviviality spaces, a setting to the essential standards on the plans safety, energy performance and accessibility."
        ],
        "it": [
          "Nel 2023, Le Quadrilatère - Centre d'art de Beauvais resterà chiuso per completare il progetto di ristrutturazione dell'edificio sostenuto dalla città di Beauvais. In attesa della sua riapertura nel 2024, l'équipe del Quadrilatère realizzerà il suo programma culturale in città\nin città. 27 maggio 2023 ? Inaugurazione della mostra Nos Fières Allures. Si tratta di un'esposizione sotto forma di itinerario urbano che collega il cuore della città\nfacendo eco alla Triennale Arts et Industries di Dunkerque, il cui tema è l'energia, la mostra presenta tre artisti invitati da Le Quadrilatère a cogliere i flussi che attraversano l'ingresso orientale di Beauvais. Il flusso degli abitanti che si dirigono verso la collina, quello del fiume, quello degli occhi, degli scambi, dei nodi di trasporto. Tutti sono quindi giustapposti in questo spazio, dove si intrecciano le energie umane, minerali e vegetali\nminerali e vegetali si intrecciano. La ristrutturazione del Quadrilatero è un progetto ambizioso di modernizzazione dell'edificio. I lavori mirano a rivelare la bellezza di questo notevole monumento del XX\nsecolo e di accompagnare lo sviluppo culturale verso un centro leader per l'arte e l'architettura su scala nazionale e internazionale. Il progetto dell'agenzia Chatillon Architects, che è stata selezionata per i lavori, consentirà anche nuove destinazioni d'uso e spazi conviviali, una riqualificazione dell'edificio\nil progetto dell'agenzia Chatillon Architects, che è stata selezionata per i lavori, consentirà anche nuove destinazioni d'uso e spazi conviviali, oltre a un aggiornamento essenziale in termini di sicurezza, prestazioni energetiche e accessibilità."
        ],
        "fr": [
          "Durant l’année 2023, Le Quadrilatère - Centre d’art de Beauvais est fermé afin de mener à bien le projet de restructuration du bâtiment porté par la Ville de Beauvais. En attendant sa réouverture prévue pour 2024, l’équipe du Quadrilatère déploie sa programmation\nculturelle dans la ville. 27 mai 2023 – Inauguration de l’exposition hors-les-murs Nos Fières Allures. C'est est une exposition sous forme de parcours urbain faisant le lien entre le Cœur\nde ville et le Quartier Saint-Jean.En écho à la Triennale Arts et Industries de Dunkerque, ayant pour thème les Énergies, le parcours présente trois artistes invitées par Le Quadrilatère à se saisir des flux qui traversent l’entrée de ville est de Beauvais. Le flux des habitants se rendant sur le coteau, celui de la rivière, ceux des regards, des échanges, des nœuds de transport. Tous sont ainsi juxtaposés dans cet espace, où les énergies humaines, minérales et végétales\nsont entremêlées. La restructuration du Quadrilatère est un ambitieux projet de modernisation du bâtiment. Les travaux visent à révéler la beauté du monument remarquable du 20e\nsiècle et à accompagner le développement culturel vers un centre d’art et d’architecture de premier plan à l’échelle nationale comme internationale. Le projet de l’agence Chatillon Architectes, retenu pour les travaux, permettra également de nouveaux usages et espaces\nde convivialité, une mise aux normes indispensable sur les plans sécurité, performance énergétique et accessibilité."
        ],
        "nl": [
          "In 2023 wordt Le Quadrilatère - Centre d'art de Beauvais gesloten om het door de stad Beauvais gesteunde herstructureringsproject van het gebouw te voltooien. In afwachting van de heropening in 2024 zal het team van Quadrilatère zijn culturele programma in de stad uitrollen\nin de stad. 27 mei 2023 ? Opening van de tentoonstelling Nos Fières Allures. Het is een tentoonstelling in de vorm van een stedelijke reis die het hart van de stad verbindt\nin navolging van de Triënnale Arts et Industries de Dunkerque, waarvan het thema Energie is, presenteert de tentoonstelling drie kunstenaars die door Le Quadrilatère zijn uitgenodigd om de stromen die de oostelijke ingang van Beauvais doorkruisen aan te grijpen. De stroom van bewoners die naar de heuvel gaan, die van de rivier, die van de ogen, van de uitwisselingen, van de vervoersknooppunten. Alles staat dus naast elkaar in deze ruimte, waar menselijke, minerale en plantaardige energieën..\nmet elkaar verweven zijn. De herstructurering van het Quadrilateraal is een ambitieus project om het gebouw te moderniseren. De werkzaamheden hebben tot doel de schoonheid van dit opmerkelijke monument uit de 20e\nen de culturele ontwikkeling te begeleiden naar een toonaangevend centrum voor kunst en architectuur op nationaal en internationaal niveau. Het project van het bureau Chatillon Architects, dat voor de werkzaamheden is geselecteerd, maakt ook nieuwe gebruiksmogelijkheden en gezellige ruimtes mogelijk, een opwaardering van het gebouw\nhet project van Chatillon Architects, dat voor de werkzaamheden is geselecteerd, zal ook nieuwe gebruiksmogelijkheden en gezellige ruimtes mogelijk maken, evenals een essentiële upgrade op het gebied van veiligheid, energieprestaties en toegankelijkheid."
        ],
        "es": [
          "Durante el año 2023, Le Quadrilatère - Centre d'art de Beauvais permanecerá cerrado para completar el proyecto de reestructuración del edificio apoyado por el Ayuntamiento de Beauvais. A la espera de su reapertura en 2024, el equipo de Quadrilatère desplegará su programa cultural en la ciudad\nen la ciudad. 27 de mayo de 2023 ? Inauguración de la exposición Nos Fières Allures. Se trata de una exposición en forma de recorrido urbano que une el corazón de la ciudad\nhaciéndose eco de la Triennale Arts et Industries de Dunkerque, cuyo tema es la Energía, la exposición presenta a tres artistas invitados por Le Quadrilatère para aprovechar los flujos que atraviesan la entrada este de Beauvais. El flujo de los habitantes que se dirigen a la ladera, el del río, el de los ojos, el de los intercambios, el de los nudos de transporte. Todos se yuxtaponen así en este espacio, donde las energías humanas, minerales y vegetales\nse entrelazan. La reestructuración del Cuadrilátero es un ambicioso proyecto de modernización del edificio. El objetivo de las obras es revelar la belleza de este notable monumento del siglo XX y acompañar el desarrollo cultural de la ciudad\ny acompañar el desarrollo cultural hacia un centro de arte y arquitectura de referencia a escala nacional e internacional. El proyecto de la agencia Chatillon Architects, que ha sido seleccionada para las obras, permitirá también nuevos usos y espacios de convivencia, una actualización de la arquitectura del edificio y una modernización de las instalaciones\nel proyecto de la agencia Chatillon Architects, que ha sido seleccionada para las obras, permitirá también nuevos usos y espacios de convivencia, así como una mejora esencial en términos de seguridad, rendimiento energético y accesibilidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3221ab24-13e5-3d84-846f-9e8f5ffd90dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36266c54-db75-31fb-b77d-d342f61ac9cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48d7e4dd-2128-393a-8468-5494caa3b96e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f8a3a4f-7ac2-3eea-8e84-7be86fee2240",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83fa229b-ed00-3ccb-90df-19761ac20f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad014310-8a07-3dac-9206-766a044b1e2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad3534f8-4b64-3bb8-b12b-faec9a0630db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5998d42-0b53-3310-8f60-bd95ec1898e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4f73c72-c50d-33cb-9f37-8f3ca1f5dc58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc7518d5-f604-3858-97df-7c375680fa59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Jahr 2023 ist das Quadrilatère - Centre d'art de Beauvais geschlossen, um das von der Stadt Beauvais getragene Projekt zur Umstrukturierung des Gebäudes abzuschließen. Bis zu seiner für 2024 geplanten Wiedereröffnung veranstaltet das Team des Quadrilatère ein umfangreiches Programm\nkulturprogramm in der Stadt."
        ],
        "en": [
          "During the year 2023, Le Quadrilatère - Centre d?art de Beauvais is closed in order to complete the restructuring project of the building supported by the City of Beauvais. While waiting for its reopening in 2024, the Quadrilatère team will deploy its cultural program\ncultural program in the city."
        ],
        "it": [
          "Nel 2023, il Quadrilatère - Centre d'art de Beauvais resterà chiuso per completare il progetto di ristrutturazione dell'edificio sostenuto dalla città di Beauvais. Fino alla riapertura nel 2024, il team del Quadrilatère porterà avanti il suo programma culturale in città\nin città."
        ],
        "fr": [
          "Durant l’année 2023, Le Quadrilatère - Centre d’art de Beauvais est fermé afin de mener à bien le projet de restructuration du bâtiment porté par la Ville de Beauvais. En attendant sa réouverture prévue pour 2024, l’équipe du Quadrilatère déploie sa programmation\nculturelle dans la ville."
        ],
        "nl": [
          "In het jaar 2023 wordt Le Quadrilatère - Centre d'art de Beauvais gesloten om het door de stad Beauvais gesteunde herstructureringsproject van het gebouw te voltooien. Tot de heropening in 2024 zal het team van Quadrilatère zijn culturele programma\nin de stad."
        ],
        "es": [
          "Durante el año 2023, Le Quadrilatère - Centre d'art de Beauvais permanecerá cerrado para completar el proyecto de reestructuración del edificio apoyado por el Ayuntamiento de Beauvais. Hasta su reapertura en 2024, el equipo de Quadrilatère desplegará su programa cultural\nen la ciudad."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a7caff4b-14c3-3da5-98ca-cdd61b3543b2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "petsAllowed": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f3b47545-c7f5-32fa-832d-3194109745da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a13d28a-0a5b-3701-bc9c-a72b0659e005",
          "ebucore:title": {
            "fr": [
              "Le Quadrilatère"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Visit Beauvais"
          ],
          "rightsEndDate": "2030-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3e91e373-1a41-34a2-956c-117fc27322e7",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/Beauvais-Quadrilatere-2020--VisitBeauvais--9-.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f3b47545-c7f5-32fa-832d-3194109745da",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a13d28a-0a5b-3701-bc9c-a72b0659e005",
          "ebucore:title": {
            "fr": [
              "Le Quadrilatère"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Visit Beauvais"
          ],
          "rightsEndDate": "2030-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3e91e373-1a41-34a2-956c-117fc27322e7",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/Beauvais-Quadrilatere-2020--VisitBeauvais--9-.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/22e3b054-56df-3651-8951-9eedb9b4f04f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2ee8b761-65b5-3a75-a219-86aeaecef5cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48e67535-5ed2-3180-a897-a1e599f2a376",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fe0576c-9227-3b74-9adf-94336104524b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c789dda-edca-370e-b557-d04b9faaef5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/660b5e23-5308-34a0-b176-3f38ca274496",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7082db2-9f52-341f-94bd-d941801c7eee",
          "schema:addressLocality": "Beauvais",
          "schema:postalCode": "60000",
          "schema:streetAddress": [
            "22 Rue Saint-Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60057",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beauvais"
              ],
              "pt": [
                "Beauvais"
              ],
              "en": [
                "Beauvais"
              ],
              "it": [
                "Beauvais"
              ],
              "fr": [
                "Beauvais"
              ],
              "nl": [
                "Beauvais"
              ],
              "es": [
                "Beauvais"
              ]
            },
            "insee": "60057",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ea48e2b-a88b-3346-a492-e36e3bc548f1",
        "schema:latitude": "49.43241",
        "schema:longitude": "2.0804",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60057"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.992Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}