{
  "@id": "https://data.datatourisme.fr/33/56971bcf-3f17-3c16-8112-16d129a866a4",
  "dc:identifier": "HLOMIP0310HGL917",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "MAISON FORTE"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "Anglais#Espagnol#Italien"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a126e08b-9078-30b5-a329-38356d66bc4d",
      "schema:email": [
        "reservation@souplassens.fr"
      ],
      "schema:telephone": [
        "+33 6 31 05 20 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.souplassens.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/289357ef-8c11-3e5d-a531-9b1a2932baae",
      "dc:description": {
        "de": [
          "Charmante Unterkunft in einem befestigten Haus aus Lauragaise mit Steinmauern und pastellfarbenen Fensterläden, Turm aus dem 15. Jahrhundert. Privates Schwimmbad, All-Inclusive-Preise!Bevorzugte Restaurierung mit natürlichen Materialien, Holz und Kalk und Respekt für die Elemente des Kulturerbes (sichtbares Gebälk im Turm, monumentale Renaissance-Kamine). Privater Salzwasserpool der Unterkunft (11x4m), der durch einen schmiedeeisernen Zaun geschützt ist. Großer, nicht eingezäunter Privatgarten. Möglichkeit der teilweisen Vermietung der Unterkunft auf Anfrage. Haustiere sind bedingt erlaubt: im Obergeschoss (weiße Sofas) und im eingezäunten Teil des Pools nicht erlaubt. Erdgeschoss: Eingang, Küche (großer Familientisch), Esszimmer, Speisekammer/Waschküche, durch einen Holzofen beheiztes Wohnzimmer mit Frühstücksecke/Heißgetränken, WC. Erster Stock, vom Wohnzimmer aus zugänglich: Schlafsaal (4 Einzelbetten 90x200cm mit Bad/WC). Über die Haupttreppe vom Eingang aus erreichbar: großes Wohnzimmer (Kamin), 4 Schlafzimmer (1 Doppelbett 160cm im Turm) (1 Doppelbett 160cm) (1 Doppelbett 160cm) (2 Einzelbetten 90cm), Badezimmer, WC. Zweite Etage unter Dachschräge: Spielbereich für die Kinder, Badezimmer. Ölzentralheizung (außer Schlafraum mit Elektroheizung). Unbegrenzte Telefongespräche ins europäische Festnetz. Sonderangebot Juni und September: Hochsaisonpreis für 1000€/Woche. Gemachte Betten bei der Ankunft.TELETRAVAIL: Bereitstellung eines Schreibtisches, einer Lampe (in der Nähe einer Steckdose für den Anschluss eines Laptops, Verlängerungskabel und Mehrfachsteckdose auf Anfrage). Breitband-Internetverbindung (Wifi). 4G-Telefonabdeckung (SFR empfängt gut) (Betreiber: Orange). Telefon mit schnurlosem Anschluss. Im Preis inbegriffen: Strom, Wasser, Abonnements, Ölheizung, Holz, Bettwäsche (Betten sind bei der Ankunft bezogen und werden einmal pro Woche gewechselt), Handtücher, Haushaltswäsche, Reinigung."
        ],
        "en": [
          "Charming gîte in a fortified house with stone walls and pastel shutters, 15th century tower. Private swimming pool, all-inclusive rates! Privileged restoration with natural materials, wood and lime and respect of the patrimonial elements (exposed framework in the tower, monumental Renaissance fireplaces). Private salt water swimming pool (11x4m) protected by a wrought iron fence. Large private garden not closed. Possibility of partial rental of the gite on request. Animals admitted under conditions: refused on the first floor (white sofas) and in the fenced-in part of the pool. First floor: entrance, kitchen (large family table), dining room, storeroom/laundry room, living room heated by a wood stove with breakfast/hot drinks area, WC. Second floor, accessible from the living room: dormitory (4 single beds 90x200cm with bathroom/WC). Accessible by the main staircase from the entrance: large living room (fireplace), 4 bedrooms (1 double bed in 160cm in the tower) (1 double bed in 160cm) (2 single beds in 90cm), bathroom, WC. Second floor under slope: space games for the children, bathroom. Oil central heating (except for dormitory equipped with electric heating). Unlimited telephone calls to European landlines. Promotion June and September: High season rate at 1000€/week. Beds made on arrival. TELETRAVAIL: provision of a desk, a lamp (near an electrical outlet for the connection of a laptop, extension cord and power strip on request). High-speed Internet connection (wifi). 4G telephone coverage (SFR has good reception) (operator: Orange). Cordless phone. The price includes: electricity, water, subscriptions, oil heating, wood, sheets (beds made on arrival and changed once a week), towels, household linen, cleaning."
        ],
        "it": [
          "Incantevole gîte in una casa fortificata del Lauragais con muri in pietra e persiane pastello, torre del XV secolo. Piscina privata, tariffe all-inclusive! Restauro privilegiato con materiali naturali, legno e calce e rispetto degli elementi del patrimonio (struttura a vista nella torre, caminetti monumentali rinascimentali). Piscina privata di acqua salata (11x4 m) protetta da una recinzione in ferro battuto. Ampio giardino privato non recintato. Possibilità di affitto parziale del gîte su richiesta. Animali ammessi a condizioni: rifiutati al primo piano (divani bianchi) e nella parte recintata della piscina. Piano terra: ingresso, cucina (grande tavolo per famiglie), sala da pranzo, ripostiglio/lavanderia, soggiorno riscaldato da una stufa a legna con zona colazione/bevande calde, WC. Primo piano, accessibile dal soggiorno: dormitorio (4 letti singoli 90x200cm con doccia/WC). Accessibile dalla scala principale dall'ingresso: ampio soggiorno (camino), 4 camere (1 letto matrimoniale 160 cm nella torre) (1 letto matrimoniale 160 cm) (2 letti singoli 90 cm), bagno, WC. Secondo piano in pendenza: area giochi per bambini, bagno. Riscaldamento centrale a gasolio (ad eccezione dei dormitori con riscaldamento elettrico). Chiamate telefoniche illimitate verso i telefoni fissi europei. Offerta speciale in giugno e settembre: tariffa di alta stagione a 1000 €/settimana. TELETRAVAIL: dotazione di una scrivania, una lampada (vicino a una presa elettrica per il collegamento di un computer portatile, prolunga e multipresa su richiesta). Connessione Internet ad alta velocità (wifi). Copertura telefonica 4G (SFR ha una buona ricezione) (operatore: Orange). Telefono cordless. Il prezzo comprende: elettricità, acqua, abbonamenti, riscaldamento a gasolio, legna, lenzuola (letti fatti all'arrivo e cambiati una volta a settimana), asciugamani, biancheria per la casa, pulizia."
        ],
        "fr": [
          "Gîte de charme aménagé dans une maison forte lauragaise aux murs de pierre et aux volets pastel, tour du XVème siècle. Piscine privée, tarifs tout compris !Restauration privilégiée avec matériaux naturels, bois et chaux et respect des éléments patrimoniaux (charpente apparente dans la tour, cheminées monumentales Renaissance). Piscine au sel privative au gîte (11x4m) protégée par clôture en fer forgé. Grand jardin privatif non clos. Possibilité de location partielle du gîte sur demande. Animaux admis sous conditions : refusés à l'étage (canapés blancs) et dans la partie clôturée de la piscine. Rez-de-chaussée : entrée, cuisine (grande table familiale), salle à manger, cellier/buanderie, séjour chauffé par un poêle à bois avec coin petit-déjeuner/boissons chaudes, WC. Premier étage, accessible depuis le séjour : dortoir (4 lits 1 personne en 90x200cm avec salle d'eau/WC). Accessibles par l'escalier principal depuis l'entrée : grand salon (cheminée), 4 chambres (1 lit 2 personnes en 160cm dans la tour) (1 lit 2 personnes en 160cm) (1 lit 2 personnes en 160cm) (2 lits 1 personne en 90cm), salle de bains, WC. Deuxième étage sous pente : espace jeux pour les enfants, salle de bains. Chauffage central au fuel (sauf dortoir équipé d'un chauffage électrique). Téléphone illimité sur fixes Europe. Promotion Juin et Septembre : Tarif Haute Saison à 1000€/semaine. Lits faits à l'arrivée.TELETRAVAIL : mise à disposition d'un bureau, d'une lampe (proximité d'une prise électrique pour le branchement d'un ordinateur portable, rallonge et multiprise sur demande). Connexion Internet haut-débit (wifi). Couverture téléphonique 4G (SFR capte bien) (opérateur : Orange). Téléphone sans fil. Le prix comprend : l'électricité, l'eau, les abonnements, le chauffage au fuel, le bois, les draps (lits faits à l'arrivée et changés une fois par semaine), le linge de toilette, le linge de maison, le ménage."
        ],
        "es": [
          "Encantadora casa rural en una casa fortificada de Lauragais con muros de piedra y contraventanas de color pastel, torre del siglo XV. Piscina privada, ¡tarifas de todo incluido! Restauración privilegiada con materiales naturales, madera y cal y respeto por los elementos del patrimonio (armazón visto en la torre, chimeneas monumentales renacentistas). Piscina privada de agua salada (11x4m) protegida por una valla de hierro forjado. Gran jardín privado no cerrado. Posibilidad de alquiler parcial de la casa rural bajo petición. Se admiten animales con condiciones: rechazados en la primera planta (sofás blancos) y en la parte vallada de la piscina. Planta baja: entrada, cocina (gran mesa familiar), comedor, trastero/lavadero, sala de estar calentada por una estufa de leña con zona de desayuno/bebidas calientes, WC. Primera planta, accesible desde el salón: dormitorio (4 camas individuales de 90x200cm con cuarto de ducha/WC). Accesible por la escalera principal desde la entrada: gran salón (chimenea), 4 dormitorios (1 cama doble 160cm en la torre) (1 cama doble 160cm) (2 camas individuales 90cm), baño, WC. Segunda planta bajo pendiente: zona de juegos para niños, baño. Calefacción central de gasoil (excepto los dormitorios con calefacción eléctrica). Llamadas telefónicas ilimitadas a teléfonos fijos europeos. Oferta especial en junio y septiembre: tarifa de temporada alta a 1000?/semana. TELETRAVAIL: provisión de un escritorio, una lámpara (cerca de una toma de corriente para la conexión de un ordenador portátil, cable de extensión y multienchufe a petición). Conexión a Internet de alta velocidad (wifi). Cobertura telefónica 4G (SFR tiene buena recepción) (operador: Orange). Teléfono inalámbrico. El precio incluye: electricidad, agua, abonos, calefacción de gasoil, leña, sábanas (hechas a la llegada y cambiadas una vez por semana), toallas, ropa de casa, limpieza."
        ],
        "nl": [
          "Charmante gîte in een versterkte Lauragais woning met stenen muren en pastel luiken, 15e eeuwse toren. Privé zwembad, all-inclusive tarieven! Bevoorrechte restauratie met natuurlijke materialen, hout en kalk en respect voor erfgoedelementen (zichtbaar raamwerk in de toren, monumentale Renaissance schouwen). Privé zwembad met zout water (11x4m) beschermd door een smeedijzeren hek. Grote privé tuin, niet omheind. Mogelijkheid tot gedeeltelijke verhuur van de gîte op aanvraag. Dieren toegestaan onder voorwaarden: geweigerd op de eerste verdieping (witte banken) en in het omheinde deel van het zwembad. Begane grond: entree, keuken (grote familietafel), eetkamer, berging/wasruimte, door een houtkachel verwarmde woonkamer met ontbijt/warmtepunt, WC. Eerste verdieping, toegankelijk vanuit de woonkamer: slaapzaal (4 eenpersoonsbedden 90x200cm met doucheruimte/toilet). Bereikbaar via de hoofdtrap vanaf de ingang: grote woonkamer (open haard), 4 slaapkamers (1 tweepersoonsbed 160cm in de toren) (1 tweepersoonsbed 160cm) (2 eenpersoonsbedden 90cm), badkamer, WC. Tweede verdieping onder helling: speelruimte voor kinderen, badkamer. Centrale verwarming op stookolie (behalve slaapzaal met elektrische verwarming). Onbeperkt bellen naar Europese vaste lijnen. Speciale aanbieding in juni en september: Hoogseizoenprijs voor 1000?/week. TELETRAVAIL: voorziening van een bureau, een lamp (dicht bij een stopcontact voor de aansluiting van een laptop, verlengsnoer en multi-stopcontact op verzoek). Snelle internetverbinding (wifi). 4G telefoondekking (SFR heeft goede ontvangst) (operator: Orange). Draadloze telefoon. In de prijs zijn inbegrepen: elektriciteit, water, abonnementen, olieverwarming, hout, lakens (bedden opgemaakt bij aankomst en eenmaal per week verschoond), handdoeken, huishoudlinnen, schoonmaak."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/048db481-a199-3f32-a331-bb6856a31a24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b4e3048-641e-3343-9d3c-5d963deb5311",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/488a66b5-daf5-3d19-b66d-74d96770c456",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79675bdb-f389-377d-aca0-56ac9f13f4cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1a123f4-9707-3be2-ac9e-4210ec86a28c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/7dc21f19-0b82-36e5-b3e6-0ab4ebdf740a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/594fb33f-5b53-3e97-9f17-ef5f023a9de0",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1etoile",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Stern"
          ],
          "pt": [
            "1 estrela"
          ],
          "en": [
            "1 Star"
          ],
          "it": [
            "1 stella"
          ],
          "fr": [
            "1 étoile"
          ],
          "nl": [
            "1 ster"
          ],
          "es": [
            "1 estrella"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e7ee4fb2-a84e-3204-ab99-67d920b792f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f8b6b00-4d1c-3196-b59c-97506e7473f5",
          "schema:addressLocality": "Avignonet-Lauragais",
          "schema:postalCode": "31290",
          "schema:streetAddress": [
            "Maison Forte"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31037",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Avignonet-Lauragais"
              ],
              "pt": [
                "Avignonet-Lauragais"
              ],
              "en": [
                "Avignonet-Lauragais"
              ],
              "it": [
                "Avignonet-Lauragais"
              ],
              "fr": [
                "Avignonet-Lauragais"
              ],
              "nl": [
                "Avignonet-Lauragais"
              ],
              "es": [
                "Avignonet-Lauragais"
              ]
            },
            "insee": "31037",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/351bba57-bee6-3a7c-ad96-841d3559cf88",
        "schema:latitude": "43.3990745",
        "schema:longitude": "1.76811172",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.257Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/596fee10-9898-3896-aea3-7e2d5f2a48ae",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/06139b84-b9f1-31ba-8e22-e0c1c1472833",
          "schema:maxPrice": [
            "285"
          ],
          "schema:minPrice": [
            "107"
          ],
          "schema:price": "107",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/456b6994-c56c-355e-8dbe-21619d54b47f",
          "schema:maxPrice": [
            "285"
          ],
          "schema:minPrice": [
            "107"
          ],
          "schema:price": "107",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64e2e64b-adde-3699-af28-8df136037c2f",
          "schema:maxPrice": [
            "1995"
          ],
          "schema:minPrice": [
            "749"
          ],
          "schema:price": "749",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e369011-b0b7-39be-959c-d9035cde656a",
          "schema:maxPrice": [
            "285"
          ],
          "schema:minPrice": [
            "107"
          ],
          "schema:price": "107",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2065c76-04ff-358d-912e-038397765dea",
          "schema:maxPrice": [
            "285"
          ],
          "schema:minPrice": [
            "107"
          ],
          "schema:price": "107",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c17ca332-573a-3452-8a1b-2f8c20f22c69",
          "schema:maxPrice": [
            "285"
          ],
          "schema:minPrice": [
            "107"
          ],
          "schema:price": "107",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}