{
  "@id": "https://data.datatourisme.fr/38/56716e80-4122-3dcf-820e-a0cdbd0ab812",
  "dc:identifier": "PCUBRE022FS000H4",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Chapelle de l'Isle"
    ],
    "fr": [
      "Chapelle de l'Isle"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3bf8c549-86fe-316a-b8ea-b7457450cea5",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Wie viele andere religiöse Stätten hat auch sie ihre eigene Legende. Wie lautet diese?\n\"Zwei Einwohner von Kergrist, die in ein fernes Land gezogen waren, um dort zu ernten, wurden verhaftet, zum Tode verurteilt und in eine Holzkiste gesperrt. In der Nacht sollen sie zu Notre-Dame de l'Isle gebetet haben und am Morgen von bretonisch sprechenden Stimmen geweckt worden sein.\n\nDie Kapelle de l'Isle wurde im 14. Jahrhundert erbaut und im 17. Jahrhundert vollständig restauriert. Jahrhundert restauriert. Nur wenige architektonische Elemente wie die Tür an der Südseite, die bei der ersten Restaurierung wiederverwendet wurde, zeugen noch von der Geschichte der Kapelle.\nDie Geschichte der Burg bestand aus aufeinanderfolgenden Phasen des Verfalls und der Restaurierung. Die Kapelle wurde 1871 teilweise zerstört und anschließend repariert, doch in der ersten Hälfte des 20. Jahrhunderts verfiel sie zunehmend.\nIm Frühjahr 1975 wurde mit einer kleinen Gruppe Freiwilliger das Gestrüpp entfernt und die Ruinen freigelegt. Die Renovierung und Instandhaltung der Chapelle de l'Isle ist einer Handvoll Männer und Frauen zu verdanken, die damit ihren Willen zur Bewahrung einer starken kulturellen Tradition zum Ausdruck bringen.\n\nDie Kapelle von St. Lubin ist auf dem Klangspaziergang \"chapelles et traditions\" (Kapellen und Traditionen) zu hören, der beim Office de Tourisme du Kreiz Breizh erhältlich ist."
        ],
        "en": [
          "Patrimoine culturel",
          "Remarkable parish close, Gothic church with original sculptures, gargoyles, etc. Stone cross (16th century)."
        ],
        "it": [
          "Come molti siti religiosi, ha una sua leggenda. E secondo questo?\n\"Due abitanti di Kergrist, che erano andati a vendemmiare in un paese lontano, furono arrestati, condannati a morte e rinchiusi in una cassa di legno. Durante la notte pregarono Notre-Dame de l'Isle e al mattino furono svegliati da voci che parlavano in bretone: erano miracolosamente tornati al placito di Notre-Dame-de-L'Isle\n\nCostruita per la prima volta nel XIV secolo, la cappella dell'Isola è stata completamente restaurata nel XVII secolo. Rimangono solo alcuni elementi architettonici, come la porta sul lato sud, riutilizzata durante il primo restauro.\nLa sua storia è stata quindi fatta di fasi successive di degrado e restauro. In parte rovinata nel 1871 e poi riparata, la cappella cadde gradualmente in rovina a partire dalla prima metà del XX secolo\nNella primavera del 1975, con un piccolo gruppo di volontari, fu intrapresa una bonifica della boscaglia e le rovine furono ripulite. Il restauro e la manutenzione della cappella sono dovuti a un manipolo di uomini e donne che hanno dimostrato la loro volontà di salvaguardare una forte tradizione culturale.\n\nIl restauro e la manutenzione della cappella sono dovuti a un manipolo di uomini e donne che testimoniano così il loro desiderio di salvaguardare una forte tradizione culturale. Trovate il recinto parrocchiale di San Lubin sul percorso sonoro \"cappelle e tradizioni\", disponibile presso l'Ufficio turistico di Kreiz Breizh.",
          "Patrimonio culturale"
        ],
        "fr": [
          "A l’image de nombreux sites religieux, elle possède sa propre légende. Et selon celle-ci …\n« Deux habitants de Kergrist, partis faire des moissons dans un pays lointain, auraient été arrêtés, condamnés à mort et enfermés dans une caisse de bois. Pendant la nuit, ils auraient prié Notre-Dame de l’Isle et auraient été réveillés le matin par des voix parlant breton : ils étaient revenus miraculeusement sur le placitre de Notre-Dame-de-L’Isle ». \n\nConstruite une première fois au 14ème siècle, la chapelle de l’Isle fût entièrement restaurée au 17ème siècle. Seuls quelques éléments d’architecture l’attestent encore, tel que la porte située au sud, réemployée lors de sa première restauration.\nSon histoire sera ensuite faite de phase successive de détérioration et de restauration. En partie ruinée en 1871 puis réparée, la chapelle tombe progressivement en ruine à partir de la première moitié du 20ème siècle. \nAu printemps 1975, avec un petit groupe de volontaires, un débroussaillage fût entrepris et les ruines furent dégagées. Le pardon pu de nouveau être célébré à la chapelle dès 1975.La rénovation et l’entretien de la chapelle de l’Isle est  due a une poignée d’hommes et de femmes qui témoignent ainsi de leur volonté à sauvegarder une tradition culturelle forte.\n\nRetrouvez l'enclos paroissial de St Lubin sur la balade sonore \"chapelles et traditions\", disponible à l'Office de Tourisme du Kreiz Breizh.",
          "Patrimoine culturel"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Zoals vele religieuze plaatsen, heeft het zijn eigen legende. En volgens deze..\n\"Twee inwoners van Kergrist, die in een ver land waren gaan oogsten, werden gearresteerd, ter dood veroordeeld en opgesloten in een houten kist. Gedurende de nacht baden ze tot Onze Lieve Vrouw van het Eiland en 's morgens werden ze gewekt door stemmen die Bretons spraken: ze waren op wonderbaarlijke wijze teruggekeerd naar de placitre van Onze Lieve Vrouw van het Eiland\n\nDe kapel van l'Isle werd voor het eerst gebouwd in de 14e eeuw en in de 17e eeuw volledig gerestaureerd. Slechts enkele architectonische elementen zijn overgebleven, zoals de deur aan de zuidzijde, die bij de eerste restauratie opnieuw werd gebruikt.\nDe geschiedenis bestond vervolgens uit opeenvolgende fasen van verval en restauratie. De kapel, die in 1871 gedeeltelijk werd verwoest en vervolgens hersteld, raakte vanaf de eerste helft van de 20e eeuw geleidelijk in verval\nIn het voorjaar van 1975 werd met een kleine groep vrijwilligers het struikgewas opgeruimd en werden de ruïnes opgeruimd. De renovatie en het onderhoud van de kapel is te danken aan een handvol mannen en vrouwen die hun bereidheid hebben getoond om een sterke culturele traditie in stand te houden.\n\nDe renovatie en het onderhoud van de kapel is te danken aan een handvol mannen en vrouwen die daarmee getuigen van hun wil om een sterke culturele traditie in stand te houden. U vindt de parochiekerk van Sint-Lubin op de geluidswandeling \"kapellen en tradities\", verkrijgbaar bij het VVV-kantoor van Kreiz Breizh."
        ],
        "es": [
          "Como muchos sitios religiosos, tiene su propia leyenda. ¿Y según éste?\n\"Dos habitantes de Kergrist, que habían ido a cosechar a un país lejano, fueron detenidos, condenados a muerte y encerrados en una caja de madera. Durante la noche, rezaron a Notre-Dame de l'Isle y por la mañana les despertaron unas voces que hablaban en bretón: habían vuelto milagrosamente al placito de Notre-Dame-de-L'Isle\n\nConstruida por primera vez en el siglo XIV, la capilla de l'Isle fue completamente restaurada en el siglo XVII. Sólo se conservan algunos elementos arquitectónicos, como la puerta del lado sur, que se reutilizó durante la primera restauración.\nSu historia se compone entonces de sucesivas fases de deterioro y restauración. Parcialmente arruinada en 1871 y luego reparada, la capilla se fue arruinando a partir de la primera mitad del siglo XX\nEn la primavera de 1975, con un pequeño grupo de voluntarios, se emprendió una limpieza de la maleza y se despejaron las ruinas. La renovación y el mantenimiento de la capilla se deben a un puñado de hombres y mujeres que han mostrado su voluntad de preservar una fuerte tradición cultural.\n\nLa renovación y el mantenimiento de la capilla se deben a un puñado de hombres y mujeres que atestiguan así su voluntad de salvaguardar una fuerte tradición cultural. Encuentre el recinto parroquial de San Lubin en el paseo sonoro \"capillas y tradiciones\", disponible en la Oficina de Turismo de Kreiz Breizh.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/34e01fc5-71f8-33e8-a159-3f1a8c30de77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34fb3523-480f-3be4-8314-436a8cbefc00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3df2d461-fc7b-34c3-8c79-98b2470818d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/799fdecf-7d1f-3b39-bc3e-03591f794541",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cf43109-10e6-3a8c-bd19-259b25e3b2c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae9c2fc9-a141-3c27-b2bd-f84fa5759e3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbf73c13-0536-35b9-8ea0-05a59d4cc62f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2a6390e-a88b-3c7b-a1c6-4b7c09a0802c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ce0cfc4-c1a5-32e0-a9ac-15465112c026",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bccf3ab9-f96d-3277-ba5e-34a7fb6e9dea",
          "schema:addressLocality": "Kergrist-Moëlou",
          "schema:postalCode": "22110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22087",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kergrist-Moëlou"
              ],
              "pt": [
                "Kergrist-Moëlou"
              ],
              "en": [
                "Kergrist-Moëlou"
              ],
              "it": [
                "Kergrist-Moëlou"
              ],
              "fr": [
                "Kergrist-Moëlou"
              ],
              "nl": [
                "Kergrist-Moëlou"
              ],
              "es": [
                "Kergrist-Moëlou"
              ]
            },
            "insee": "22087",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89b031d0-a20d-3eda-9bec-6ec150363efa",
        "schema:latitude": "48.2795087",
        "schema:longitude": "-3.365035",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.809Z"
}