{
  "@id": "https://data.datatourisme.fr/38/56cb90ab-0888-3a98-9e4d-75fb986ef412",
  "dc:identifier": "FMABRE029V53O5WB",
  "schema:endDate": [
    "2023-08-08"
  ],
  "schema:startDate": [
    "2023-08-07"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Collecte de sang"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0fb5235e-b33a-3e3b-be4b-86145729a0b0",
    "schema:legalName": "OT PAYS DES ABERS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fa0654b4-7153-377e-b009-84af0589bf38",
      "schema:telephone": [
        "+33 6 83 82 99 73"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://dondesang.efs.sante.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1b777947-9569-3373-8203-3439f4fc4237",
      "dc:description": {
        "de": [
          "Blut ist ein unerlässliches und unersetzliches Element, das jedem von uns das Leben ermöglicht. Bei einigen Kranken und/oder Verletzten ist es für die Wiederherstellung oder Stabilisierung des Gesundheitszustands unerlässlich.\nWie wäre es, wenn Sie im Sommer eine Stunde Ihrer Zeit (ca. 10 Minuten für die Blutentnahme, vorher ein ärztliches Gespräch, nachher ein Imbiss) dafür verwenden würden, Leben zu retten?\nSeit mehreren Monaten werden die Reserven unter Hochdruck verwaltet. Um zu verhindern, dass Ärzte dazu veranlasst werden, bestimmte Patienten gegenüber anderen zu bevorzugen, sollten wir Engpässe vermeiden und uns unter dondesang.efs.sante.fr registrieren lassen.\nDie Sammlungen finden in der Nähe unseres Hauses oder Ihres Urlaubsortes statt und werden morgens durchgeführt, damit Sie gut in den Tag starten können.\nUm spenden zu können, müssen Sie über 18 und unter 71 Jahre alt sein, mehr als 50 kg wiegen und bei guter Gesundheit sein."
        ],
        "en": [
          "Blood, an indispensable and irreplaceable element, enables each and every one of us to live. For some people who are ill or injured, it is essential for restoring or stabilizing their state of health.\nHow about reserving an hour of your time this summer (around 10 minutes for blood collection, medical interview beforehand, snack afterwards) to help save lives!\nFor several months now, reserves have been managed on a just-in-time basis. To avoid doctors having to give preference to some patients over others, let?s avoid a shortage and register at dondesang.efs.sante.fr.\nBlood drives are organized near your home or vacation destination, in the morning to get the day off to a good start.\nTo donate, you must be over 18 and under 71, weigh over 50 kg and be in good health."
        ],
        "it": [
          "Il sangue, elemento indispensabile e insostituibile, permette a ciascuno di noi di vivere. Per alcune persone malate o ferite, è essenziale per ripristinare o stabilizzare il loro stato di salute.\nAllora perché non mettere da parte un'ora del vostro tempo durante l'estate (circa 10 minuti per raccogliere il sangue, un colloquio medico prima, uno spuntino dopo) per contribuire a salvare delle vite!\nDa alcuni mesi le riserve sono gestite secondo il principio del \"just in time\". Per evitare che i medici debbano dare la preferenza ad alcuni pazienti piuttosto che ad altri, evitiamo la carenza e iscriviamoci su dondesang.efs.sante.fr.\nLe autoemoteche vengono organizzate vicino a casa vostra o al luogo di villeggiatura, al mattino, per iniziare bene la giornata.\nPer donare bisogna avere più di 18 anni e meno di 71, pesare più di 50 kg ed essere in buona salute."
        ],
        "fr": [
          "Le sang élément indispensable et irremplaçable, permet à chacun de nous de vivre. Pour certains malades et/ou blessés, il est indispensable au rétablissement ou à la stabilisation de l’état de santé.\nEt si pendant l’été, on réservait une heure de son temps (10 minutes environ pour le prélèvement, entretien médical avant, collation après) pour aider à sauver des vies !\nDepuis plusieurs mois, les réserves sont gérées à flux tendus. Pour éviter que les médecins soient conduits à privilégier certains patients plutôt que d’autres, évitons la pénurie et inscrivons-nous nous sur dondesang.efs.sante.fr.\nLes collectes sont organisées près de chez nous ou de votre lieu de vacances, en matinée pour bien commencer la journée.\nPour donner, il faut être âgé de plus de 18 ans et moins de 71 ans, peser plus de 50 Kg et en bonne santé."
        ],
        "es": [
          "La sangre, elemento indispensable e insustituible, permite vivir a cada uno de nosotros. Para algunas personas enfermas o heridas, es esencial para restablecer o estabilizar su estado de salud.\nAsí que, ¿por qué no reservar una hora de tu tiempo durante el verano (unos 10 minutos para la extracción de sangre, una entrevista médica previa y un tentempié después) para ayudar a salvar vidas?\nDesde hace varios meses, las reservas se gestionan de forma puntual. Para evitar que los médicos tengan que dar preferencia a unos pacientes sobre otros, evitemos la escasez e inscribámonos en dondesang.efs.sante.fr.\nLas colectas de sangre se organizan cerca de su domicilio o de su lugar de vacaciones, por la mañana, para empezar bien el día.\nPara donar, hay que tener más de 18 años y menos de 71, pesar más de 50 kg y gozar de buena salud."
        ],
        "nl": [
          "Bloed, een onmisbaar en onvervangbaar element, stelt ieder van ons in staat om te leven. Voor sommige mensen die ziek of gewond zijn, is het essentieel om hun gezondheidstoestand te herstellen of te stabiliseren.\nDus waarom zou je tijdens de zomer niet een uurtje van je tijd uittrekken (ongeveer 10 minuten om bloed af te nemen, een medisch interview vooraf, een snack achteraf) om levens te helpen redden!\nSinds enkele maanden worden de reserves op een just-in-time basis beheerd. Om te vermijden dat artsen sommige patiënten voorrang moeten geven boven andere, laten we een tekort vermijden en ons inschrijven op dondesang.efs.sante.fr.\nBloeddonaties worden georganiseerd in de buurt van je huis of vakantiebestemming, 's ochtends om de dag goed te beginnen.\nOm te doneren moet je ouder dan 18 en jonger dan 71 jaar zijn, meer dan 50 kg wegen en in goede gezondheid verkeren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6d9e6d42-d5c0-32da-86d3-773a4ebd4486",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bbb2988-0ba7-31d4-9ebf-17ac07e42990",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cf1a7e0-d02c-39ab-88f4-013262185aea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc73c170-2d06-3d52-aa24-3c72974c2d94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e767d634-3721-3a9e-bf5a-d7b9a0f0296b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/76e70ca2-72c4-36f2-b2fe-ba9e218f4503",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33933327-eac0-31f5-8b97-2319c77ee25b",
          "schema:addressLocality": "Plouguerneau",
          "schema:postalCode": "29880",
          "schema:streetAddress": [
            "1 Rue du Colombier",
            "Espace culturel Armorica"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29195",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouguerneau"
              ],
              "pt": [
                "Plouguerneau"
              ],
              "en": [
                "Plouguerneau"
              ],
              "it": [
                "Plouguerneau"
              ],
              "fr": [
                "Plouguerneau"
              ],
              "nl": [
                "Plouguerneau"
              ],
              "es": [
                "Plouguerneau"
              ]
            },
            "insee": "29195",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2bb5778c-55f8-37ec-9466-2df1d88f8f44",
        "schema:latitude": "48.60639",
        "schema:longitude": "-4.51088",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.638Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c03782e9-3e5c-3844-abeb-819995f629b1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-08",
      "endTime": "12:30:00",
      "startDate": "2023-08-07",
      "startTime": "08:30:00"
    }
  ]
}