{
  "@id": "https://data.datatourisme.fr/58/5619ff13-37fa-3fb7-b182-51b79a45d84c",
  "dc:identifier": "6364427",
  "schema:endDate": [
    "2023-01-18"
  ],
  "schema:startDate": [
    "2023-01-18"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Laura Tinard wurde 1991 in Nizza geboren. Sie ist Romanautorin und Performerin. Ihr erster Roman mit dem Titel J?ai perdu mon roman erschien bei Editions du Seuil."
    ],
    "en": [
      "Laura Tinard was born in 1991, in Nice. She is a novelist and performer. Her first novel entitled J?ai perdu mon roman, was published by Editions du Seuil."
    ],
    "it": [
      "Laura Tinard è nata nel 1991 a Nizza. È scrittrice e interprete. Il suo primo romanzo, J'ai perdu mon roman, è stato pubblicato dalle Editions du Seuil."
    ],
    "fr": [
      "Laura Tinard est née en 1991, à Nice. Elle est romancière et performeuse. Son premier roman intitulé J’ai perdu mon roman, est paru aux éditions du Seuil."
    ],
    "es": [
      "Laura Tinard nació en 1991 en Niza. Es novelista e intérprete. Su primera novela, J'ai perdu mon roman, fue publicada por Editions du Seuil."
    ],
    "nl": [
      "Laura Tinard is geboren in 1991 in Nice. Ze is romanschrijfster en performer. Haar eerste roman, J'ai perdu mon roman, verscheen bij Editions du Seuil."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Laura Tinard - Tourner les sangs"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b62ace9c-490a-3228-bb1e-34f23e1ae9c4",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.montevideo-marseille.com/agenda/cultural-workers-show-exode-une-proposition-de-jardin"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2e84b378-441f-3d26-b57d-04d97ca6dd06",
      "dc:description": {
        "de": [
          "Laura Tinard arbeitet an ihrem zweiten Roman.\r\nSie erforscht verschiedene Medien, um zu einem literarischen Text zu gelangen (Performance, Video). \"Es gibt nichts Lebendigeres als einen Roman, der gerade geschrieben wird\"\r\n\r\nDer fertige Roman kehrt dann in performative Zustände zurück (Lesung, Tanz, Happening). \"Der Roman muss lebendig bleiben\r\n\r\nIn ihrer Romansuche erforscht Laura weiterhin die folgenden Themen: das Kollektiv, die Flucht, der polymorphe Roman, Spiegelungen.\r\n\r\n\"Ich empfinde den Roman als eine Untersuchung, eine verwischte Spurensuche, in der sich Fantasie und Paranoia vermischen.\"\r\n \r\n\r\nSie wird ihre Forschung am Mittwoch, den 18. Januar in Montévidéo vorstellen\r\n\r\nLaura Tinard wurde 1991 in Nizza geboren. Sie ist Romanautorin und Performerin. Ihr erster Roman mit dem Titel J?ai perdu mon roman (Ich habe meinen Roman verloren) erschien bei Editions du Seuil. Er ist derzeit im Rennen um den Literaturpreis Le Cheval Blanc. In ihrer Praxis pendelt Laura zwischen Performance und Literatur hin und her. Ihre Performances werfen ein Licht auf ihre \"Romanesqueries\", und umgekehrt geben ihr ihre Romane einen anderen Blickwinkel auf ihre Performances. In Brüssel war sie Mitbegründerin des Performance-Festivals 3000 Degrés in den Brasseries Atlas, einem artist run-space, in dem sie vier Jahre lang mit fünfzehn Künstlern lebte.\r\n\r\nLaura hat einen Master in französischer Literatur ( King?s College London, Sorbonne Paris IV ) und einen Master in Kunst und Choreographie ( Académie royale des Beaux-Arts de Bruxelles ). Sie wurde zur Preisträgerin der Kunsthochschule Brüssel ernannt.    \r\n2019 erhielt sie das renommierte DanceWEB-Stipendium (Wien, Impulstanz) unter der Mentorenschaft von Anne Juren, Annie Dorsen und Mette Ingvartsen. Für dieses Projekt erhielt sie Unterstützung von I-Portunus Mobility for Performing Arts und Flanders States of the Arts. 2021 erhielt sie den Preis Academia Belgica Roma für ihre Performance zu J?ai perdu mon roman. 2022 performte sie ihren Roman an verschiedenen Orten und Institutionen (Galerie Eva Vautier Nizza, Centre Wallonie Bruxelles Paris, Brasseries Atlas Brüssel, Ateliers Mommen Brüssel, Salon du Livre Nizza, Askip Nantes).\r\n2022 wurde sie für die Mountain School of Arts in Los Angeles ausgewählt"
        ],
        "en": [
          "Laura Tinard is working on her second novel.\r\nShe explores different mediums to reach the literary text (performance, video). \"There is nothing more alive than a novel being written\r\n\r\nThe completed novel then returns to performative states (reading, dancing, happening). \"The novel must remain alive\r\n\r\nIn her novelistic research, Laura continues to explore the following themes: the collective, the cavale, the polymorphic novel, the play of mirrors.\r\n\r\n\"I perceive the novel as an investigation, a scrambled game of chance, where fantasy and paranoia mingle\r\n \r\n\r\nShe will present her research on Wednesday, January 18 at Montévidéo\r\n\r\nLaura Tinard was born in 1991, in Nice. She is a novelist and performer. Her first novel entitled J?ai perdu mon roman, was published by Editions du Seuil. It is currently in the running for the Cheval Blanc literary prize. In her practice, Laura moves back and forth between performance and literature. Her performances enlighten her \"novelesqueries\", and conversely, her novels give her another point of view on her performances. In Brussels, she co-founded a performance festival 3000 Degrees at the Brasseries Atlas, an artist run-space, where she lived for four years with fifteen artists.\r\n\r\nLaura holds a Master's degree in French Literature (King's College London, Sorbonne Paris IV) and a Master's degree in Art and Choreography (Royal Academy of Fine Arts Brussels). She was named laureate of the Brussels School of Fine Arts.    \r\nIn 2019, she received the prestigious DanceWEB scholarship (Vienna, Impulstanz) under the mentorship of Anne Juren, Annie Dorsen and Mette Ingvartsen. For this project she received support from I-Portunus Mobility for Performing Arts and Flanders States of the Arts. In 2021, she received the Academia Belgica Roma Prize for her performance of J'ai perdu mon roman. In 2022, she performed her novel in several places and institutions (Galerie Eva Vautier Nice, Centre Wallonie Bruxelles Paris, Brasseries Atlas Bruxelles, Ateliers Mommen Bruxelles, Salon du Livre Nice, Askip Nantes).\r\nIn 2022, she was selected for the Mountain School of Arts in Los Angeles"
        ],
        "it": [
          "Laura Tinard sta scrivendo il suo secondo romanzo.\r\nEsplora diversi mezzi per raggiungere il testo letterario (performance, video). \"Non c'è niente di più vivo di un romanzo in divenire\r\n\r\nIl romanzo completato ritorna poi agli stati performativi (lettura, danza, happening). \"Il romanzo deve rimanere vivo\r\n\r\nNella sua ricerca romanzesca, Laura continua a esplorare i seguenti temi: il collettivo, la fuga, il romanzo polimorfico, il gioco di specchi.\r\n\r\n\"Vedo il romanzo come un'indagine, un gioco d'azzardo rimescolato, dove si mescolano fantasia e paranoia\r\n \r\n\r\nPresenterà la sua ricerca mercoledì 18 gennaio a Montévidéo\r\n\r\nLaura Tinard è nata nel 1991 a Nizza. È scrittrice e interprete. Il suo primo romanzo, J'ai perdu mon roman, è stato pubblicato dalle Editions du Seuil. Attualmente è in corsa per il premio letterario Cheval Blanc. Nella sua pratica, Laura si muove tra performance e letteratura. Le sue performance fanno luce sulle sue \"novelesqueries\" e, viceversa, i suoi romanzi le danno una prospettiva diversa sulle sue performance. A Bruxelles ha co-fondato il festival di performance 3000 Degrés presso le Brasseries Atlas, uno spazio gestito da artisti, dove ha vissuto per quattro anni con quindici artisti.\r\n\r\nLaura ha conseguito un master in letteratura francese (King's College London, Sorbonne Paris IV) e un master in arte e coreografia (Royal Academy of Fine Arts Brussels). È laureata alla Scuola di Belle Arti di Bruxelles.    \r\nNel 2019 ha ottenuto la prestigiosa borsa di studio DanceWEB (Vienna, Impulstanz) sotto la guida di Anne Juren, Annie Dorsen e Mette Ingvartsen. Per questo progetto ha ricevuto il sostegno di I-Portunus Mobility for Performing Arts e di Flanders States of the Arts. Nel 2021 ha ricevuto il Premio Roma dell'Academia Belgica per la sua interpretazione di J'ai perdu mon roman. Nel 2022 ha presentato il suo romanzo in diversi luoghi e istituzioni (Galerie Eva Vautier Nice, Centre Wallonie Bruxelles Paris, Brasseries Atlas Bruxelles, Ateliers Mommen Bruxelles, Salon du Livre Nice, Askip Nantes).\r\nNel 2022 è stata selezionata per la Mountain School of Arts di Los Angeles"
        ],
        "fr": [
          "Laura Tinard travaille à l’écriture de son deuxième roman.\r\nElle explore différents médiums pour parvenir au texte littéraire ( performance, vidéo ). « Il n’y a rien de plus vivant qu’un roman en cours d’écriture. » \r\n\r\nLe roman achevé retourne ensuite dans des états performatifs ( lecture, danse, happening ). « Le roman doit rester vivant. » \r\n\r\nDans sa recherche romanesque, Laura continue d’explorer les thèmes suivants : le collectif, la cavale, le roman polymorphe, les jeux de miroirs.\r\n\r\n« Je perçois le roman comme une enquête, un jeu de piste brouillé, où le fantasme et la paranoïa se mêlent. » \r\n \r\n\r\nElle présentera sa recherche le mercredi 18 janvier à Montévidéo. \r\n\r\nLaura Tinard est née en 1991, à Nice. Elle est romancière et performeuse. Son premier roman intitulé J’ai perdu mon roman, est paru aux éditions du Seuil. Il est actuellement en lice du prix littéraire le Cheval Blanc. Dans sa pratique, Laura fait des va-et-vient entre performance et littérature. Ses performances viennent éclairer ses « romanesqueries », et à l’inverse, ses romans lui donnent un autre point de vue sur ses performances. A Bruxelles, elle a co-fondée un festival de performance 3000 Degrés aux Brasseries Atlas, un artist run-space, dans lequel elle a vécu pendant quatre ans avec une quinzaine d’artistes.\r\n\r\nLaura est diplômée d’un Master de Littérature Française ( King’s College London, Sorbonne Paris IV ) et d’un Master d’art et de chorégraphie ( Académie royale des Beaux-Arts de Bruxelles ). Elle a été nommée lauréate de l’école des Beaux-arts de Bruxelles.    \r\nEn 2019, elle a reçu la prestigieuse bourse DanceWEB (Vienne, Impulstanz) sous le mentorship d’Anne Juren, Annie Dorsen et Mette Ingvartsen. Pour ce projet, elle a obtenu le soutien de I-Portunus Mobility for Performing Arts et de Flanders States of the Arts. En 2021, elle a reçu le Prix Academia Belgica Roma pour sa performance autour de J’ai perdu mon roman. En 2022, elle a performé son roman dans plusieurs lieux et institutions ( Galerie Eva Vautier Nice, Centre Wallonie Bruxelles Paris, Brasseries Atlas Bruxelles, Ateliers Mommen Bruxelles, Salon du Livre Nice, Askip Nantes ).\r\nEn 2022, elle est sélectionnée à la Mountain School of Arts à Los Angeles"
        ],
        "nl": [
          "Laura Tinard schrijft aan haar tweede roman.\r\nZe verkent verschillende media om de literaire tekst te bereiken (performance, video). \"Er is niets zo levendig als een roman in wording\r\n\r\nDe voltooide roman keert dan terug naar performatieve toestanden (lezen, dansen, gebeuren). \"De roman moet levend blijven\r\n\r\nIn haar romaneske onderzoek blijft Laura de volgende thema's verkennen: het collectief, de wegloper, de polymorfe roman, het spel van de spiegels.\r\n\r\n\"Ik zie de roman als een onderzoek, een door elkaar gehusseld kansspel, waarin fantasie en paranoia door elkaar lopen\r\n \r\n\r\nZij presenteert haar onderzoek op woensdag 18 januari in Montévidéo\r\n\r\nLaura Tinard is geboren in 1991 in Nice. Ze is romanschrijfster en performer. Haar eerste roman, J'ai perdu mon roman, verscheen bij Editions du Seuil. Het is momenteel in de running voor de Cheval Blanc literaire prijs. In haar praktijk beweegt Laura zich heen en weer tussen performance en literatuur. Haar voorstellingen werpen licht op haar \"romanvragen\", en omgekeerd geven haar romans haar een andere kijk op haar voorstellingen. In Brussel was ze medeoprichter van het performancefestival 3000 Degrés in de Brasseries Atlas, een door kunstenaars gerunde ruimte, waar ze vier jaar lang woonde met vijftien kunstenaars.\r\n\r\nLaura heeft een master in Franse literatuur (King's College London, Sorbonne Paris IV) en een master in kunst en choreografie (Koninklijke Academie voor Schone Kunsten Brussel). Zij is laureaat van de Brusselse School voor Schone Kunsten.    \r\nIn 2019 kreeg ze de prestigieuze DanceWEB beurs (Wenen, Impulstanz) onder het mentorschap van Anne Juren, Annie Dorsen en Mette Ingvartsen. Voor dit project kreeg ze steun van I-Portunus Mobiliteit voor Podiumkunsten en Vlaamse Staten van de Kunsten. In 2021 ontving ze de Academia Belgica Romaprijs voor haar uitvoering van J'ai perdu mon roman. In 2022 bracht ze haar roman op verschillende plaatsen en in verschillende instellingen (Galerie Eva Vautier Nice, Centre Wallonie Bruxelles Paris, Brasseries Atlas Bruxelles, Ateliers Mommen Bruxelles, Salon du Livre Nice, Askip Nantes).\r\nIn 2022 werd ze geselecteerd voor de Mountain School of Arts in Los Angeles"
        ],
        "es": [
          "Laura Tinard está escribiendo su segunda novela.\r\nExplora distintos medios para alcanzar el texto literario (performance, vídeo). \"No hay nada más vivo que una novela en ciernes\r\n\r\nLa novela terminada vuelve entonces a estados performativos (leer, bailar, suceder). \"La novela debe seguir viva\r\n\r\nEn su investigación novelística, Laura sigue explorando los siguientes temas: lo colectivo, la huida, la novela polimorfa, el juego de espejos.\r\n\r\n\"Veo la novela como una investigación, un juego de azar revuelto, donde se mezclan la fantasía y la paranoia\r\n \r\n\r\nPresentará su investigación el miércoles 18 de enero en Montévidéo\r\n\r\nLaura Tinard nació en 1991 en Niza. Es novelista e intérprete. Su primera novela, J'ai perdu mon roman, fue publicada por Editions du Seuil. Actualmente opta al premio literario Cheval Blanc. En su práctica, Laura va y viene entre la interpretación y la literatura. Sus interpretaciones arrojan luz sobre sus \"novelas\" y, a la inversa, sus novelas le dan una perspectiva diferente de sus interpretaciones. En Bruselas, cofundó el festival de performances 3000 Degrés en las Brasseries Atlas, un espacio gestionado por artistas, donde convivió durante cuatro años con quince artistas.\r\n\r\nLaura tiene un máster en Literatura Francesa (King's College de Londres, Sorbona de París IV) y otro en Arte y Coreografía (Real Academia de Bellas Artes de Bruselas). Es laureada de la Escuela de Bellas Artes de Bruselas.    \r\nEn 2019 obtuvo la prestigiosa beca DanceWEB (Viena, Impulstanz) bajo la tutoría de Anne Juren, Annie Dorsen y Mette Ingvartsen. Para este proyecto contó con el apoyo de I-Portunus Mobility for Performing Arts y Flanders States of the Arts. En 2021, recibió el Premio de la Academia Belgica Roma por su interpretación de J'ai perdu mon roman. En 2022, presentó su novela en varios lugares e instituciones (Galerie Eva Vautier Nice, Centre Wallonie Bruxelles Paris, Brasseries Atlas Bruxelles, Ateliers Mommen Bruxelles, Salon du Livre Nice, Askip Nantes).\r\nEn 2022, fue seleccionada para la Mountain School of Arts de Los Ángeles"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ba9341d-c9d0-32f6-a3e9-0698762965cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ab769e8-90c2-3aec-b508-f8220b6a4f6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53753c17-f0f4-392f-92f3-35176a7e3abe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/737bd04b-bce1-37b9-93a5-6a4649823c2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77a94d55-bfb6-3002-8e5c-c69983b6e0c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/827835f1-fd90-328c-a9ed-41a9f7d05207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aeaf7c25-ade4-3490-99ce-5f98b28676f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b65c83e7-510a-3be5-ba0d-325b8a02ab3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfcb08c9-9c62-38ee-b93e-c04358b086e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f69bd2ce-93f6-3ce8-a2d6-f4326d37d819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Laura Tinard wurde 1991 in Nizza geboren. Sie ist Romanautorin und Performerin. Ihr erster Roman mit dem Titel J?ai perdu mon roman erschien bei Editions du Seuil."
        ],
        "en": [
          "Laura Tinard was born in 1991, in Nice. She is a novelist and performer. Her first novel entitled J?ai perdu mon roman, was published by Editions du Seuil."
        ],
        "it": [
          "Laura Tinard è nata nel 1991 a Nizza. È scrittrice e interprete. Il suo primo romanzo, J'ai perdu mon roman, è stato pubblicato dalle Editions du Seuil."
        ],
        "fr": [
          "Laura Tinard est née en 1991, à Nice. Elle est romancière et performeuse. Son premier roman intitulé J’ai perdu mon roman, est paru aux éditions du Seuil."
        ],
        "es": [
          "Laura Tinard nació en 1991 en Niza. Es novelista e intérprete. Su primera novela, J'ai perdu mon roman, fue publicada por Editions du Seuil."
        ],
        "nl": [
          "Laura Tinard is geboren in 1991 in Nice. Ze is romanschrijfster en performer. Haar eerste roman, J'ai perdu mon roman, verscheen bij Editions du Seuil."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7572dbec-e830-31a5-a3df-9f70466743d4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/933cd37a-9f71-37f2-aacb-80055c5f891c",
          "ebucore:title": {
            "fr": [
              "Laura Tinard"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Laura Tinard"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e81c799-8fcb-3ff6-a096-2ad1f9bd4646",
          "ebucore:fileSize": [
            "195705"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "470",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/44/4/15860780.jpg"
          ],
          "ebucore:width": "617",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/04ec9e1c-df9e-3454-97d8-65a2429f0c90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27df791b-b919-33dc-ba61-9c800090e33e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28bd5772-f3ff-37dd-8d03-2ea30ca5e586",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2fa416ba-c921-305a-84fe-0dc38a9aeea1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a8316df-a090-3cce-be1f-0aa73fe2cf53",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/301b5b4c-5f53-38eb-94b2-5b259c319c8e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4075e938-e799-3ba5-ba8a-1bb06562dc34",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "3 Impasse Montévidéo",
            "Montévidéo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ccfa4131-8e72-3baa-b947-ee1ddabd5d08",
        "schema:latitude": "43.286451",
        "schema:longitude": "5.378086",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7f63c7c8-67a9-327e-a5d5-2f5f23d6f0a0",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2023-01-18T00:00:00",
          "schema:validThrough": "2023-01-18T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-12-22",
  "lastUpdateDatatourisme": "2022-12-23T05:12:07.925Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ca6ec492-6c7d-3aa9-8dde-b1c2505a21d7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-01-18",
      "startDate": "2023-01-18",
      "startTime": "20:30:00"
    }
  ]
}