{
  "@id": "https://data.datatourisme.fr/58/5601fb43-d299-3b27-aca7-5ca0740fb202",
  "dc:identifier": "5593031",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dem Pfad \"Sur les pas des savonniers\" (Auf den Spuren der Seifensieder) können Sie diese Herrenhäuser, deren Erhabenheit durch eine reiche und dichte Vegetation unterstrichen wird, inmitten der dazugehörigen Gärten und Parks bewundern."
    ],
    "en": [
      "The trail \"In the footsteps of the soap makers\" allows you to admire these residences, whose grandeur is underlined by a rich and dense vegetation, in the heart of the associated gardens and parks."
    ],
    "it": [
      "Il percorso \"Sulle orme dei saponari\" permette di ammirare queste residenze, la cui imponenza è sottolineata da una ricca e fitta vegetazione, nel cuore dei giardini e dei parchi associati."
    ],
    "fr": [
      "Le sentier « Sur les pas des savonniers » vous permet d’admirer ces demeures, dont la grandeur est soulignée par une végétation riche et dense, au cœur des jardins et parcs associés."
    ],
    "es": [
      "El sendero \"Tras las huellas de los jaboneros\" permite admirar estas residencias, cuya grandeza está subrayada por una rica y densa vegetación, en el corazón de los jardines y parques asociados."
    ],
    "nl": [
      "De route \"In de voetsporen van de zeepzieders\" stelt u in staat deze woningen, waarvan de grandeur wordt onderstreept door een rijke en dichte vegetatie, te bewonderen in het hart van de bijbehorende tuinen en parken."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bouches-du-Rhône en Paysages - Salon-de-Provence, sur les pas des savonniers"
    ]
  },
  "duration": "60",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a1fbbe02-94f4-30eb-b031-b13ee1735010",
      "schema:email": [
        "accueil@visitsalondeprovence.com"
      ],
      "schema:telephone": [
        "+33 4 90 56 27 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ebf2a28e-6cb9-3f04-9930-44dbd49d7ed3",
      "dc:description": {
        "de": [
          "Nach dem Krieg von 1870 profitierte die Stadt Salon-de-Provence vom Erfolg des Handels mit Olivenöl und Seife, der durch die Eröffnung der Eisenbahnlinie erleichtert wurde. Dieser Wohlstand motivierte die Seifensieder und Händler zum Bau von Privathäusern, Villen und Schlössern. Wir laden Sie ein, die verschiedenen architektonischen Stile zu betrachten, die von der Abfolge des Neoklassizismus, der gotischen Romantik und dem Jugendstil zeugen. Sie können auch die beiden Seifenfabriken besuchen, die in der Stadt noch in Betrieb sind.\r\n\r\n1- Ausgangspunkt: Der SNCF-Bahnhof, der den Grundstein für die Ausweitung des Handels mit Ölen und Seifen gelegt hat. Biegen Sie nach dem Verlassen des Bahnhofs links ab, entlang der Avenue Emile Zola. Nehmen Sie sich auf der gesamten Strecke Zeit, um die Eisenarbeiten an Türen und Balkonen zu bewundern. \r\n2- Nach 150 m biegen Sie rechts in den Boulevard de la République ein.\r\nAm Anfang der Straße erhebt sich zu Ihrer Rechten der Justizpalast, der nach seinem Erbauer Edmond Marius Armieux im Jahr 1903 auch \"Villa Armieux\" genannt wird. Während des Krieges besetzt, kaufte die Stadt Salon die Villa 1951, um darin das Handelsgericht unterzubringen. Wunderschöne Magnolienbäume und ein Springbrunnen schmücken den Hof.\r\nGehen Sie den von Platanen gesäumten Boulevard entlang und bewundern Sie die zahlreichen Villen und Herrenhäuser.\r\nNehmen Sie sich Zeit, um die Vielfalt und Qualität der Arten zu beobachten, die die Gärten schmücken: Lorbeer, Trauer-Sophora, Blautanne, Affenverzweiflung, Zeder, Pfaffenhütchen, Eibe und viele andere.\r\n3- Zu Ihrer Linken betreten Sie den ältesten Garten von Salon-de-Provence mit seinem wunderschönen Rosengarten.\r\nEine Palmenanlage gibt den Blick auf das ehemalige Mas des Louanes frei, das nach dem Kauf durch Auguste Gaillard im Jahr 1880 zum Schloss wurde. Der Garten befindet sich heute im Besitz der Stadtverwaltung. \r\n4- Durchqueren Sie den Park und gehen Sie am Schloss vorbei, um wieder auf den Boulevard Georges Clémenceau zu gelangen. Biegen Sie links ab und nach 100 m rechts in die Rue Félix Pyat.\r\nDie Seifenfabrik Rampal Latour befindet sich nach wenigen Metern auf der linken Seite. Pierre Rampal eröffnete sie 1907, nachdem er 1885 in der Seifenfabrik Gounelle begonnen hatte. Seine Marseiller Seife \"la Côte d'Azur\" gewann 1900 mehrere Goldmedaillen auf der Weltausstellung in Paris. \r\nGehen Sie die Straße hinauf bis zum Boulevard du Lieutenant Charpenel. Dort können Sie drei Villen bewundern, die von einer imposanten Vegetation getarnt sind: Pittosporum, Liguster, indischer Flieder, Rosskastanie, Mandelbaum, Eukalyptus, Plaqueminier (Kakis) und viele andere.\r\n5- Gehen Sie auf dem Boulevard weiter bis zur Höhe der Hausnummer 102. Auf der linken Seite führt ein Weg an einem Miteigentum vorbei bis zum Eingang des Parc du Pigeonnier.\r\nDer 1996 von der Stadt erworbene 8000 m² große Park war früher der Privatgarten des Schlosses Le Pigeonnier. Die Vielfalt der Pflanzenarten macht seinen Reichtum aus: Linden, Bambus, Glyzinien, Larissiu-Kiefern usw. Nehmen Sie sich die Zeit, im Schatten der Baumarten zu flanieren, die durch eine vom Sozialzentrum Mosaïque erstellte Beschilderung gekennzeichnet sind. \r\nGehen Sie an der alten Scheune (im Norden des Parks) vorbei, um wieder auf den Chemin du Vabre zu gelangen. Überqueren Sie den Weg, vorbei an der Residenz Monte Carlo auf der rechten Seite und einem evangelischen Kreuz auf der linken Seite. Biegen Sie nach der Residenz rechts auf den Boulevard Ledru-Rollin ab.\r\nNutzen Sie die Abfahrt entlang des Boulevards, um die vielen Villen der Savonniers und ihre Gärten zu bewundern, wie z. B. \"Les Cigales\". \r\nSetzen Sie die Abfahrt fort und biegen Sie nach 100 m rechts in die Rue du 4 septembre ein. Dort können Sie besonders gepflegte Privatgärten bewundern. \r\n6- Am Ende der Straße biegen Sie leicht nach rechts ab und gehen dann geradeaus auf den Boulevard Nostradamus. Auch hier sind einige Privatpaläste zu sehen.\r\nSie gehen an der Place du Général De Gaulle und ihrem Park auf der linken Seite entlang. Nach 200 m auf dem Boulevard erreichen Sie auf der rechten Seite das Théâtre Armand.\r\nDas durch Spenden von Passanten auf der Straße finanzierte Theater mit italienischem Dekor ist eine Hommage von Etienne Armand an seine Geliebte, die Schauspielerin war. Das Gebäude wurde 1883 eingeweiht, doch Armand starb lange vor der ersten Aufführung. Es befindet sich heute im Besitz der Stadtverwaltung. \r\n7- Biegen Sie links ab, wie um in den Park zu gelangen, und dann die kleine Straße gleich rechts, Rue des fileuses de Soie. Am Ende der Straße befindet sich links der Cercle des Arts et Métiers.\r\nEr wurde 1886 erbaut und war den Honoratioren vorbehalten, die nur aus Männern bestanden. Der \"Cercle\" diente zwar der Entspannung und Freizeitgestaltung, förderte aber auch Literatur und Kunst und konnte Schauplatz politischer Auseinandersetzungen sein. Marius Reynier gründete hier 1898 das Symphonieorchester. Biegen Sie rechts auf den Boulevard de la République ab. Nach 50 m biegen Sie links in die Rue Chanzy ein. Sie kommen am ehemaligen Hôtel des Postes vorbei, das heute Auberge de Beauté heißt.\r\nBiegen Sie dann rechts in den Boulevard Maréchal Foch ein. Auf 200 Metern können Sie alte Stadthäuser wie das Hôtel St-Victor bewundern.\r\nBiegen Sie dann links in die Rue Jean Marini und nach 100 m rechts in den Boulevard Aristide Briand ab. \r\n8- Sie sind nun fast am Ende des Rundgangs angelangt. \r\nAm Ende des Boulevards befindet sich die Seifenfabrik Fabre.\r\nDie Seifenfabrik Fabre befindet sich auf Ihrer linken Seite. Marius Fabre begann seine Produktion im Jahr 1900 im hintersten Winkel seines Gartens, bevor er 1925 die ehemalige Seifenfabrik \"Chaffard et Couderc\" aufkaufte. Neben der Produktionsstätte, die immer noch in Betrieb ist, verfügt die Seifenfabrik über ein Museum, das Sie gerne besuchen können, und eine Direktverkaufsstelle. Wenn Sie die Seifenfabrik Fabre verlassen, biegen Sie links in Richtung SNCF-Bahnhof ab. 50 m nach der Seifenfabrik sehen Sie auf der linken Seite das Château Couderc.\r\nSie können auf den Parkplatz der Vignoli-Klinik fahren, um es in seiner Gesamtheit zu bewundern. Gehen Sie links aus der Klinik heraus, bis Sie wieder am Bahnhof ankommen. Von dort aus können Sie mit den kostenlosen Pendelbussen ins Stadtzentrum fahren."
        ],
        "en": [
          "After the 1870 war, the city of Salon-de-Provence benefited from the success of the olive oil and soap trade, facilitated by the opening of the railway line. This prosperity motivated the construction of private mansions, villas and castles by soap makers and merchants. We invite you to observe the different architectural styles, testifying to the succession of Neo-Classicism, Romanticism in the Gothic style, and Art Nouveau. You can also visit the two soap factories still operating in the city.\r\n\r\n1- Starting point: the SNCF train station which is at the origin of the expansion of the oil and soap trade. Turn to the left when leaving the station, along the avenue Emile Zola. On all the route, take time to admire the ironworks of doors and balconies. \r\n2- After 150 m, turn to the right in boulevard de la République.\r\nAt the beginning of the street, on your right-hand side, you will see the courthouse, or \"villa Armieux\", built in 1903 by Edmond Marius Armieux. Occupied during the war, the city of Salon bought it in 1951 to make it the Commercial Court. Magnificent magnolias and a fountain with jets decorate its courtyard.\r\nWalk along the boulevard lined with plane trees and admire the numerous villas and private mansions.\r\nTake time to observe the diversity and quality of the species adorning the gardens: laurel, weeping sophora, blue fir, monkey's despair, cedar, charcoal, yew, and many others.\r\n3- On your left, enter the oldest garden of Salon-de-Provence and its magnificent rose garden.\r\nAn arrangement of palm trees gives the perspective towards the former Mas des Louanes, which became a castle after its purchase by Auguste Gaillard in 1880. The garden is now the property of the municipality. \r\n4- Cross the park and go along the castle, to come out on the boulevard Georges Clémenceau. Turn to the left, and after 100 m, turn to the right in the street Félix Pyat.\r\nThe Rampal Latour soap factory is a few meters on your left. Pierre Rampal opened it in 1907 after having started in 1885 at the Gounelle soap factory. His Marseille soap \"Côte d'Azur\" won several gold medals at the 1900 Paris World Fair. \r\nGo up the street to the Boulevard du Lieutenant Charpenel. You will be able to admire 3 villas camouflaged by an imposing vegetation: pittosporum, privet, Indian lilac, chestnut tree, almond tree, eucalyptus, kaki tree, and many others.\r\n5- Continue on the boulevard up to n°102. On the left, a path along a condominium leads you to the entrance of the Pigeonnier park.\r\nAcquired in 1996 by the City, this 8,000 m² park was once the private garden of the Château Le Pigeonnier. The variety of plant species makes its richness: lime trees, bamboos, wisteria, Larissiu pines... Take the time to stroll in the shade of the species, identified by a sign made by the Centre Social Mosaïque. \r\nGo along the old barn (north of the park) to come out on Chemin du Vabre. Cross the road, following the Monte Carlo residence on your right, and an Evangelical cross on your left. Turn right after the residence, on Boulevard Ledru-Rollin.\r\nTake advantage of the descent along the Boulevard to admire the numerous villas of Savonniers and their gardens, such as \"les Cigales\". \r\nContinue the descent and after 100 m turn right into rue du 4 septembre. You will be able to admire particularly well kept private gardens. \r\n6- At the end of the street, turn slightly to the right and continue straight on the Boulevard Nostradamus. There again, some private mansions are visible.\r\nYou go along the Place du Général De Gaulle and its park on your left. After 200 m on the Boulevard, you arrive at the Théâtre Armand on your right.\r\nFinanced by donations from passers-by in the street, this theater with its Italian decor is a tribute by Etienne Armand to his actress mistress. The building was inaugurated in 1883, but Armand died well before the first performance. It is now the property of the municipality. \r\n7- Turn to the left as if you were entering the park, then the small street immediately to the right, rue des fileuses de Soie. At the end on the left, you will find the Cercle des Arts et Métiers.\r\nBuilt in 1886, it was reserved for notables, men only. Although it was intended for relaxation and leisure, the \"Cercle\" also encouraged the arts and literature, and could be the scene of political quarrels. Marius Reynier founded the Symphony Orchestra there in 1898. Turn right onto Boulevard de la République. After 50 m, take the rue Chanzy on your left. You will pass in front of the former Hôtel des Postes, now the Auberge de Beauté.\r\nThen take on your right, Boulevard Maréchal Foch. For 200 meters, you can admire old private mansions, such as the Hôtel St-Victor\r\nThen turn to the left, rue Jean Marini, then 100 m farther, to the right, Boulevard Aristide Briand. \r\n8- You are almost at the end of the route. \r\nAt the end of the boulevard, the Fabre soap factory.\r\nThe Fabre soap factory is on your left. Marius Fabre started his production in 1900 at the bottom of his garden, before buying the old soap factory \"Chaffard et Couderc\" in 1925. In addition to the production workshop still in operation, the soap factory has a museum that we invite you to visit, and a direct sales outlet. When you leave the Fabre soap factory, turn left towards the train station. 50 m after the soap factory, you will see on the left the castle Couderc.\r\nYou can enter the parking lot of the Vignoli clinic to admire it as a whole. Continue to the left when you come out of the clinic, until you get back to the station. You can then reach the city center with free shuttles."
        ],
        "it": [
          "Dopo la guerra del 1870, la città di Salon-de-Provence beneficiò del successo del commercio dell'olio d'oliva e del sapone, facilitato dall'apertura della linea ferroviaria. Questa prosperità motivò la costruzione di palazzi privati, ville e castelli da parte di saponieri e mercanti. Vi invitiamo a osservare i diversi stili architettonici, che testimoniano il susseguirsi del neoclassicismo, del romanticismo gotico e dell'Art Nouveau. È inoltre possibile visitare le due fabbriche di sapone ancora attive in città.\r\n\r\n1- Punto di partenza: la stazione ferroviaria SNCF, all'origine dell'espansione del commercio di olio e sapone. All'uscita dalla stazione, girare a sinistra lungo il viale Emile Zola. Lungo tutto il percorso, prendetevi il tempo per ammirare le opere in ferro di porte e balconi\r\n2- Dopo 150 m, svoltare a destra in boulevard de la République.\r\nAll'inizio della strada, sulla destra, si trova il palazzo di giustizia, o \"villa Armieux\" dal nome del suo ideatore, Edmond Marius Armieux, nel 1903. Occupato durante la guerra, la città di Salon lo acquistò nel 1951 per farne il Tribunale commerciale. Magnifiche magnolie e una fontana con getti decorano il cortile.\r\nPasseggiate lungo il viale fiancheggiato da platani e ammirate le numerose ville e palazzi privati.\r\nPrendetevi il tempo di osservare la diversità e la qualità delle specie che adornano i giardini: alloro, sophora piangente, abete blu, scimmia disperata, cedro, carbone, tasso e molte altre.\r\n3- Alla vostra sinistra, entrate nel più antico giardino di Salon-de-Provence e nel suo magnifico roseto.\r\nUna disposizione di palme offre la prospettiva dell'antico Mas des Louanes, divenuto castello dopo l'acquisto da parte di Auguste Gaillard nel 1880. Il giardino è ora di proprietà del Comune\r\n4- Attraversare il parco e costeggiare il castello, per sbucare sul boulevard Georges Clémenceau. Girare a sinistra e, dopo 100 m, girare a destra in via Félix Pyat.\r\nIl saponificio Rampal Latour si trova a pochi metri sulla sinistra. Pierre Rampal lo aprì nel 1907 dopo aver iniziato nel 1885 presso il saponificio Gounelle. Il suo sapone di Marsiglia \"Côte d'Azur\" vinse diverse medaglie d'oro all'Esposizione Universale di Parigi del 1900\r\nRisalite la strada fino al Boulevard du Lieutenant Charpenel. Potrete ammirare 3 ville mimetizzate da una vegetazione imponente: pittosporo, ligustro, lillà indiano, castagno, mandorlo, eucalipto, cachi e molti altri.\r\n5- Proseguire sul viale fino a raggiungere il n°102. Sulla sinistra, un sentiero lungo un condominio conduce all'ingresso del parco Pigeonnier.\r\nAcquisito dalla città nel 1996, questo parco di 8.000 m² era un tempo il giardino privato del castello Le Pigeonnier. La varietà di specie vegetali è ciò che la rende così ricca: tigli, bambù, glicini, pini Larissiu? Prendetevi il tempo di passeggiare all'ombra delle specie, identificate da cartelli creati dal Centre Social Mosaïque\r\nPercorrendo il vecchio fienile (a nord del parco) si arriva allo Chemin du Vabre. Attraversate la strada, seguendo la residenza Monte Carlo sulla destra e una croce evangelica sulla sinistra. Dopo il residence, svoltare a destra sul Boulevard Ledru-Rollin.\r\nApprofittate della discesa lungo il Boulevard per ammirare le numerose ville di Savonniers e i loro giardini, come \"les Cigales\"\r\nProseguire in discesa e dopo 100 m svoltare a destra in Rue du 4 septembre. Potrete ammirare alcuni giardini privati molto curati\r\n6- Alla fine della strada, svoltare leggermente a destra e proseguire dritto sul Boulevard Nostradamus. Anche qui sono visibili alcune dimore private.\r\nPercorrere la Place du Général De Gaulle e il suo parco sulla sinistra. Dopo 200 m sul Boulevard, troverete il Théâtre Armand sulla vostra destra.\r\nFinanziato dalle donazioni dei passanti della strada, questo teatro dall'arredamento italiano è un omaggio di Etienne Armand alla sua amante attrice. L'edificio fu inaugurato nel 1883, ma Armand morì ben prima della prima rappresentazione. Ora è di proprietà del Comune\r\n7- Girate a sinistra come se steste entrando nel parco, poi la piccola strada immediatamente a destra, rue des fileuses de Soie. In fondo, sulla sinistra, si trova il Cercle des Arts et Métiers.\r\nCostruito nel 1886, era riservato ai notabili, solo agli uomini. Sebbene fosse destinato al relax e al tempo libero, il \"Cercle\" incoraggiava anche le arti e la letteratura e poteva essere teatro di dispute politiche. Marius Reynier vi fondò l'Orchestra Sinfonica nel 1898. Svoltare a destra su Boulevard de la République. Dopo 50 m, prendere rue Chanzy sulla sinistra. Si passa davanti all'ex Hôtel des Postes, oggi Auberge de Beauté.\r\nQuindi svoltare a destra in Boulevard Maréchal Foch. A 200 metri, potrete ammirare antichi palazzi privati, come l'Hôtel St-Victor\r\nPoi girare a sinistra, rue Jean Marini, e 100 m più a destra, Boulevard Aristide Briand\r\n8- Siete quasi alla fine del corso\r\nAlla fine del viale, il saponificio Fabre.\r\nIl saponificio Fabre si trova sulla sinistra. Marius Fabre iniziò la sua produzione nel 1900 in fondo al suo giardino, prima di acquistare il vecchio saponificio \"Chaffard et Couderc\" nel 1925. Oltre al laboratorio di produzione, tuttora in funzione, il saponificio dispone di un museo, che vi invitiamo a visitare, e di un punto vendita diretto. All'uscita del saponificio Fabre, girate a sinistra verso la stazione ferroviaria. 50 m dopo la fabbrica di sapone, vedrete lo Château Couderc sulla sinistra.\r\nÈ possibile entrare nel parcheggio della clinica Vignoli per ammirarla nel suo complesso. All'uscita della clinica, girare a sinistra fino alla stazione. Potrete poi raggiungere il centro città con un bus navetta gratuito."
        ],
        "fr": [
          "Après la guerre de 1870, la ville de Salon-de-Provence, bénéficie du succès du commerce de l'huile d'olive et du savon, facilité par l'ouverture de la ligne de chemins de fer. Cette prospérité motive l'édification d'hôtels particuliers, villas et châteaux par les Savonniers et négociants. Nous vous invitons à observer les différents styles architecturaux, témoignant de la succession du Néo classicisme, du Romantisme de style gothique, puis de l'Art nouveau. Il vous est également permis de visiter les deux Savonneries toujours en activité en ville.\r\n\r\n1- Point de départ : la gare SNCF qui est à l'origine de l'expansion du commerce des huiles et savons. Prenez à gauche en sortant de la gare, le long de l'avenue Emile Zola. Sur tout l'itinéraire, prenez le temps d'admirer les ferronneries des portes et balcons. \r\n2- A 150 m, prenez à droite boulevard de la République.\r\nAu début de la rue, sur votre droite se dresse le palais de justice, ou « villa Armieux » de par son instigateur, Edmond Marius Armieux, en 1903. Occupée pendant la guerre, la ville de Salon la rachète en 1951 pour en faire le Tribunal de Commerce. De magnifiques magnolias et une fontaine à jets ornent sa cour.\r\nLongez le boulevard bordé de platanes et admirez les nombreuses villas et hôtels particuliers.\r\nPrenez le temps d’observer la diversité et la qualité des espèces ornant les jardins : laurier, sophora pleureur, sapin bleu, désespoir des singes, cèdre, fusain, If, et bien d’autres.\r\n3- Sur votre gauche, pénétrez dans le plus vieux jardin de Salon-de-Provence et sa magnifique roseraie.\r\nUn aménagement de palmiers donne la perspective vers l’ancien Mas des Louanes, devenu château à la suite de son rachat par Auguste Gaillard en 1880. Le jardin est aujourd’hui la propriété de la municipalité. \r\n4- Traversez le parc et longez le château, pour ressortir sur le boulevard Georges Clémenceau. Prenez à gauche puis à 100 m, prenez à droite la rue Félix Pyat.\r\nLa savonnerie Rampal Latour se trouve à quelques mètres sur votre gauche. Pierre Rampal l’ouvrit en 1907 après avoir débuté en 1885 à la Savonnerie Gounelle. Son Savon de Marseille « la Côte d'Azur » obtint en 1900 plusieurs médailles d'Or à l'exposition Universelle de Paris. \r\nRemontez la rue jusqu’au boulevard du Lieutenant Charpenel. Vous pourrez y admirer 3 villas camouflées par une végétation imposante : pittosporum, troène, lilas des Indes, marronnier, amandier, eucalyptus, plaqueminier (kakis), et bien d’autres.\r\n5- Poursuivez sur le boulevard jusqu’à hauteur du n°102. Sur la gauche, un chemin longeant une copropriété vous mène jusqu’à l’entrée du parc du Pigeonnier.\r\nAcquis en 1996 par la Ville, ce parc de 8 000 m² était autrefois le jardin particulier du château Le Pigeonnier. La variété des espèces végétales en fait sa richesse: tilleuls, bambous, glycines, pins Larissiu… Prenez le temps de flâner à l’ombre des essences, identifiées par une signalétique réalisée par le Centre Social Mosaïque. \r\nLongez l’ancienne grange (au nord du parc) pour ressortir chemin du Vabre. Traversez, en longeant la résidence Monte Carlo sur votre droite, et une croix Evangélique sur votre gauche. Prenez à droite après la résidence, sur le Boulevard Ledru-Rollin.\r\nProfitez de la descente le long du Boulevard pour admirer les nombreuses villas de Savonniers et leurs jardins, comme par exemple « les Cigales » \r\nContinuez la descente et après 100 m engagez-vous dans la rue du 4 septembre sur votre droite. Vous pourrez y admirer des jardins privés particulièrement soignés. \r\n6- A la sortie de la rue, prenez légèrement sur la droite puis continuez tout droit sur le Boulevard Nostradamus. Là encore certains hôtels particuliers sont visibles.\r\nVous longez la Place du Général De Gaulle et son parc sur votre gauche. Après 200 m sur le Boulevard, vous arrivez à hauteur du Théâtre Armand sur votre droite.\r\nFinancé par les dons des passants dans la rue, ce théâtre au décor italien est un hommage d’Etienne Armand pour sa maîtresse actrice. Le bâtiment est inauguré en 1883, mais Armand meurt bien avant la première représentation. Il est aujourd’hui la propriété de la municipalité. \r\n7- Prenez à gauche comme pour entrer dans le parc, puis la petite rue immédiatement à droite, rue des fileuses de Soie. Au bout à gauche se trouve le Cercle des Arts et Métiers.\r\nConstruit en 1886, il était réservé aux notables, hommes uniquement. S'il avait une vocation de détente et de loisir, le « Cercle » n'en encourageait pas moins les Lettres et les Arts, et pouvait être la scène de querelles politiques. Marius Reynier y fonda l’orchestre Symphonique en 1898. Tournez à droite sur le Boulevard de la République. Après 50 m, prenez la rue Chanzy sur votre gauche. Vous passez devant l’ancien Hôtel des Postes, devenu Auberge de Beauté.\r\nPrenez ensuite sur votre droite, Boulevard Maréchal Foch. Sur 200 mètres vous pourrez admirer d’anciens hôtels particuliers, tel que l'Hôtel St-Victor\r\nPrenez ensuite à gauche, rue Jean Marini, puis 100 m plus loin, à droite, Boulevard Aristide Briand. \r\n8- Vous arrivez presque à la fin du parcours. \r\nAu bout du boulevard, la savonnerie Fabre.\r\nLa savonnerie Fabre se trouve sur votre gauche. Marius Fabre a débuté sa production en 1900 au fond de son jardin, avant de racheter l'ancienne savonnerie « Chaffard et Couderc » en 1925. En plus de l’atelier de production toujours en activité, la savonnerie comporte un musée que nous vous invitons à visiter, et un point de vente direct. En ressortant de la savonnerie Fabre, prenez à gauche vers la gare SNCF. 50 m après la savonnerie, vous apercevrez sur la gauche le château Couderc.\r\nVous pouvez entrer sur le parking de la clinique Vignoli pour l’admirer dans son ensemble. Continuez à gauche en ressortant de la clinique, jusqu’à revenir à la gare. Vous pouvez alors rejoindre le centre-ville grâce à des navettes gratuites."
        ],
        "nl": [
          "Na de oorlog van 1870 profiteerde de stad Salon-de-Provence van het succes van de handel in olijfolie en zeep, vergemakkelijkt door de opening van de spoorlijn. Deze welvaart motiveerde de bouw van particuliere herenhuizen, villa's en kastelen door zeepzieders en kooplieden. Wij nodigen u uit om de verschillende bouwstijlen te bekijken, met de opeenvolging van neoclassicisme, romantiek in gotische stijl en art nouveau. U kunt ook de twee zeepfabrieken bezoeken die nog steeds in bedrijf zijn in de stad.\r\n\r\n1- Vertrekpunt: het SNCF station dat aan de oorsprong ligt van de uitbreiding van de olie- en zeephandel. Sla bij het verlaten van het station linksaf, langs de Emile Zola-laan. Neem op de hele route de tijd om het ijzerwerk van deuren en balkons te bewonderen\r\n2- Na 150 m, rechtsaf de boulevard de la République op.\r\nAan het begin van de straat, aan uw rechterhand, staat het gerechtsgebouw, of \"villa Armieux\" naar zijn initiatiefnemer, Edmond Marius Armieux, in 1903. Bezet tijdens de oorlog, kocht de stad Salon het in 1951 om er de Handelsrechtbank van te maken. Prachtige magnolia's en een fontein met waterstralen sieren de binnenplaats.\r\nWandel over de met platanen omzoomde boulevard en bewonder de talrijke villa's en particuliere herenhuizen.\r\nNeem de tijd om de diversiteit en kwaliteit van de soorten die de tuinen sieren te observeren: laurier, treurende sophora, blauwe spar, apenwortel, cederhout, houtskool, taxus en vele andere.\r\n3- Aan uw linkerhand betreedt u de oudste tuin van Salon-de-Provence en zijn prachtige rozentuin.\r\nEen opstelling van palmbomen biedt uitzicht op het voormalige Mas des Louanes, dat na aankoop door Auguste Gaillard in 1880 een kasteel werd. De tuin is nu eigendom van de gemeente\r\n4- Steek het park over en ga langs het kasteel, om uit te komen op de boulevard Georges Clémenceau. Ga naar links, en na 100 m naar rechts in de straat Félix Pyat.\r\nDe zeepfabriek Rampal Latour ligt een paar meter verder aan uw linkerhand. Pierre Rampal opende het in 1907 nadat hij in 1885 was begonnen in de zeepfabriek van Gounelle. Zijn Marseille zeep \"Côte d'Azur\" won verschillende gouden medailles op de wereldtentoonstelling van 1900 in Parijs\r\nGa de straat op naar de Boulevard du Lieutenant Charpenel. U zult 3 villa's kunnen bewonderen die gecamoufleerd zijn door imposante vegetatie: pittosporum, liguster, Indische sering, kastanjeboom, amandelboom, eucalyptus, kaki en vele andere.\r\n5- Volg de boulevard tot aan n°102. Links leidt een pad langs een flatgebouw naar de ingang van het Pigeonnier-park.\r\nDit park van 8.000 m², dat in 1996 door de stad werd aangekocht, was ooit de privétuin van het kasteel Le Pigeonnier. De verscheidenheid aan plantensoorten is wat het zo rijk maakt: lindebomen, bamboe, blauwe regen, Larissiu-dennen? Neem de tijd voor een wandeling in de schaduw van de soorten, herkenbaar aan de borden van het Centre Social Mosaïque\r\nLoop langs de oude schuur (ten noorden van het park) om uit te komen op de Chemin du Vabre. Steek de weg over en volg rechts de Monte Carlo residentie en links een Evangelisch kruis. Sla na de woning rechtsaf, de Ledru-Rollinlaan op.\r\nProfiteer van de afdaling langs de Boulevard om de talrijke villa's van Savonniers en hun tuinen te bewonderen, zoals \"les Cigales\"\r\nGa verder bergafwaarts en sla na 100 m rechtsaf de Rue du 4 septembre in. U kunt er enkele zeer goed onderhouden privétuinen bewonderen\r\n6- Aan het einde van de straat iets naar rechts en rechtdoor over de Boulevard Nostradamus. Ook hier zijn enkele particuliere herenhuizen zichtbaar.\r\nLoop langs de Place du Général De Gaulle en het park aan uw linkerhand. Na 200 m op de Boulevard komt u aan de rechterkant bij het Théâtre Armand.\r\nDit theater met Italiaans decor, gefinancierd door giften van voorbijgangers in de straat, is een eerbetoon van Etienne Armand aan zijn actrice. Het gebouw werd in 1883 in gebruik genomen, maar Armand stierf ruim voor de eerste voorstelling. Het is nu eigendom van de gemeente\r\n7- Draai naar links alsof u het park binnengaat, dan de kleine straat onmiddellijk naar rechts, rue des fileuses de Soie. Aan het eind aan de linkerkant vindt u de Cercle des Arts et Métiers.\r\nGebouwd in 1886, was het gereserveerd voor notabelen, alleen mannen. Hoewel de \"Cercle\" bedoeld was voor ontspanning en vrije tijd, stimuleerde het ook de kunst en literatuur, en kon het het toneel zijn van politieke twisten. Marius Reynier richtte er in 1898 het Symfonisch Orkest op. Sla rechtsaf naar de Boulevard de la République. Neem na 50 m de rue Chanzy aan uw linkerkant. U passeert het voormalige Hôtel des Postes, nu de Auberge de Beauté.\r\nSla vervolgens rechtsaf naar de Boulevard Maréchal Foch. Op 200 meter afstand kunt u oude particuliere herenhuizen bewonderen, zoals het Hôtel St-Victor\r\nDan naar links, rue Jean Marini, dan 100 m verder, naar rechts, Boulevard Aristide Briand\r\n8- Je bent bijna aan het einde van de cursus\r\nAan het einde van de boulevard, de Fabre zeepfabriek.\r\nDe Fabre zeepfabriek is aan uw linkerkant. Marius Fabre begon zijn productie in 1900 onder in zijn tuin, voordat hij in 1925 de oude zeepfabriek \"Chaffard et Couderc\" kocht. Naast het productieatelier, dat nog steeds in bedrijf is, beschikt de zeepfabriek over een museum dat wij u uitnodigen om te bezoeken, en een direct verkooppunt. Bij het verlaten van de Fabre zeepfabriek gaat u linksaf richting het SNCF-station. 50 m na de zeepfabriek ziet u links het Château Couderc.\r\nU kunt de parkeerplaats van de Vignoli-kliniek betreden om het geheel te bewonderen. Als u de kliniek verlaat, gaat u linksaf tot u bij het station komt. U kunt dan met de gratis shuttlebus het stadscentrum bereiken."
        ],
        "es": [
          "Después de la guerra de 1870, la ciudad de Salon-de-Provence se benefició del éxito del comercio del aceite de oliva y del jabón, facilitado por la apertura de la línea ferroviaria. Esta prosperidad motivó la construcción de mansiones privadas, villas y castillos por parte de jaboneros y comerciantes. Le invitamos a observar los diferentes estilos arquitectónicos, testigos de la sucesión del neoclasicismo, el romanticismo gótico y el art nouveau. También se pueden visitar las dos fábricas de jabón que aún funcionan en la ciudad.\r\n\r\n1- Punto de partida: la estación de ferrocarril SNCF que está en el origen de la expansión del comercio de aceite y jabón. Gire a la izquierda al salir de la estación, por la avenida Emile Zola. En todo el recorrido, tómese el tiempo de admirar los herrajes de puertas y balcones. \r\n2- Después de 150 m, gire a la derecha en el boulevard de la République.\r\nAl principio de la calle, a mano derecha, se encuentra el palacio de justicia, o \"villa Armieux\" por su instigador, Edmond Marius Armieux, en 1903. Ocupado durante la guerra, la ciudad de Salon lo compró en 1951 para convertirlo en el Tribunal de Comercio. Magníficas magnolias y una fuente con chorros decoran su patio.\r\nPasee por el bulevar bordeado de plátanos y admire las numerosas villas y mansiones privadas.\r\nTómese el tiempo de observar la diversidad y la calidad de las especies que adornan los jardines: laurel, sófora llorona, abeto azul, desesperación del mono, cedro, carbón, tejo y muchas otras.\r\n3- A su izquierda, entre en el jardín más antiguo de Salon-de-Provence y su magnífica rosaleda.\r\nUna disposición de palmeras da la perspectiva hacia el antiguo Mas des Louanes, convertido en castillo tras su compra por Auguste Gaillard en 1880. El jardín es ahora propiedad del municipio. \r\n4- Atravesar el parque y caminar a lo largo del castillo, para salir al bulevar Georges Clémenceau. Gire a la izquierda, y después de 100 m, gire a la derecha en la calle Félix Pyat.\r\nLa fábrica de jabón Rampal Latour se encuentra unos metros más adelante a su izquierda. Pierre Rampal la inauguró en 1907, tras haber comenzado en 1885 en la fábrica de jabón Gounelle. Su jabón marsellés \"Côte d'Azur\" ganó varias medallas de oro en la Exposición Universal de París de 1900. \r\nSuba la calle hasta el Boulevard del Teniente Charpenel. Podrá admirar 3 villas camufladas por una imponente vegetación: pittosporum, aligustre, lila de la India, castaño, almendro, eucalipto, caqui y muchos otros.\r\n5- Continuar por el bulevar hasta el n°102. A la izquierda, un camino a lo largo de un condominio le lleva a la entrada del parque Pigeonnier.\r\nAdquirido en 1996 por el Ayuntamiento, este parque de 8.000 m² fue en su día el jardín privado del castillo Le Pigeonnier. La variedad de especies vegetales es lo que la hace tan rica: tilos, bambúes, glicinas, pinos de Larissiu... Tómese el tiempo de pasear a la sombra de las especies, identificadas por carteles creados por el Centre Social Mosaïque. \r\nRecorra el antiguo granero (al norte del parque) para salir al Chemin du Vabre. Cruce la carretera, siguiendo la residencia de Montecarlo a su derecha, y una cruz evangélica a su izquierda. Gire a la derecha después de la residencia, en el Boulevard Ledru-Rollin.\r\nAproveche el descenso por el bulevar para admirar las numerosas villas de Savonniers y sus jardines, como \"les Cigales\". \r\nContinúe cuesta abajo y, después de 100 m, gire a la derecha en la Rue du 4 septembre. Podrá admirar algunos jardines privados especialmente bien cuidados. \r\n6- Al final de la calle, gire ligeramente a la derecha y continúe recto por el Boulevard Nostradamus. Aquí también se ven algunas mansiones privadas.\r\nRecorra la plaza del General De Gaulle y su parque a la izquierda. Después de 200 m en el bulevar, llegará al Théâtre Armand a su derecha.\r\nFinanciado con donaciones de los transeúntes de la calle, este teatro con decoración italiana es un homenaje de Etienne Armand a su amante actriz. El edificio se inauguró en 1883, pero Armand murió mucho antes de la primera representación. Ahora es propiedad del municipio. \r\n7- Gire a la izquierda como si entrara en el parque, luego tome la pequeña calle que se encuentra inmediatamente a la derecha, la rue des fileuses de Soie. Al final, a la izquierda, verá el Cercle des Arts et Métiers.\r\nConstruido en 1886, estaba reservado a los notables, sólo a los hombres. Aunque estaba destinado al descanso y al ocio, el \"Cercle\" también fomentaba las artes y la literatura, y podía ser escenario de disputas políticas. Marius Reynier fundó allí la Orquesta Sinfónica en 1898. Gire a la derecha en el Boulevard de la République. Después de 50 m, tome la calle Chanzy a su izquierda. Pasará por el antiguo Hôtel des Postes, ahora el Auberge de Beauté.\r\nA continuación, gire a la derecha en el Boulevard Maréchal Foch. A 200 metros, podrá admirar antiguas mansiones privadas, como el Hôtel St-Victor\r\nGire a la izquierda, rue Jean Marini, y 100 m más adelante, a la derecha, Boulevard Aristide Briand. \r\n8- Estás casi al final del curso. \r\nAl final del bulevar, la fábrica de jabón Fabre.\r\nLa fábrica de jabón Fabre está a su izquierda. Marius Fabre comenzó su producción en 1900 en el fondo de su jardín, antes de comprar la antigua fábrica de jabón \"Chaffard et Couderc\" en 1925. Además del taller de producción, que sigue en funcionamiento, la fábrica de jabón cuenta con un museo que le invitamos a visitar, y un punto de venta directa. Al salir de la fábrica de jabón Fabre, gire a la izquierda hacia la estación de la SNCF. 50 m después de la fábrica de jabón, verá el Château Couderc a la izquierda.\r\nPuede entrar en el aparcamiento de la clínica Vignoli para admirarla en su totalidad. Continúe hacia la izquierda al salir de la clínica, hasta llegar a la estación. A continuación, podrá llegar al centro de la ciudad en un autobús gratuito."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19cfde20-5d1d-3ca4-a704-fcc6147a9ec6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72eca28c-3d9c-35a4-b864-fe30abc96c49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e1ed9f2-91dd-3ff0-a635-bf6ca190deae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1ce3791-73e1-3128-8765-260e511142a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dem Pfad \"Sur les pas des savonniers\" (Auf den Spuren der Seifensieder) können Sie diese Herrenhäuser, deren Erhabenheit durch eine reiche und dichte Vegetation unterstrichen wird, inmitten der dazugehörigen Gärten und Parks bewundern."
        ],
        "en": [
          "The trail \"In the footsteps of the soap makers\" allows you to admire these residences, whose grandeur is underlined by a rich and dense vegetation, in the heart of the associated gardens and parks."
        ],
        "it": [
          "Il percorso \"Sulle orme dei saponari\" permette di ammirare queste residenze, la cui imponenza è sottolineata da una ricca e fitta vegetazione, nel cuore dei giardini e dei parchi associati."
        ],
        "fr": [
          "Le sentier « Sur les pas des savonniers » vous permet d’admirer ces demeures, dont la grandeur est soulignée par une végétation riche et dense, au cœur des jardins et parcs associés."
        ],
        "es": [
          "El sendero \"Tras las huellas de los jaboneros\" permite admirar estas residencias, cuya grandeza está subrayada por una rica y densa vegetación, en el corazón de los jardines y parques asociados."
        ],
        "nl": [
          "De route \"In de voetsporen van de zeepzieders\" stelt u in staat deze woningen, waarvan de grandeur wordt onderstreept door een rijke en dichte vegetatie, te bewonderen in het hart van de bijbehorende tuinen en parken."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ba8e33e4-ebe6-3383-9b75-aac49b7c01fc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d366e704-15b7-3847-b8f8-62328c97be0a",
          "ebucore:title": {
            "fr": [
              "13VIS001089_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8f58d6b2-0898-3344-8c05-de544633e228",
          "ebucore:fileSize": [
            "17095"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "200",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/162/84/8344738.jpg"
          ],
          "ebucore:width": "150",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fac89106-cf0f-316b-9415-045972ff50f9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8dc9c80-6da4-369c-8b57-2592d92a1741",
          "ebucore:title": {
            "fr": [
              "Savon Marius Fabre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "P. GHERDOUSSI / Provence Tourisme"
          ],
          "rightsEndDate": "2026-01-05"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f90363ae-39cb-32a8-a686-a7c329eb2525",
          "ebucore:fileSize": [
            "645374"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2654",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/20/174/9547284.jpg"
          ],
          "ebucore:width": "2654",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1236c7c3-ae9e-3b47-a5d4-78f52cbfe71b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/944e1128-14bf-340c-9790-e8abc7bb557f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3cd98c67-e453-3e41-8f56-5158ed91ff35",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d042f7b6-9667-3b17-a327-72fc6da1b0e1",
          "schema:addressLocality": "Salon-de-Provence",
          "schema:postalCode": "13300",
          "schema:streetAddress": [
            "Gare SNCF"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Salon-de-Provence"
              ],
              "pt": [
                "Salon-de-Provence"
              ],
              "en": [
                "Salon-de-Provence"
              ],
              "it": [
                "Salon-de-Provence"
              ],
              "fr": [
                "Salon-de-Provence"
              ],
              "nl": [
                "Salon-de-Provence"
              ],
              "es": [
                "Salon-de-Provence"
              ]
            },
            "insee": "13103",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cb2d2ce3-c433-32f8-b10b-b10247f27167",
        "schema:latitude": "43.639172",
        "schema:longitude": "5.088728",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-02-28",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.251Z",
  "reducedMobilityAccess": false,
  "tourDistance": "3300.0"
}