{
  "@id": "https://data.datatourisme.fr/58/56eba7e8-277f-3efd-84d2-45bc1ed52605",
  "dc:identifier": "6222197",
  "schema:endDate": [
    "2023-01-10"
  ],
  "schema:startDate": [
    "2023-01-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Guillaume Chilemme und Matthieu Handtschoewercker (Violine), David Gaillard (Viola) und Thomas Duran (Violoncello) werden das Quartett von Henri Dutilleux, eine Suite von Jean-Philippe Rameau und das Quartett Nr. 15 in G-Dur von Franz Schubert aufführen."
    ],
    "en": [
      "Guillaume Chilemme and Matthieu Handtschoewercker (violin), David Gaillard (viola) and Thomas Duran (cello) will perform Henri Dutilleux's Quartet, a suite by Jean-Philippe Rameau and Franz Schubert's Quartet No. 15 in G major."
    ],
    "it": [
      "Guillaume Chilemme e Matthieu Handtschoewercker (violino), David Gaillard (viola) e Thomas Duran (violoncello) eseguiranno il Quartetto di Henri Dutilleux, una suite di Jean-Philippe Rameau e il Quartetto n. 15 in sol maggiore di Franz Schubert."
    ],
    "fr": [
      "Guillaume Chilemme et Matthieu Handtschoewercker (violon), David Gaillard (alto) et Thomas Duran (violoncelle) interpréteront le Quatuor d’Henri Dutilleux, une suite de Jean-Philippe Rameau et le Quatuor n°15 en Sol majeur de Franz Schubert."
    ],
    "es": [
      "Guillaume Chilemme y Matthieu Handtschoewercker (violín), David Gaillard (viola) y Thomas Duran (violonchelo) interpretarán el Cuarteto de Henri Dutilleux, una suite de Jean-Philippe Rameau y el Cuarteto nº 15 en sol mayor de Franz Schubert."
    ],
    "nl": [
      "Guillaume Chilemme en Matthieu Handtschoewercker (viool), David Gaillard (altviool) en Thomas Duran (cello) brengen het Kwartet van Henri Dutilleux, een suite van Jean-Philippe Rameau en het Kwartet nr. 15 in G-groot van Franz Schubert."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Quatuor Dutilleux"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6a77590b-1c9f-3c7b-9d6d-0779e5459899",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musique1919.fr/evenements/quatuor-dutilleux"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/38d86b0a-8a94-37c3-9ba1-a567b50c6c73",
      "dc:description": {
        "de": [
          "Während die meisten Streichquartette während des Musikstudiums gebildet werden, warten einige bis zur künstlerischen Reife, um sich dem Genre zu nähern, und es ist dieser voll akzeptierte Wille, der zur Gründung des Dutilleux-Quartetts geführt hat.\r\n\r\nAls eklektische Musiker, gefragte Kammermusiker und Mitglieder renommierter Orchesterformationen hätten diese vier Musiker in ihren jeweiligen Welten weitergehen können, doch sie empfanden das innige Bedürfnis, ein gemeinsames Abenteuer zu teilen, nämlich das des Streichquartetts. Die Welt von Henri Dutilleux lud sich auf natürliche Weise in ihr künstlerisches Projekt ein. Eine raffinierte Welt der Erinnerung und der Erfindung, in der sich eine große Freiheit ausdrückt. Das Quartett erkennt sich darin wieder und nimmt in Demut den Namen des Meisters an\r\n\r\nGuillaume Chilemme, Matthieu Handtschoewercker, David Gaillard und Thomas Duran stellen sich für ihr Quartett ein Mosaik vor, dessen Steine die Form von Werken aus dem großen Repertoire der Vergangenheit oder Gegenwart annehmen, von originellen Kreationen, die aus ihren Schreibfähigkeiten schöpfen, von Begegnungen mit Musikern oder Sängern aus verschiedenen Welten oder auch mit jungen talentierten Musikern, die am Anfang ihrer Karriere stehen....\r\n\r\nProgramm\r\n- Jean-Philippe Rameau: Suite à 4 (Arrangements: Thomas Duran)\r\n- Franz Schubert: Quartett Nr. 15 in G-Dur, D.887\r\n\r\nMit Guillaume Chilemme und Matthieu Handtschoewercker (Violine), David Gaillard (Viola) und Thomas Duran (Violoncello)\r\n\r\nEin Vorschlag der Société de Musique de Chambre."
        ],
        "en": [
          "Although most string quartets are formed during the course of their musical studies, some wait until the time of artistic maturity to approach the genre, and it is this fully assumed desire that has led to the formation of the Dutilleux Quartet.\r\n\r\nEclectic musicians, sought-after chamber musicians and members of prestigious orchestral groups, these four musicians could have continued to work in their respective worlds, but they felt the intimate need to share a common adventure, that of the string quartet. The world of Henri Dutilleux was then naturally invited into their artistic project. A refined world, of memory and invention, in which a great freedom is expressed. The quartet recognizes itself in this world and humbly takes the name of the master\r\n\r\nGuillaume Chilemme, Matthieu Handtschoewercker, David Gaillard and Thomas Duran then imagined for their quartet a mosaic whose tesserae would take the form of works from the great repertoire past or present, original creations drawing on their writing talents, encounters with musicians or singers from various backgrounds or even with talented young musicians at the dawn of their careers....\r\n\r\nProgram\r\n- Jean-Philippe Rameau : Suite à 4 (arrangements : Thomas Duran)\r\n- Franz Schubert : Quartet n°15 in G Major, D.887\r\n\r\nWith Guillaume Chilemme and Matthieu Handtschoewercker (violin), David Gaillard (viola) and Thomas Duran (cello)\r\n\r\nA proposal of the Société de Musique de Chambre."
        ],
        "it": [
          "Sebbene la maggior parte dei quartetti d'archi si formi nel corso degli studi musicali, alcuni aspettano di raggiungere la maturità artistica prima di affrontare il genere, ed è questo desiderio pienamente assunto che ha portato alla formazione del Quartetto Dutilleux.\r\n\r\nMusicisti eclettici, ricercati cameristi e membri di prestigiosi gruppi orchestrali, questi quattro musicisti avrebbero potuto continuare a seguire i loro rispettivi mondi, ma hanno sentito l'intima necessità di condividere un'avventura comune, quella del quartetto d'archi. Il mondo di Henri Dutilleux è stato così naturalmente invitato nel loro progetto artistico. Un mondo raffinato di memoria e invenzione, in cui si esprime una grande libertà. Il quartetto si riconosce in questo mondo e prende umilmente il nome del maestro\r\n\r\nGuillaume Chilemme, Matthieu Handtschoewercker, David Gaillard e Thomas Duran hanno quindi immaginato un mosaico per il loro quartetto, le cui tessere avrebbero preso la forma di opere del grande repertorio, passato o presente, di creazioni originali che attingono al loro talento di scrittori, di incontri con musicisti o cantanti di varia estrazione, o anche con giovani musicisti di talento agli albori della loro carriera.\r\n\r\nProgramma\r\n? Jean-Philippe Rameau : Suite à 4 (arrangiamenti : Thomas Duran)\r\n? Franz Schubert : Quartetto n. 15 in sol maggiore, D.887\r\n\r\nCon Guillaume Chilemme e Matthieu Handtschoewercker (violino), David Gaillard (viola) e Thomas Duran (violoncello)\r\n\r\nUna proposta della Société de Musique de Chambre."
        ],
        "fr": [
          "Si la majorité des quatuors à cordes se forme pendant le cursus d’études musicales, certains attendent l’heure de la maturité artistique pour aborder le genre, et c’est cette volonté pleinement assumée, qui a conduit à la formation du Quatuor Dutilleux.\r\n\r\nMusiciens éclectiques, chambristes recherchés et membres de prestigieuses formations orchestrales, ces quatre musiciens auraient pu continuer de cheminer dans leurs univers respectifs, mais ils ont ressenti le besoin intime de partager une aventure commune, celle du quatuor à cordes. Le monde d’Henri Dutilleux s’invite alors naturellement dans leur projet artistique. Un monde raffiné, de mémoire et d’invention, dans lequel s’exprime une grande liberté. Le quatuor s’y reconnaît et prend, avec humilité, le nom du maître. \r\n\r\nGuillaume Chilemme, Matthieu Handtschoewercker, David Gaillard et Thomas Duran imaginent alors pour leur quatuor une mosaïque dont les tesselles prendraient la forme d’œuvres du grand répertoire passé ou présent, de créations originales puisant dans leurs talents d’écriture, de rencontres avec des artistes musiciens ou chanteurs d’univers variés ou encore avec de jeunes musiciens talentueux à l’orée de leur carrière….\r\n\r\nProgramme\r\n• Jean-Philippe Rameau : Suite à 4 (arrangements : Thomas Duran) \r\n• Franz Schubert : Quatuor n°15 en Sol Majeur, D.887\r\n\r\nAvec Guillaume Chilemme et Matthieu Handtschoewercker (violon), David Gaillard (alto) et Thomas Duran (violoncelle)\r\n\r\nUne proposition de la Société de Musique de Chambre."
        ],
        "nl": [
          "Hoewel de meeste strijkkwartetten worden gevormd tijdens de muzikale studie, wachten sommigen tot ze artistiek volwassen zijn om zich aan het genre te wagen, en het is dit volledig aangenomen verlangen dat heeft geleid tot de vorming van het Dutilleux Kwartet.\r\n\r\nEclectische musici, veelgevraagde kamermusici en leden van prestigieuze orkestgroepen, deze vier musici hadden in hun eigen wereld kunnen blijven werken, maar ze voelden de intieme behoefte om een gemeenschappelijk avontuur te delen, dat van het strijkkwartet. De wereld van Henri Dutilleux werd dus op natuurlijke wijze uitgenodigd in hun artistieke project. Een verfijnde wereld van herinnering en uitvinding, waarin een grote vrijheid tot uitdrukking komt. Het kwartet herkent zichzelf in deze wereld en neemt nederig de naam van de meester aan\r\n\r\nGuillaume Chilemme, Matthieu Handtschoewercker, David Gaillard en Thomas Duran stelden zich vervolgens een mozaïek voor hun kwartet voor, waarvan de tesserae de vorm zouden aannemen van werken uit het grote repertoire uit het verleden of het heden, originele creaties op basis van hun schrijftalent, ontmoetingen met musici of zangers van verschillende achtergronden, of zelfs met getalenteerde jonge musici aan het begin van hun carrière.....\r\n\r\nProgramma\r\n- Jean-Philippe Rameau : Suite à 4 (arrangementen : Thomas Duran)\r\n- Franz Schubert: Kwartet nr. 15 in G groot, D.887\r\n\r\nMet Guillaume Chilemme en Matthieu Handtschoewercker (viool), David Gaillard (altviool) en Thomas Duran (cello)\r\n\r\nEen voorstel van de Société de Musique de Chambre."
        ],
        "es": [
          "Aunque la mayoría de los cuartetos de cuerda se forman en el transcurso de sus estudios musicales, algunos esperan a alcanzar la madurez artística antes de abordar el género, y es este deseo plenamente asumido el que ha llevado a la formación del Cuarteto Dutilleux.\r\n\r\nMúsicos eclécticos, cotizados músicos de cámara y miembros de prestigiosas formaciones orquestales, estos cuatro músicos podrían haber seguido en sus respectivos mundos, pero sintieron la íntima necesidad de compartir una aventura común, la del cuarteto de cuerda. Así, el mundo de Henri Dutilleux fue invitado naturalmente a su proyecto artístico. Un mundo refinado de memoria e invención, en el que se expresa una gran libertad. El cuarteto se reconoce en este mundo y toma humildemente el nombre del maestro\r\n\r\nGuillaume Chilemme, Matthieu Handtschoewercker, David Gaillard y Thomas Duran imaginaron entonces un mosaico para su cuarteto, cuyas teselas tomarían la forma de obras del gran repertorio, pasadas o presentes, creaciones originales que se inspiran en sus talentos de escritores, encuentros con músicos o cantantes de diversos orígenes, o incluso con jóvenes músicos de talento en los albores de sus carreras.\r\n\r\nPrograma\r\n? Jean-Philippe Rameau : Suite à 4 (arreglos : Thomas Duran)\r\n? Franz Schubert : Cuarteto nº 15 en sol mayor, D.887\r\n\r\nCon Guillaume Chilemme y Matthieu Handtschoewercker (violín), David Gaillard (viola) y Thomas Duran (violonchelo)\r\n\r\nUna propuesta de la Société de Musique de Chambre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1815b85a-1644-3fd0-991a-ccc73ff893b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/265c4aac-61ba-34e5-892d-77bb61d24a8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26c68139-1e96-38cc-840d-1681ec393dbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/829fe3e6-9071-30fb-83b0-353827e07026",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93e7dedc-df6b-334e-95d8-7b09ea5bd7d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f5aabe3-3437-319c-b141-9f6fca274ceb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb4108b-67d7-3e00-995d-c5bac10778dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b94e9c78-39f8-3a2d-90d4-347047f437bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8858e7f-f57a-3a87-9ea8-1b6219c6ba6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f91b1144-d9cf-3608-90b5-9afcfdb9ec84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Guillaume Chilemme und Matthieu Handtschoewercker (Violine), David Gaillard (Viola) und Thomas Duran (Violoncello) werden das Quartett von Henri Dutilleux, eine Suite von Jean-Philippe Rameau und das Quartett Nr. 15 in G-Dur von Franz Schubert aufführen."
        ],
        "en": [
          "Guillaume Chilemme and Matthieu Handtschoewercker (violin), David Gaillard (viola) and Thomas Duran (cello) will perform Henri Dutilleux's Quartet, a suite by Jean-Philippe Rameau and Franz Schubert's Quartet No. 15 in G major."
        ],
        "it": [
          "Guillaume Chilemme e Matthieu Handtschoewercker (violino), David Gaillard (viola) e Thomas Duran (violoncello) eseguiranno il Quartetto di Henri Dutilleux, una suite di Jean-Philippe Rameau e il Quartetto n. 15 in sol maggiore di Franz Schubert."
        ],
        "fr": [
          "Guillaume Chilemme et Matthieu Handtschoewercker (violon), David Gaillard (alto) et Thomas Duran (violoncelle) interpréteront le Quatuor d’Henri Dutilleux, une suite de Jean-Philippe Rameau et le Quatuor n°15 en Sol majeur de Franz Schubert."
        ],
        "es": [
          "Guillaume Chilemme y Matthieu Handtschoewercker (violín), David Gaillard (viola) y Thomas Duran (violonchelo) interpretarán el Cuarteto de Henri Dutilleux, una suite de Jean-Philippe Rameau y el Cuarteto nº 15 en sol mayor de Franz Schubert."
        ],
        "nl": [
          "Guillaume Chilemme en Matthieu Handtschoewercker (viool), David Gaillard (altviool) en Thomas Duran (cello) brengen het Kwartet van Henri Dutilleux, een suite van Jean-Philippe Rameau en het Kwartet nr. 15 in G-groot van Franz Schubert."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/42088868-beaf-3138-a99d-a5fb50e204e7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9f1b4526-eb26-3916-b60d-756953b4b8ee",
          "ebucore:comments": {
            "fr": [
              "Quatuor Dutilleux"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Quatuor Dutilleux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Quatuor Dutilleux - Société de Musique de Chambre"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8e09237d-6e5d-3e1e-84ed-ccd279a0cc75",
          "ebucore:fileSize": [
            "93746"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/144/228/13821072.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ffe20d0-af24-3393-ab9c-7b79c86a7b86",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/40c949be-f6b5-35e8-b966-1af057b015e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/684fcd19-a6b4-3004-8572-ff17e6cc87e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b281a7a6-b228-3229-8786-6877c201dd21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b94f642f-62c2-344e-8ef0-ed9354f2954d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3e9a52f6-2fae-39f8-9020-bf04c66bee78",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/59733770-64ed-37a9-891a-2527ed138196",
          "schema:addressLocality": "Marseille 5e Arrondissement",
          "schema:postalCode": "13005",
          "schema:streetAddress": [
            "27 boulevard Jean Moulin",
            "Auditorium Maurice Toga",
            "Faculté de Médecine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13205",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 5e Arrondissement"
              ],
              "pt": [
                "Marseille 5e Arrondissement"
              ],
              "en": [
                "Marseille 5e Arrondissement"
              ],
              "it": [
                "Marseille 5e Arrondissement"
              ],
              "fr": [
                "Marseille 5e Arrondissement"
              ],
              "nl": [
                "Marseille 5e Arrondissement"
              ],
              "es": [
                "Marseille 5e Arrondissement"
              ]
            },
            "insee": "13205",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/49a8a9b3-5bce-3fc9-99bc-50b1efd647dd",
        "schema:latitude": "43.28829",
        "schema:longitude": "5.40381",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3f342f9b-6103-361d-a47d-b3838cee7b1b",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2023-01-10T00:00:00",
          "schema:validThrough": "2023-01-10T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-09-16",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.28Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/78b378d3-a0d3-3556-8ed2-13fd9e862667",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4ff06c04-b356-3273-9857-4425630a4007",
          "schema:maxPrice": [
            "25",
            "28"
          ],
          "schema:minPrice": [
            "15",
            "28"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/b402b2f8-4ef1-3089-ba01-cca8d5d9d941",
              "@type": [
                "Period"
              ],
              "endDate": "2023-01-10",
              "startDate": "2023-01-10"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b3ebfb3b-d224-30b6-8cf9-c74bce11f135",
      "@type": [
        "Period"
      ],
      "endDate": "2023-01-10",
      "startDate": "2023-01-10",
      "startTime": "20:00:00"
    }
  ]
}