{
  "@id": "https://data.datatourisme.fr/6/56762be8-06d1-3e2a-a6dc-664178e0b813",
  "dc:identifier": "FMABOU000V50P7T5",
  "schema:endDate": [
    "2023-09-20"
  ],
  "schema:startDate": [
    "2023-09-20"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Le musée sort de sa réserve"
    ],
    "en": [
      "Le musée sort de sa réserve"
    ],
    "fr": [
      "Le musée sort de sa réserve"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:email": [
      "info@nievre-attractive.com",
      "info@nievre-tourisme.com"
    ],
    "schema:legalName": "COORDINATION NIEVRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ecccebcb-6c1c-3199-8f09-5602fcc8b2bb",
      "schema:email": [
        "musee@mairiecosnesurloire.fr"
      ],
      "schema:telephone": [
        "+33 3 86 26 71 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.instagram.com/museedelaloire/",
        "https://www.museedelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/72257b3e-be60-3620-aa9a-db58fa19a3d3",
      "dc:description": {
        "de": [
          "Wer hat nicht schon einmal davon geträumt, hinter die Kulissen eines Museums zu blicken, in seine Lagerräume?\nVielleicht kennen Sie bereits die sichtbare Seite des Loire-Museums: Gemälde, Skulpturen, Stiche, Keramiken, Werkzeuge, Modelle... Haben Sie sich nicht schon einmal gefragt, was hinter den Kulissen vor sich geht?\nAnlässlich der zweiten zehnjährigen Bestandsaufnahme, bei der regelmäßig das Vorhandensein und der Zustand der Sammlungen überprüft werden, bietet Ihnen das Loire-Museum die außergewöhnliche Gelegenheit, für einige Augenblicke in die Haut eines Regisseurs zu schlüpfen. Jeden Monat, das ganze Jahr über, können Sie so den Fortschritt dieser außergewöhnlichen Arbeit verfolgen, die alle 10 Jahre von Museen mit dem Gütesiegel Musée de France durchgeführt wird und normalerweise hinter den Kulissen stattfindet, wo sie vor Blicken geschützt ist.\nIm März werden die grafischen Künste im Mittelpunkt stehen, eine Gelegenheit, selten öffentlich gezeigte Drucke und Zeichnungen zu entdecken, die in den geheimen Lagern aufbewahrt werden. Danach folgen Gemälde, dekorative Künste, Objekte der Volkskunst und Traditionen, Skulpturen... um schließlich eine Auswahl der 2.200 Werke des Musée de la Loire in Ihre Hände zu bekommen. Im Anschluss an die Führung können Sie den Beruf des Museumsleiters kennen lernen, indem Sie ein Kunstwerk einsammeln."
        ],
        "en": [
          "Who has never dreamed of visiting the backstage of a museum, its reserves?\nYou may already be familiar with the visible side of the Musée de la Loire: paintings, sculptures, engravings, ceramics, tools, models... Haven't you ever wondered what goes on behind the scenes?\nOn the occasion of the second ten-yearly inventory, which aims to periodically check the presence and condition of the collections, the Musée de la Loire offers you the exceptional opportunity to slip into the shoes of a steward for a few moments. Every month, all year round, you will be able to follow the progress of this extraordinary project, which is carried out every ten years by museums with the Musée de France label and which usually takes place behind the scenes, out of sight.\nIn March, the graphic arts will be in the spotlight, an opportunity to discover prints and drawings rarely shown to the public and kept in the secret of the reserves. This will be followed by paintings, decorative arts, objects of folk art and traditions, sculptures... and finally a sample of the 2,200 works belonging to the Musée de la Loire will pass through your hands. This visit will be followed by a practical session during which you will be able to get a real feel for the job of the curator by collecting a work of art."
        ],
        "it": [
          "Chi non ha mai sognato di visitare il backstage di un museo?\nForse conoscete già il lato visibile del Musée de la Loire: dipinti, sculture, incisioni, ceramiche, strumenti, modelli? Ma non vi siete mai chiesti cosa succede dietro le quinte?\nNell'ambito del secondo inventario decennale, che mira a verificare regolarmente la presenza e lo stato delle collezioni, il Musée de la Loire vi offre l'opportunità unica di calarvi per qualche istante nei panni di un custode. Ogni mese, per tutto l'anno, potrete seguire i progressi di questo straordinario progetto, che viene realizzato ogni 10 anni dai musei con il marchio Musée de France e che di solito si svolge dietro le quinte, lontano dagli sguardi.\nA marzo, i riflettori saranno puntati sulle arti grafiche, con l'opportunità di scoprire stampe e disegni raramente esposti al pubblico e custoditi nel segreto delle riserve. Seguiranno dipinti, arti decorative, oggetti d'arte e tradizioni popolari e sculture, prima di poter finalmente mettere le mani su un campione delle 2.200 opere appartenenti al Musée de la Loire. La visita sarà seguita da una sessione pratica, durante la quale potrete toccare con mano il mestiere del custode d'arte raccogliendo un'opera d'arte."
        ],
        "fr": [
          "Qui n’a jamais rêvé de visiter les coulisses d’un musée, ses réserves ?\nVous connaissez peut-être déjà la face visible du musée de la Loire : des peintures, des sculptures, des gravures, des céramiques, des outils, des maquettes… Ne vous-êtes-vous pas déjà demandé ce qu’il se passait derrière le décor ?\nA l’occasion du second récolement décennal, qui vise à vérifier périodiquement la présence et l’état des collections, le musée de la Loire vous offre l’opportunité exceptionnelle de vous glisser quelques instants dans la peau d’un régisseur. Chaque mois, toute l’année, vous pourrez ainsi suivre l’avancée de ce chantier hors norme qui incombe tous les 10 ans aux musées labellisés Musée de France et qui se déroule d’ordinaire dans les coulisses, à l’abri des regards.\nEn mars les arts graphiques seront à l’honneur, l’occasion de venir découvrir des estampes et dessins rarement montrés au public et conservés dans le secret des réserves. Suivront les peintures, les arts décoratifs, les objets d’arts et traditions populaires, les sculptures…pour faire passer finalement entre vos mains un échantillon des 2 200 œuvres appartenant au musée de la Loire. Cette visite sera suivie d’une mise en pratique durant laquelle vous pourrez vous imprégner concrètement du métier de régisseur en récolant une œuvre d’art."
        ],
        "es": [
          "¿Quién no ha soñado alguna vez con visitar los bastidores de un museo?\nPuede que ya conozca la parte visible del Museo del Loira: cuadros, esculturas, grabados, cerámicas, herramientas, maquetas? Pero, ¿nunca se ha preguntado qué ocurre entre bastidores?\nEn el marco del segundo inventario decenal, cuyo objetivo es comprobar periódicamente la presencia y el estado de las colecciones, el museo del Loira le ofrece la oportunidad única de ponerse en la piel de un mayordomo por unos instantes. Cada mes, durante todo el año, podrá seguir los avances de este extraordinario proyecto, que los museos con la etiqueta Musée de France llevan a cabo cada 10 años, y que suele desarrollarse entre bastidores, fuera de la vista.\nEn marzo, la atención se centrará en las artes gráficas, con la oportunidad de descubrir grabados y dibujos que rara vez se muestran al público y se mantienen en el secreto de las reservas. Seguirán las pinturas, las artes decorativas, los objetos de arte y tradiciones populares y las esculturas, para terminar con una muestra de las 2.200 obras del Museo del Loira. Esta visita irá seguida de una sesión práctica, durante la cual podrá hacerse una idea real del oficio de guardián de obras de arte recogiendo una obra de arte."
        ],
        "nl": [
          "Wie heeft niet gedroomd van een bezoek aan de coulissen van een museum?\nMisschien bent u al bekend met de zichtbare kant van het Musée de la Loire: schilderijen, beelden, gravures, keramiek, gereedschap, modellen? Maar heeft u zich nooit afgevraagd wat er achter de schermen gebeurt?\nIn het kader van de tweede tienjaarlijkse inventarisatie, die tot doel heeft de aanwezigheid en de staat van de collecties regelmatig te controleren, biedt het Musée de la Loire u de unieke gelegenheid om even in de huid van een rentmeester te kruipen. Elke maand, het hele jaar door, kunt u de voortgang volgen van dit buitengewone project, dat om de 10 jaar wordt uitgevoerd door musea met het label Musée de France en dat zich meestal achter de schermen afspeelt.\nIn maart zullen de grafische kunsten in de schijnwerpers staan, met de mogelijkheid om prenten en tekeningen te ontdekken die zelden aan het publiek worden getoond en in het geheim van de reserves worden bewaard. Daarna volgen schilderijen, decoratieve kunsten, kunstvoorwerpen en populaire tradities en beeldhouwwerken, om uiteindelijk een greep te doen uit de 2.200 werken van het Musée de la Loire. Dit bezoek wordt gevolgd door een praktische sessie, waarbij u het beroep van kunstbewaarder echt kunt leren kennen door een kunstwerk op te halen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ab6c410-87c2-3abd-9609-c3bb77412deb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da4ead13-debc-31ed-aa6c-9d79ffbf9655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6348609-50d3-3974-87af-b48b6b3a4471",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05a5d064-8fb2-3011-837b-a57ef99009b8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b87c4a38-5111-3969-94ef-80d8fe9f48dc",
          "schema:addressLocality": "Cosne-Cours-sur-Loire",
          "schema:postalCode": "58200",
          "schema:streetAddress": [
            "Musée de la Loire",
            "Place de la Résistance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cosne-Cours-sur-Loire"
              ],
              "pt": [
                "Cosne-Cours-sur-Loire"
              ],
              "en": [
                "Cosne-Cours-sur-Loire"
              ],
              "it": [
                "Cosne-Cours-sur-Loire"
              ],
              "fr": [
                "Cosne-Cours-sur-Loire"
              ],
              "nl": [
                "Cosne-Cours-sur-Loire"
              ],
              "es": [
                "Cosne-Cours-sur-Loire"
              ]
            },
            "insee": "58086",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fd7c018e-191d-3b4d-989d-654bc448c2cd",
        "schema:latitude": "47.4103586",
        "schema:longitude": "2.92352119",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.228Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/aa4fd802-5d35-3770-bc32-454d2aa3aab9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3e06189b-da21-3827-8cb4-4910ae899f79",
          "schema:maxPrice": [
            "3.5"
          ],
          "schema:minPrice": [
            "3.5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/3f8a9529-8d0b-337c-8bcd-151dfebe86c5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/d6a9e7e2-9397-3100-a952-c5f72752f36e",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenfrei"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3eff1f5a-34ff-35b8-9978-dca5fc10e293",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-20",
      "startDate": "2023-09-20",
      "startTime": "15:00:00"
    }
  ]
}