{
  "@id": "https://data.datatourisme.fr/36/8c59e451-ef78-3653-b385-86e5fe9f84db",
  "dc:identifier": "PCUMIP065V528JYZ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "TOTEM DE LA STATION DE SKI"
    ],
    "fr": [
      "TOTEM DE LA STATION DE SKI"
    ],
    "es": [
      "TOTEM DE LA STATION DE SKI"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/291f5843-b399-3046-a45b-32cc6994b841",
      "schema:legalName": "TOTEM DE LA STATION DE SKI",
      "schema:telephone": [
        "+33 5 62 92 49 10"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b94db4f0-2888-3671-b393-015ad62814a9",
      "dc:description": {
        "de": [
          "Dieser Totempfahl ist das Symbol eines fabelhaften Abenteuers, das am 10. März 1985 im Skiort Gavarnie-Gèdre begann: das des Speedskis in den Pyrenäen! Er steht vor der historischen Piste des Skigebiets und zeigt das Epos des Speedskis in Gavarnie-Gèdre. Was ist Speedskiing? Auch KL für Kilomètre Lancé genannt, handelt es sich um die schnellste nicht motorisierte Sportart der Welt! Bei dieser Wintersportart geht es darum, auf Skiern so schnell wie möglich eine verschneite Piste hinunterzufahren. Die Athleten erreichen dabei schwindelerregende Geschwindigkeiten von bis zu 250 km/h! Die Brüder MONTÈS, Jean Lou und Bruno, waren die Initiatoren dieser etwas verrückten Wette. Es gelang ihnen 1985, den Sportverein zu überzeugen\nund die Verantwortlichen des Skiorts, das Abenteuer zu wagen. Für den ersten Wettkampf wurde das gesamte Personal des Skigebiets, aber auch die Gendarmen des Hochgebirgspelotons mehrere Tage lang eingesetzt. Die Piste wurde mit den Füßen gestampft, da kein anderes Mittel diese Rampe mit einer so großen Steigung bewältigen konnte. Nach mehrmaligem Hin- und Herfahren über mehrere Tage hinweg sah die Piste allmählich nach etwas aus und wurde mit Skiern geglättet. Bei der ersten Prüfung waren es 30 Wagemutige, 2 Mädchen und 28 Jungen. In den ersten fünf Jahren dieser Veranstaltung kamen die größten Namen und die Weltbesten nach Gavarnie-Gèdre: Cathy BRETON (Weltrekordhalterin 1983), Jacqueline BLANC, die WILKIE-Brüder, die Schweizer A.STUMP und Beat Engel, Laurent SISTACH, Philippe GOITCHEL usw. machten die Pyrenäen über die Grenzen des Hexagons hinaus berühmt. Dank des Ski de Vitesse wurde der Beweis erbracht, dass das Pyrenäenmassiv ein echtes Gebirge mit seinen eigenen Merkmalen ist und dass dort alle Skistile ausgeübt werden können. Im Laufe der Jahre hat sich dies bestätigt: Die Pyrenäen sind heute die wichtigste Quelle für die französische Speedski-Mannschaft, wobei mehr als 50 % der Mitglieder aus Pyrenäen-Fahrern bestehen. Heute führen Bastien und Jimmy MONTÈS, die Söhne des verstorbenen Jean Lou, das von ihrem Vater und ihrem Onkel begonnene Abenteuer fort. Als Mitglieder der französischen KL-Mannschaft können sie eine außergewöhnliche Erfolgsbilanz vorweisen: Bastien ist Weltmeister 2017, Gewinner des Speed Masters in Vars 2018 mit einem Rekord von 251,397 km/h (viertschnellste Marke aller Zeiten), Jimmy, der zu den Top 10 der Welt gehört, weist einen Rekord von 238,091 km/h in Vars 2014 auf. 2021 wird ein markantes Jahr in der Geschichte des KL in Gavarnie-Gèdre bleiben. Zum ersten Mal veranstaltet der kleine Pyrenäenort den Weltcup im Speedskiing! Die 70 besten Speed-Skifahrer der Welt sind bei dieser Gelegenheit anwesend, um den weltweiten Gral der Geschwindigkeit, den Kristallglobus, zu erobern. 16 Nationalitäten sind vertreten: Frankreich, Deutschland Andorra, England, Österreich, Belgien, Spanien, USA, Finnland, Italien, Japan, Neuseeland, Slowakei, Schweiz, Russland, Tschechoslowakei. Eine echte Herausforderung mitten in der Gesundheitskrise der COVID-19! Eine Piste mit beeindruckenden Dimensionen wurde für diesen Anlass angelegt: Start in 2020 m Höhe, Ziel in 1840 m Höhe mit 750 m Abfahrt bei einer maximalen Steigung von 47 %!"
        ],
        "en": [
          "This totem is the symbol of a fabulous adventure that began on March 10, 1985 at the ski resort of Gavarnie-Gèdre, that of speed skiing in the Pyrenees! It is positioned in front of the historic run of the resort and traces the epic of speed skiing in Gavarnie-Gèdre. What is speed skiing? Also called KL for Kilometre Launched, it is the fastest non-motorized sport in the world! This winter sport consists of skiing down a snowy slope as fast as possible. Athletes reach breathtaking speeds of up to 250 km/h! The MONTÈS brothers, Jean Lou and Bruno, are at the initiative of this crazy bet. In 1985, they managed to convince the sports club\nand the managers of the resort to try the adventure. For the first event, all the staff of the resort, but also the gendarmes of the high mountain squad, were put to work for several days. The slope was groomed because no other means could face this ramp with such a steep incline. After several days of going back and forth, the trail began to look like something and was smoothed out with skis. There were 30 daredevils in the first event, 2 girls and 28 boys. During the first five years of this event, the biggest names and the best in the world came to Gavarnie-Gèdre: Cathy BRETON (world recordwoman in 1983), Jacqueline BLANC, the WILKIE brothers, the Swiss A.STUMP and Beat Engel, Laurent SISTACH, Philippe GOITCHEL etc. made the reputation of the Pyrenees beyond the borders of France. Thanks to the Ski de Vitesse, it has been demonstrated that the Pyrenees is a real mountain with its own characteristics and that all styles of skiing can be practiced there. Over the years this has been confirmed, the Pyrenees are now the main breeding ground for the French Ski Speed Team with over 50% of the members being Pyrenean racers. Today, Bastien and Jimmy MONTÈS, sons of the late Jean Lou, continue the adventure initiated by their father and uncle. Members of the French KL team, they have an exceptional track record: Bastien world champion in 2017, winner of the Speed Masters in Vars in 2018 with a record of 251.397 km/h (4th fastest mark of all time), Jimmy, in the world Top 10, has a record of 238.091 km/h in Vars in 2014. 2021 will remain a landmark year in the history of KL in Gavarnie-Gèdre. For the first time, the small Pyrenean resort will host the World Cup of speed skiing! The 70 best speed skiers in the world are present for the conquest of the world's Grail of speed, the Crystal Globe. 16 nationalities are represented: France, Germany, Andorra, England, Austria, Belgium, Spain, United States, Finland, Italy, Japan, New Zealand, Slovakia, Switzerland, Russia, Czechoslovakia. A real challenge in the middle of the COVID-19 health crisis! A track with impressive dimensions was built for the occasion: departure at 2020 m altitude, arrival at 1840 m with 750 m of descent for a maximum slope of 47%!"
        ],
        "it": [
          "Questo totem è il simbolo di una favolosa avventura iniziata il 10 marzo 1985 nella stazione sciistica di Gavarnie-Gèdre, quella dello sci di velocità sui Pirenei! Si trova di fronte alla pista storica del resort e ripercorre l'epopea dello sci di velocità a Gavarnie-Gèdre. Che cos'è lo sci di velocità? Conosciuto anche come KL (Kilometre Lancé), è lo sport non motorizzato più veloce del mondo! Questo sport invernale consiste nello sciare il più velocemente possibile lungo un pendio innevato. Gli atleti raggiungono velocità mozzafiato fino a 250 km/h! I fratelli MONTÈS, Jean Lou e Bruno, sono i promotori di questa folle sfida. Nel 1985 sono riusciti a convincere il club sportivo\ne la direzione del resort per provare l'avventura. Per il primo evento, tutto il personale del resort, ma anche i gendarmi della squadra di alta montagna, sono stati impegnati per diversi giorni. La pista è stata battuta perché nessun altro mezzo di trasporto era in grado di affrontare una pendenza così elevata. Dopo diversi giorni di andata e ritorno, la pista ha cominciato ad avere un aspetto simile ed è stata spianata con gli sci. Nel primo evento erano presenti 30 temerari, 2 ragazze e 28 ragazzi. Durante i primi cinque anni di questo evento, i più grandi nomi e i migliori del mondo sono venuti a Gavarnie-Gèdre: Cathy BRETON (detentrice del record mondiale nel 1983), Jacqueline BLANC, i fratelli WILKIE, gli svizzeri A.STUMP e Beat Engel, Laurent SISTACH, Philippe GOITCHEL ecc. hanno fatto conoscere i Pirenei oltre i confini della Francia. Grazie allo Ski de Vitesse, è stato dimostrato che i Pirenei sono una vera e propria montagna con caratteristiche proprie e che vi si possono praticare tutti gli stili di sci. Nel corso degli anni, questo è stato confermato e i Pirenei sono oggi il principale terreno di coltura dello Ski Speed Team francese, con oltre il 50% dei membri che sono corridori pirenaici. Oggi Bastien e Jimmy MONTÈS, figli del defunto Jean Lou, continuano l'avventura iniziata dal padre e dallo zio. Membri del team francese KL, hanno un curriculum eccezionale: Bastien è il campione del mondo 2017, vincitore del Vars Speed Masters nel 2018 con un record di 251,397 km/h (4° segno più veloce di tutti i tempi), Jimmy, nella Top 10 mondiale, ha stabilito un record di 238,091 km/h a Vars nel 2014. il 2021 sarà un anno fondamentale nella storia del KL di Gavarnie-Gèdre. Per la prima volta, la piccola località pirenaica ospiterà la Coppa del Mondo di sci di velocità! I 70 migliori sciatori di velocità del mondo sono presenti per la conquista del Graal mondiale della velocità, il Globo di Cristallo. sono rappresentate 16 nazionalità: Francia, Germania, Andorra, Inghilterra, Austria, Belgio, Spagna, Stati Uniti, Finlandia, Italia, Giappone, Nuova Zelanda, Slovacchia, Svizzera, Russia e Cecoslovacchia. Una vera sfida nel bel mezzo della crisi sanitaria del COVID-19! Per l'occasione è stato tracciato un percorso di dimensioni impressionanti: partenza a 2020 m di altitudine, arrivo a 1840 m con 750 m di discesa per una pendenza massima del 47%!"
        ],
        "fr": [
          "Ce totem est le symbole d'une fabuleuse aventure qui commença le 10 mars 1985 à la station de ski de Gavarnie-Gèdre, celle du ski de vitesse dans les Pyrénées ! Il est positionné devant la piste historique de la station et retrace l'épopée du ski de vitesse à Gavarnie-Gèdre. Le ski de vitesse c'est quoi ? Aussi appelé KL pour Kilomètre Lancé, il s'agit du sport non motorisé le plus rapide au monde ! Ce sport d'hiver consiste à descendre une piste enneigée le plus vite possible, en skis. Les athlètes atteignent des vitesses vertigineuses, jusqu’à 250 km/h ! Les frères MONTÈS, Jean Lou et Bruno, sont à l'initiative de ce pari un peu fou. Ils arrivèrent, en 1985, à convaincre le club des sports \net les responsables de la station de tenter l'aventure. Pour la première épreuve, tout le personnel de la station, mais aussi les gendarmes du peloton de haute montagne, furent mis à contribution pendant plusieurs jours. La piste fut damée aux pieds car aucun autre moyen ne pouvait affronter cette rampe avec une aussi grande inclinaison. Après de multiples allers-retours, pendant plusieurs jours, la piste commença à ressembler à quelque chose et fut lissée en ski. Ils étaient 30 téméraires lors de la première épreuve, 2 filles et 28 garçons. Lors des cinq premières années de cette épreuve, les plus grands noms et les meilleurs mondiaux sont venus à Gavarnie-Gèdre : Cathy BRETON (recordwoman du monde en 1983), Jacqueline BLANC, les frères WILKIE, les Suisses A.STUMP et Beat Engel, Laurent SISTACH, Philippe GOITCHEL etc. ont fait la réputation des Pyrénées au-delà des frontières de l’hexagone. Grâce au Ski de Vitesse, la démonstration a été faite que le massif des Pyrénées est une véritable montagne avec ses caractéristiques propres et que tous les styles de ski peuvent y être pratiqués. Au fil des années cela s’est confirmé, les Pyrénées sont à l’heure actuelle le principal vivier de l’Équipe de France de Ski de Vitesse avec plus de 50% des membres constitué de coureurs Pyrénéens. Aujourd'hui, Bastien et Jimmy MONTÈS, fils de feu Jean Lou, perpétuent l’aventure initiée par leur père et leur oncle. Membres de l’équipe de France de KL, ils affichent un palmarès exceptionnel : Bastien champion du monde 2017, vainqueur du Speed Masters de Vars en 2018 avec un record à 251,397 km/h (4e marque la plus rapide de tous les temps), Jimmy, dans le Top 10 mondial, affiche un record à 238,091 km/h à Vars en 2014. 2021 restera une année marquante dans l'histoire du KL à Gavarnie-Gèdre. Pour la première fois, le petite station pyrénéenne organise la coupe du monde de ski de vitesse ! Les 70 meilleurs skieurs mondiaux de vitesse sont présents à cette occasion pour la conquête du Graal mondial de la vitesse, le Globe de Cristal. 16 nationalités sont représentées : France, Allemagne Andorre, Angleterre, Autriche, Belgique, Espagne, Etats-Unis, Finlande, Italie, Japon, Nouvelle-Zélande, Slovaquie, Suisse, Russie, Tchécoslovaquie. Un réel défi en pleine crise sanitaire de la COVID-19 ! Une piste aux dimensions impressionnantes a été aménagée pour l'occasion : départ à 2020 m d’altitude, arrivée à 1840 m avec 750 m de descente pour une pente maximum à 47% !"
        ],
        "es": [
          "Este tótem es el símbolo de una fabulosa aventura que comenzó el 10 de marzo de 1985 en la estación de esquí de Gavarnie-Gèdre, ¡la del esquí de velocidad en los Pirineos! Se sitúa frente a la pista histórica de la estación y retoma la epopeya del esquí de velocidad en Gavarnie-Gèdre. ¿Qué es el esquí de velocidad? También conocido como KL por Kilómetro Lancé, es el deporte no motorizado más rápido del mundo Este deporte de invierno consiste en bajar esquiando por una pendiente nevada lo más rápido posible. Los atletas alcanzan velocidades impresionantes de hasta 250 km/h Los hermanos MONTÈS, Jean Lou y Bruno, son los iniciadores de este loco desafío. En 1985, consiguieron convencer al club deportivo\ny la dirección del complejo para probar la aventura. Para el primer evento, todo el personal de la estación, pero también los gendarmes del escuadrón de alta montaña, se pusieron a trabajar durante varios días. La pista estaba preparada porque ningún otro medio de transporte podía hacer frente a una pendiente tan pronunciada. Después de varios días de idas y venidas, la pista empezó a parecer algo y se suavizó con los esquís. En la primera prueba hubo 30 temerarios, 2 chicas y 28 chicos. Durante los cinco primeros años de este evento, los nombres más grandes y los mejores del mundo vinieron a Gavarnie-Gèdre: Cathy BRETON (plusmarquista mundial en 1983), Jacqueline BLANC, los hermanos WILKIE, los suizos A.STUMP y Beat Engel, Laurent SISTACH, Philippe GOITCHEL, etc. hicieron que la reputación de los Pirineos traspasara las fronteras de Francia. Gracias al Ski de Vitesse, se ha demostrado que los Pirineos son una verdadera montaña con características propias y que en ella se pueden practicar todos los estilos de esquí. Con el paso de los años esto se ha confirmado y los Pirineos son ahora el principal caldo de cultivo del equipo francés de esquí de velocidad, con más del 50% de los miembros siendo corredores pirenaicos. Hoy, Bastien y Jimmy MONTÈS, hijos del difunto Jean Lou, continúan la aventura iniciada por su padre y su tío. Miembros del equipo francés KL, cuentan con un palmarés excepcional: Bastien es el campeón del mundo de 2017, ganador del Vars Speed Masters en 2018 con un récord de 251,397 km/h (cuarta marca más rápida de todos los tiempos), Jimmy, en el Top 10 mundial, estableció un récord de 238,091 km/h en Vars en 2014. el año 2021 será un hito en la historia de KL en Gavarnie-Gèdre. Por primera vez, la pequeña estación pirenaica acogerá la Copa del Mundo de esquí de velocidad Los 70 mejores esquiadores de velocidad del mundo están presentes para la conquista del Grial mundial de la velocidad, el Globo de Cristal. están representadas 16 nacionalidades: Francia, Alemania, Andorra, Inglaterra, Austria, Bélgica, España, Estados Unidos, Finlandia, Italia, Japón, Nueva Zelanda, Eslovaquia, Suiza, Rusia y Checoslovaquia. ¡Todo un reto en medio de la crisis sanitaria de COVID-19! ¡Para la ocasión se trazó una pista de dimensiones impresionantes: salida a una altura de 2020 m, llegada a 1840 m con 750 m de descenso para una pendiente máxima del 47%!"
        ],
        "nl": [
          "Deze totempaal is het symbool van een fabelachtig avontuur dat op 10 maart 1985 begon in het skigebied van Gavarnie-Gèdre, dat van het speedskiën in de Pyreneeën! Het ligt tegenover de historische piste van het skioord en vertelt het epos van het speedskiën in Gavarnie-Gèdre. Wat is snelskiën? Ook bekend als KL voor Kilometre Lancé, het is de snelste niet-gemotoriseerde sport ter wereld! Deze wintersport bestaat uit het zo snel mogelijk naar beneden skiën van een besneeuwde helling. Atleten bereiken adembenemende snelheden tot 250 km/u! De gebroeders MONTÈS, Jean Lou en Bruno, zijn de initiatiefnemers van deze waanzinnige uitdaging. In 1985 slaagden ze erin de sportclub te overtuigen..\nen het management van het resort om het avontuur te proberen. Voor het eerste evenement werd al het personeel van het skioord, maar ook de gendarmes van het hooggebergte, gedurende meerdere dagen aan het werk gezet. Het spoor werd geprepareerd omdat geen enkel ander vervoermiddel zo'n steile helling aankon. Na enkele dagen heen en weer gaan, begon het pad ergens op te lijken en werd het op ski's gladgestreken. Er waren 30 waaghalzen in het eerste evenement, 2 meisjes en 28 jongens. Tijdens de eerste vijf jaar van dit evenement kwamen de grootste namen en de besten van de wereld naar Gavarnie-Gèdre: Cathy BRETON (wereldrecordhoudster in 1983), Jacqueline BLANC, de gebroeders WILKIE, de Zwitsers A.STUMP en Beat Engel, Laurent SISTACH, Philippe GOITCHEL enz. zorgden ervoor dat de reputatie van de Pyreneeën de grenzen van Frankrijk overschreed. Dankzij de Ski de Vitesse is aangetoond dat de Pyreneeën een echte berg is met zijn eigen kenmerken en dat alle skistijlen er kunnen worden beoefend. In de loop der jaren is dit bevestigd en de Pyreneeën zijn nu de belangrijkste kweekvijver voor het Franse Ski Speed Team met meer dan 50% van de leden die uit Pyreneeën afkomstig zijn. Vandaag zetten Bastien en Jimmy MONTÈS, zonen van wijlen Jean Lou, het avontuur van hun vader en oom voort. Leden van het Franse KL-team, ze hebben een uitzonderlijk palmares: Bastien is de wereldkampioen van 2017, winnaar van de Vars Speed Masters in 2018 met een record van 251,397 km/u (4e snelste notering aller tijden), Jimmy, in de top 10 van de wereld, vestigde een record van 238,091 km/u in Vars in 2014. 2021 wordt een mijlpaaljaar in de geschiedenis van KL in Gavarnie-Gèdre. Voor de eerste keer zal het kleine Pyreneeënresort gastheer zijn voor de wereldbeker skisnelheid! De 70 beste snelheidsskiërs ter wereld zijn aanwezig voor de verovering van 's werelds snelste graal, de Crystal Globe. 16 nationaliteiten zijn vertegenwoordigd: Frankrijk, Duitsland, Andorra, Engeland, Oostenrijk, België, Spanje, Verenigde Staten, Finland, Italië, Japan, Nieuw-Zeeland, Slowakije, Zwitserland, Rusland en Tsjecho-Slowakije. Een echte uitdaging midden in de COVID-19 gezondheidscrisis! Voor de gelegenheid was een parcours van indrukwekkende afmetingen uitgezet: vertrek op 2020 m hoogte, aankomst op 1840 m met 750 m afdaling voor een maximumhelling van 47%!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/82ca32a2-746b-3d20-ad42-d0be8f540c2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa70119-633b-39b4-8905-71b49a8775f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4d28e5d-4a9f-335c-af7b-4f60b103a36f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6ded507-b974-3581-b52e-d0efd7384e83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4f6dfbf-85e6-3abf-90f9-a9f2fc9bba56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4569d6e5-529f-3c83-8c76-5d32ab26ee3d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b032637-bf96-338e-9c16-e1976d39368d",
          "schema:addressLocality": "Gavarnie-Gèdre",
          "schema:postalCode": "65120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65192",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gavarnie-Gèdre"
              ],
              "pt": [
                "Gavarnie-Gèdre"
              ],
              "en": [
                "Gavarnie-Gèdre"
              ],
              "it": [
                "Gavarnie-Gèdre"
              ],
              "fr": [
                "Gavarnie-Gèdre"
              ],
              "nl": [
                "Gavarnie-Gèdre"
              ],
              "es": [
                "Gavarnie-Gèdre"
              ]
            },
            "insee": "65192",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7d07b34-a798-30d9-b6fc-720c7066dbe1",
        "schema:latitude": "42.7289437",
        "schema:longitude": "-0.03097",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "GAVARNIE"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-04-19",
  "lastUpdateDatatourisme": "2023-04-22T03:11:19.871Z",
  "reducedMobilityAccess": true
}