{
  "@id": "https://data.datatourisme.fr/38/8ccb83f0-f0d0-3dde-8162-376ebbbb19aa",
  "dc:identifier": "FMABRE022V53ZD8O",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-06-10"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "La croisée des chemins - Exposition de gravures de Mireille Merten"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ade9f72-7c70-3c0e-828e-dab504ac5f44",
      "schema:telephone": [
        "+33 2 96 70 17 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://bit.ly/3Uq6n0n",
        "http://mireillemerten.wixsite.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/373758d6-6329-3d54-a71d-7c150bc93d23",
      "dc:description": {
        "de": [
          "\"Nachdem ich vor etwa dreißig Jahren Aquarelle gemalt und mehrere Ausstellungen in der Champagne und in Deutschland gemacht hatte, begann ich vor einigen Jahren an der Kunsthochschule von Saint-Brieuc mit der Radierung und vor kurzem mit der Bildhauerei. Bei der Gravur spiegelt die Arbeit an der Matrize das spätere Bild wider. Ob aus Kupfer, Zink oder PVC, ob mit Kaltnadel, Stichel oder Radierung, die Matrize wird geformt, was im Gegensatz zur Malerei oder zum Aquarell eine Reproduzierbarkeit des Werkes in begrenzter Auflage ermöglicht. Die Bearbeitung der Matrize durch das Einfärben führt eine zusätzliche Dimension ein. Durch das Spiel mit der Farbe und der Intensität verändert sich die Wahrnehmung des Bildes wie eine Landschaft, die sich im Rhythmus der Natur verändert. Ausgehend von einer einzigen Matrize kann ich den Einfluss der Farben erforschen, die Atmosphäre verändern und unterschiedliche Beleuchtungen erzeugen. Bei der Bildhauerei geht es in erster Linie um die Freude am Kontakt mit der Materie, die Freude an der Arbeit mit der Erde, die man knetet, die Freude an der Kreation, an der Entstehung eines Werkes. Mit Ton kann man formen, nacharbeiten, korrigieren und er bietet zahlreiche Möglichkeiten, Flexibilität und eine große Ausdrucksfreiheit.\nIch schöpfe meine Inspiration aus der Literatur, der griechischen und keltischen Mythologie, dem Symbolismus und der Fantasie. Meine Werke sind daher eine Mischung aus verschiedenen Kulturen, mythologischen Figuren, die sich in unser Gedächtnis eingeschrieben haben, und der Symbolik der Natur. In meinen Werken stelle ich oft die Frage nach der Beziehung des Menschen zur Natur. Als Quelle des Lebens und der Inspiration führt uns die Natur in ein Labyrinth, das uns einlädt, uns verliert und uns fasziniert. Aber sind wir noch in der Lage, ihre Stimme, ihre Musik zu hören? Sind wir noch in der Lage, unser ganzes Leben lang denselben kindlichen Blick auf die Natur zu haben?\" Die Ausstellung ist mittwochs, samstags und sonntags von 15:00 bis 19:00 Uhr zu sehen."
        ],
        "en": [
          "\"After having done watercolor for about thirty years and several exhibitions in Champagne and Germany, I started engraving a few years ago at the School of Fine Arts in Saint-Brieuc and more recently sculpture. In engraving, the work on the matrix is done in reflection of the future image. Whether it is made of copper, zinc or PVC, whether one uses drypoint, burin or etching, the matrix is sculpted, which allows for a reproducibility of the work in a limited edition, unlike painting or watercolor. The treatment of the matrix, through inking, introduces an additional dimension. By playing on the color, the intensity, the perception of the image evolves like a landscape that changes according to the rhythm of nature. From the same matrix, I can explore the influence of colors, modify the atmosphere, generate different lightings. In sculpture, it is first of all the pleasure of contact with the material, the pleasure of working with the clay that one kneads, the pleasure of creating, of giving birth to a work. The clay allows to shape, to take back, to correct and it offers multiple possibilities, flexibility and a great freedom of expression.\nI draw my inspiration from literature, from mythology, whether Greek or Celtic, from symbolism and the imaginary. My works are thus at the crossroads of different cultures, mythological figures inscribed in our memory and the symbolism of nature. In my works I often question the relationship between Man and Nature. Source of life, source of inspiration, nature leads us into a labyrinth that invites us, loses us, fascinates us. But are we still able to hear its voice, its music? Are we still able to have the same childlike look on nature all our life? Exhibition visible on Wednesdays, Saturdays and Sundays from 3 to 7 pm."
        ],
        "it": [
          "\"Dopo aver realizzato acquerelli circa trent'anni fa e diverse mostre in Champagne e in Germania, ho iniziato a praticare l'incisione qualche anno fa all'Ecole des Beaux-Arts di Saint-Brieuc e più recentemente la scultura. Nell'incisione, il lavoro sulla matrice riflette l'immagine futura. Che sia di rame, zinco o PVC, che si utilizzi la puntasecca, il bulino o l'acquaforte, la matrice è scolpita, il che permette di riprodurre l'opera in edizione limitata, a differenza della pittura o dell'acquerello. Il trattamento della matrice, attraverso l'inchiostrazione, introduce una dimensione aggiuntiva. Giocando con il colore e l'intensità, la percezione dell'immagine si evolve come un paesaggio che cambia secondo il ritmo della natura. Dalla stessa matrice, posso esplorare l'influenza dei colori, modificare l'atmosfera, generare diverse illuminazioni. Nella scultura, è innanzitutto il piacere del contatto con la materia, il piacere di lavorare con l'argilla che si impasta, il piacere di creare, di dare vita a un'opera. L'argilla permette di modellare, rielaborare, correggere e offre molteplici possibilità, flessibilità e grande libertà di espressione.\nTraggo ispirazione dalla letteratura, dalla mitologia, greca o celtica, dal simbolismo e dall'immaginario. Le mie opere sono quindi all'incrocio tra culture diverse, figure mitologiche iscritte nella nostra memoria e il simbolismo della natura. Nelle mie opere mi interrogo spesso sul rapporto tra uomo e natura. Fonte di vita, fonte di ispirazione, la natura ci conduce in un labirinto che ci invita, ci perde, ci affascina. Ma siamo ancora in grado di ascoltare la sua voce, la sua musica? Siamo ancora capaci di guardare la natura con gli stessi occhi di bambino che abbiamo da sempre? Mostra visibile il mercoledì, il sabato e la domenica dalle 15.00 alle 19.00."
        ],
        "fr": [
          "\"Après avoir fait il y a une trentaine d’année de l’aquarelle et plusieurs expositions en Champagne et en Allemagne, j’ai commencé la gravure, il y a quelques années, à l’école des Beaux-Arts de Saint-Brieuc et plus récemment la sculpture. En gravure, le travail sur la matrice se fait en reflet de la future image. Qu’elle soit en cuivre, en zinc ou en PVC, que l’on utilise la pointe sèche, le burin ou l’eau forte, la matrice est sculptée, ce qui permet une reproductivité de l’œuvre à tirage limité, contrairement à la peinture ou à l’aquarelle. Le traitement de la matrice, au travers de l’encrage, introduit une dimension supplémentaire. En jouant sur la couleur, l’intensité, la perception de l’image évolue comme un paysage qui se modifie au gré du rythme de la nature. A partir d’une même matrice, je peux ainsi explorer l’influence des couleurs, modifier l’atmosphère, générer des éclairages différents. En sculpture, c’est d’abord le plaisir du contact avec la matière, le plaisir du travail de la terre que l’on pétrit, le plaisir de créer, de donner naissance à une œuvre. L’argile permet de façonner, reprendre, corriger et elle offre de multiples possibilités, de la souplesse et une grande liberté d’expression. \nC’est dans la littérature, dans la mythologie qu’elle soit grecque ou celtique, dans le symbolisme et dans l’imaginaire, que je puise mon inspiration. Mes œuvres sont ainsi à la croisée des différentes cultures, des figures mythologiques inscrites dans notre mémoire et du symbolisme de la nature. Dans mes œuvres je m’interroge souvent sur le rapport de l’Homme à la Nature. Source de vie, source d’inspiration, la nature nous entraîne dans un labyrinthe qui nous invite, nous perd, nous fascine. Mais sommes-nous encore capables d’entendre sa voix, sa musique ? Sommes-nous encore capables d’avoir le même regard d’enfant sur la nature toute notre vie ?\" Exposition visible les mercredis, samedis et dimanches de 15h à 19h."
        ],
        "es": [
          "\"Tras haber realizado acuarelas hace unos treinta años y varias exposiciones en Champaña y Alemania, empecé a grabar hace unos años en la Escuela de Bellas Artes de Saint-Brieuc y, más recientemente, a esculpir. En el grabado, la obra sobre la matriz refleja la imagen futura. Ya sea de cobre, zinc o PVC, ya se utilice la punta seca, el buril o el aguafuerte, la matriz está esculpida, lo que permite reproducir la obra en edición limitada, a diferencia de la pintura o la acuarela. El tratamiento de la matriz, mediante el entintado, introduce una dimensión suplementaria. Al jugar con el color y la intensidad, la percepción de la imagen evoluciona como un paisaje que cambia al ritmo de la naturaleza. A partir de la misma matriz, puedo explorar la influencia de los colores, modificar la atmósfera, generar diferentes iluminaciones. En escultura, es ante todo el placer del contacto con la materia, el placer de trabajar con la arcilla que uno amasa, el placer de crear, de dar a luz una obra. La arcilla permite modelar, reelaborar, corregir y ofrece múltiples posibilidades, flexibilidad y una gran libertad de expresión.\nMe inspiro en la literatura, en la mitología, ya sea griega o celta, en el simbolismo y en lo imaginario. Mis obras se sitúan así en la encrucijada de diferentes culturas, figuras mitológicas inscritas en nuestra memoria y el simbolismo de la naturaleza. En mis obras cuestiono a menudo la relación entre el Hombre y la Naturaleza. Fuente de vida, fuente de inspiración, la naturaleza nos adentra en un laberinto que nos invita, nos pierde, nos fascina. Pero ¿somos aún capaces de escuchar su voz, su música? ¿Seguimos siendo capaces de mirar la naturaleza con los mismos ojos infantiles de toda la vida? Exposición visible los miércoles, sábados y domingos de 15.00 a 19.00 horas."
        ],
        "nl": [
          "\"Na ongeveer dertig jaar geleden aquarellen te hebben gemaakt en verschillende tentoonstellingen in Champagne en Duitsland, ben ik enkele jaren geleden begonnen met graveren aan de Ecole des Beaux-Arts in Saint-Brieuc en meer recentelijk met beeldhouwen. Bij het graveren weerspiegelt het werk op de matrijs het toekomstige beeld. Of het nu gaat om koper, zink of PVC, of om drogen, burijnen of etsen, de matrix wordt gebeeldhouwd, waardoor het werk in een beperkte oplage kan worden gereproduceerd, in tegenstelling tot schilderen of aquarelleren. De behandeling van de matrijs door middel van inkten voegt een extra dimensie toe. Door te spelen met kleur en intensiteit evolueert de perceptie van het beeld als een landschap dat verandert volgens het ritme van de natuur. Vanuit dezelfde matrix kan ik de invloed van kleuren onderzoeken, de sfeer wijzigen, verschillende belichtingen genereren. In de beeldhouwkunst is het in de eerste plaats het plezier van het contact met het materiaal, het plezier van het werken met de klei die men kneedt, het plezier van het scheppen, van het ontstaan van een werk. Klei laat toe om te vormen, te bewerken, te corrigeren en biedt vele mogelijkheden, flexibiliteit en een grote vrijheid van expressie.\nIk put mijn inspiratie uit de literatuur, uit de Griekse en Keltische mythologie, uit de symboliek en de verbeelding. Mijn werken bevinden zich dus op het kruispunt van verschillende culturen, mythologische figuren die in ons geheugen gegrift staan en de symboliek van de natuur. In mijn werken stel ik vaak de relatie tussen de mens en de natuur in vraag. Bron van leven, bron van inspiratie, de natuur leidt ons in een labyrint dat ons uitnodigt, ons verliest, ons fascineert. Maar zijn we nog in staat haar stem, haar muziek te horen? Zijn we nog in staat om met dezelfde kinderlijke ogen naar de natuur te kijken als ons hele leven? Tentoonstelling zichtbaar op woensdag, zaterdag en zondag van 15 tot 19 uur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0afe50a2-5e9d-3d6e-8045-034437788769",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40e310f2-e878-3287-82a9-4f5d65ba2ea7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ddd1214-523e-3fa8-9fc1-58aa1c166280",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/912b5644-e4e5-379e-ad39-6b4f71725a2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee958fa7-f453-3732-95fa-eaad0367fb9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8ee179ab-6ac4-3a87-b05d-6af68ee491ef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0592b64-8477-3b8a-9812-ab54061557bc",
          "schema:addressLocality": "Lanvollon",
          "schema:postalCode": "22290",
          "schema:streetAddress": [
            "Galerie du Moulin de Blanchardeau",
            "Route de Blanchardeau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanvollon"
              ],
              "pt": [
                "Lanvollon"
              ],
              "en": [
                "Lanvollon"
              ],
              "it": [
                "Lanvollon"
              ],
              "fr": [
                "Lanvollon"
              ],
              "nl": [
                "Lanvollon"
              ],
              "es": [
                "Lanvollon"
              ]
            },
            "insee": "22121",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be28bf5a-4e50-3ded-ac1f-ba3307eb6e8a",
        "schema:latitude": "48.62262",
        "schema:longitude": "-2.99622",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.639Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/852ba409-5a65-3429-94a4-c06c657ad226",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "endTime": "19:00:00",
      "startDate": "2023-06-10",
      "startTime": "15:00:00"
    }
  ]
}