{
  "@id": "https://data.datatourisme.fr/58/8cc4ea92-1518-37ab-98ad-9d4c8e298fea",
  "dc:identifier": "5537998",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Stele wurde zum Gedenken an den Erfinder des Wasserflugzeugs errichtet, der am 28. März 1910 seinen ersten Flug über dem Etang de Berre durchführte."
    ],
    "en": [
      "The stele was installed in commemoration of the inventor of the seaplane who accomplished his first flight over the Étang de Berre on 28 March 1910."
    ],
    "it": [
      "La stele è stata costruita in memoria dell'inventore dell'idrovolante che effettuò il suo primo volo sull'Etang de Berre il 28 marzo 1910."
    ],
    "fr": [
      "La stèle a été édifiée en mémoire de l'inventeur de l'hydravion qui effectua son premier vol au-dessus de l'Etang de Berre le 28 mars 1910."
    ],
    "es": [
      "La estela se construyó en memoria del inventor del hidroavión que realizó su primer vuelo por encima del Étang de Berre el 28 de marzo de 1910."
    ],
    "nl": [
      "De stèle werd gebouwd ter nagedachtenis aan de uitvinder van het watervliegtuig, die op 28 maart 1910 zijn eerste vlucht boven het Etang de Berre maakte."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Stèle Henri Fabre"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XXthCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "20. Jahrhundert"
        ],
        "pt": [
          "Século XX"
        ],
        "en": [
          "Xxth century"
        ],
        "it": [
          "XX secolo"
        ],
        "fr": [
          "Xxe siècle"
        ],
        "nl": [
          "XXe eeuw"
        ],
        "es": [
          "Siglo XX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/850af92f-8d99-33e7-a4e0-559a98ecc857",
    "dc:identifier": "2082",
    "schema:email": [
      "animations@martigues-tourisme.com",
      "aurelie@martigues-tourisme.com",
      "caroline.otmartigues@gmail.com",
      "etourisme@splte-martigues.fr",
      "webmaster@splte-martigues.fr"
    ],
    "schema:legalName": "Office de Tourisme de Martigues",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.martigues-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f32a03ac-88a8-32d8-af10-27b3349a2dee",
      "schema:legalName": "Provence Tourisme / Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d9b05ec6-3050-356f-a909-54ed468b9d51",
      "schema:email": [
        "contact.aha@ville-martigues.fr"
      ],
      "schema:telephone": [
        "+33 4 42 49 03 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d38680e5-06c6-31a8-ac97-c717b415aecd",
      "dc:description": {
        "de": [
          "Henri Fabre wurde 1882 in Marseille als Sohn einer Reederfamilie geboren und studierte Naturwissenschaften, die ihn dazu prädestinierten, Ingenieur zu werden. Er leitete die Forschung am Wasserflugzeug und schuf viele persönliche Geräte.\r\n\r\n1906 richtete er sein Atelier in Martigues am Quai Toulmond (im Bezirk Île) ein, um dort seine Kreationen zu entwerfen, nachdem er den Schlepper „Essor“ erworben hatte. Er wird den Mechaniker Marius Burdin einstellen, der ein wichtiger Faktor für seinen Erfolg sein wird. Nach einem ersten erfolglosen Versuch verbesserte er sein Wasserflugzeug mit Flachbodenschwimmern, die er patentieren ließ. Bis zur Entstehung der „Ente“ Ende 1909 folgen mehrere Versuche und Modifikationen.\r\n\r\nAm 28. März 1910 versuchte Henri Fabre einen Flug über den Etang de Berre. Er hievte sich an Bord der „Ente“, eines Wasserflugzeugs mit einer Spannweite von 14 Metern und einem Gewicht von 475 kg. Es startet den Propeller des 50 PS starken „Gnome“-Motors der Seguin-Brüder. Der Pilot winkt mit der Hand, steuert aufs Meer hinaus und bringt seinen Motor auf volle Leistung. Die Furchen verschwinden nach 300 Metern Fahrt: Das Flugzeug ist in die Luft gestiegen!\r\n\r\nDie „Ente“ legt dann 500 Meter in einer Höhe von 5 Metern zurück, landet dann und kehrt gehorsam zu ihrem Ausgangspunkt zurück. Henri Fabre startet in La Mède und landet in Martigues, wo er den ersten Flug mit einem Wasserflugzeug macht.\r\n\r\nAm 28. März 1965 wurde in seiner Anwesenheit eine Stele eingeweiht, um den 55. Jahrestag dieses historischen Erstflugs zu feiern. Bei dieser Gelegenheit wurde der brillante Flieger zum Ehrenbürger der Stadt Martigues ernannt.\r\n\r\nAus dieser Werkstatt ist ein Restaurant geworden, die Villa Sorriso."
        ],
        "en": [
          "Born in Marseilles in 1882 from a family of shipowners, Henri Fabre studied science which destined him to become an engineer. He directed research on the seaplane and created many personal devices.\r\n\r\nHe set up his studio in Martigues in 1906, on the quai Toulmond (in the Île district), to design his creations there after having acquired the \"Essor\", a tugboat. He will hire Marius Burdin, mechanic, who will become a major element in his success. After a first unsuccessful attempt, he improved his hydro-aeroplane with flat-bottomed floats which he patented. Several attempts and modifications will follow before the creation of the \"duck\", at the end of 1909.\r\n\r\nOn March 28, 1910, Henri Fabre attempted a flight over the Etang de Berre. He hoisted himself aboard the \"duck\", a hydro-aeroplane with a wingspan of 14 meters and weighing 475 kg. It launches the propeller of the Seguin brothers' 50 horsepower \"Gnome\" engine. The pilot waves his hand, heads out to sea and revs his engine to full power. The furrows disappear after 300 meters of travel: the plane has risen in the air!\r\n\r\nThe \"duck\" then travels 500 meters at a height of 5 meters then lands and returns obediently to its starting point. Henri Fabre takes off from La Mède and lands in Martigues, making the first seaplane flight.\r\n\r\nA stele was inaugurated on March 28, 1965, in his presence, to celebrate the 55th anniversary of this historic first flight. On this occasion, the brilliant aviator was made honorary citizen of the city of Martigues.\r\n\r\nThis workshop has become a restaurant, the Villa Sorriso."
        ],
        "it": [
          "Nato a Marsiglia nel 1882 da una famiglia di armatori, Henri Fabre compì studi scientifici ed era destinato a diventare ingegnere. Ha condotto ricerche sugli idrovolanti e ha creato numerosi velivoli personali.\r\n\r\nNel 1906 apre il suo laboratorio a Martigues, sulla banchina di Toulmond (nel quartiere dell'Isola), per progettare le sue creazioni dopo aver acquistato l'\"Essor\", un rimorchiatore. Assunse Marius Burdin, un meccanico, che sarebbe diventato un fattore importante per il suo successo. Dopo un primo tentativo fallito, migliorò il suo idro-aeroplano con galleggianti a fondo piatto che brevettò. Seguirono diversi tentativi e modifiche prima della creazione del \"canard\" alla fine del 1909\r\n\r\nIl 28 marzo 1910, Henri Fabre tentò un volo sopra l'Etang de Berre. È salito a bordo del \"canard\", un idro-aeroplano con un'apertura alare di 14 metri e un peso di 475 kg. Ha lanciato l'elica del motore \"Gnôme\" da 50 cavalli dei fratelli Seguin. Il pilota agita la mano, si dirige verso il mare e lancia il motore alla massima potenza. I solchi scompaiono dopo 300 metri di corsa: l'aereo si è alzato in volo!\r\n\r\nLa \"papera\" percorre 500 metri ad un'altezza di 5 metri, atterra sull'acqua e ritorna obbediente al punto di partenza. Henri Fabre decolla da La Mède e atterra a Martigues, realizzando così il primo volo in idrovolante.\r\n\r\nIl 28 marzo 1965, in sua presenza, fu inaugurata una stele per celebrare il 55° anniversario di questo storico primo volo. In questa occasione, il brillante aviatore è stato nominato cittadino onorario della città di Martigues.\r\n\r\nQuesto laboratorio è diventato un ristorante, Villa Sorriso."
        ],
        "fr": [
          "Né à Marseille en 1882 d'une famille d'armateurs, Henri Fabre suit des études de sciences qui le destine à devenir ingénieur. Il dirige des recherches sur l'hydravion et créé de nombreux appareils personnels.\r\n\r\nIl installe son atelier à Martigues en 1906, sur le quai Toulmond (dans le quartier de l'Île), pour y concevoir ses créations après avoir acquis l' \"Essor\", un remorqueur. Il va engager Marius Burdin, mécanicien, qui va devenir un élément majeur dans sa réussite. Après un premier essai infructueux, il améliore son hydro-aéroplane avec des flotteurs à fond plat qu'il va breveter. Suivront plusieurs tentatives et modifications avant la création du \"canard\", fin 1909. \r\n\r\nLe 28 mars 1910, Henri Fabre tente un vol sur l'étang de Berre. Il se hisse à bord du \"canard\", un hydro-aéroplane de 14 mètres d'envergure et de 475 kg. Il lance l'hélice du moteur \"Gnôme\" de 50 chevaux des frères Seguin. Le pilote fait un signe de la main, se dirige vers le large et lance son moteur à pleine puissance. Les sillons disparaissent après 300 mètres de course : l'avion s'est élevé dans les airs !\r\n\r\nLe \"canard\" parcourt alors 500 mètres à 5 mètres de hauteur puis amerrit et revient docilement à son point de départ. Henri Fabre s'envole de La Mède et amerri à Martigues, effectuant ainsi le premier vol en hydravion.\r\n\r\nUne stèle est inaugurée le 28 mars 1965, en sa présence, pour fêter le 55e anniversaire de ce premier vol historique. A cette occasion, le génial aviateur fut fait citoyen d'honneur de la ville de Martigues.\r\n\r\nCet atelier est devenu un restaurant, la Villa Sorriso."
        ],
        "es": [
          "Nacido en Marsella en 1882 en el seno de una familia de armadores, Henri Fabre estudió ciencias que lo destinaron a convertirse en ingeniero. Dirigió la investigación sobre el hidroavión y creó muchos dispositivos personales.\r\n\r\nInstaló su estudio en Martigues en 1906, en el quai Toulmond (en el distrito de Île), para diseñar allí sus creaciones después de haber adquirido el \"Essor\", un remolcador. Contratará a Marius Burdin, mecánico, que se convertirá en un elemento importante de su éxito. Después de un primer intento fallido, mejoró su hidroavión con flotadores de fondo plano que patentó. Varios intentos y modificaciones seguirán antes de la creación del \"pato\", a finales de 1909.\r\n\r\nEl 28 de marzo de 1910, Henri Fabre intentó un vuelo sobre el Etang de Berre. Se subió a bordo del \"pato\", un hidroavión con una envergadura de 14 metros y un peso de 475 kg. Lanza la hélice del motor \"Gnomo\" de 50 caballos de fuerza de los hermanos Seguin. El piloto agita su mano, se dirige al mar y acelera su motor a máxima potencia. Los surcos desaparecen después de 300 metros de recorrido: ¡el avión se ha elevado en el aire!\r\n\r\nEl \"pato\" luego viaja 500 metros a una altura de 5 metros, luego aterriza y regresa obedientemente a su punto de partida. Henri Fabre despega de La Mède y aterriza en Martigues, realizando el primer vuelo en hidroavión.\r\n\r\nUna estela fue inaugurada el 28 de marzo de 1965, en su presencia, para celebrar el 55 aniversario de este histórico primer vuelo. En esta ocasión, el genial aviador fue nombrado ciudadano de honor de la ciudad de Martigues.\r\n\r\nEste taller se ha convertido en un restaurante, el Villa Sorriso."
        ],
        "nl": [
          "Henri Fabre, in 1882 in Marseille geboren in een redersfamilie, studeerde wetenschappen en was voorbestemd om ingenieur te worden. Hij deed onderzoek naar watervliegtuigen en creëerde talrijke persoonlijke vliegtuigen.\r\n\r\nHij vestigde zijn werkplaats in Martigues in 1906, aan de kade van Toulmond (in de wijk Island), om zijn creaties te ontwerpen nadat hij de \"Essor\", een sleepboot, had gekocht. Hij nam Marius Burdin in dienst, een monteur, die een belangrijke factor in zijn succes zou worden. Na een eerste mislukte poging verbeterde hij zijn watervliegtuig met drijvers met platte bodem, waarop hij patent kreeg. Er volgden verschillende pogingen en wijzigingen voordat eind 1909 de \"canard\" ontstond\r\n\r\nOp 28 maart 1910 probeerde Henri Fabre een vlucht boven het Etang de Berre. Hij klom aan boord van de \"canard\", een watervliegtuig met een spanwijdte van 14 meter en een gewicht van 475 kg. Hij lanceerde de propeller van de 50 pk \"Gnôme\" motor van de gebroeders Seguin. De piloot zwaait met zijn hand, gaat de zee op en start zijn motor op volle kracht. De voren verdwijnen na 300 meter rennen: het vliegtuig is de lucht in gegaan!\r\n\r\nDe \"eend\" legt vervolgens 500 meter af op een hoogte van 5 meter, landt op het water en keert gehoorzaam terug naar zijn beginpunt. Henri Fabre steeg op van La Mède en landde in Martigues, en maakte zo de eerste vlucht met een watervliegtuig.\r\n\r\nOp 28 maart 1965 werd in zijn aanwezigheid een stèle ingehuldigd om de 55e verjaardag van deze historische eerste vlucht te vieren. Bij deze gelegenheid werd de briljante vliegenier tot ereburger van de stad Martigues benoemd.\r\n\r\nDeze werkplaats werd een restaurant, de Villa Sorriso."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/59574814-edab-30ec-a652-300102e8d1bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c8f1f0e-6558-3507-8abc-ff2402f6ed84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bca6445d-5e7e-30bc-a5ff-a35261f59d73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4ad0aa3-73ae-3aec-873e-be970367a209",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Stele wurde zum Gedenken an den Erfinder des Wasserflugzeugs errichtet, der am 28. März 1910 seinen ersten Flug über dem Etang de Berre durchführte."
        ],
        "en": [
          "The stele was installed in commemoration of the inventor of the seaplane who accomplished his first flight over the Étang de Berre on 28 March 1910."
        ],
        "it": [
          "La stele è stata costruita in memoria dell'inventore dell'idrovolante che effettuò il suo primo volo sull'Etang de Berre il 28 marzo 1910."
        ],
        "fr": [
          "La stèle a été édifiée en mémoire de l'inventeur de l'hydravion qui effectua son premier vol au-dessus de l'Etang de Berre le 28 mars 1910."
        ],
        "es": [
          "La estela se construyó en memoria del inventor del hidroavión que realizó su primer vuelo por encima del Étang de Berre el 28 de marzo de 1910."
        ],
        "nl": [
          "De stèle werd gebouwd ter nagedachtenis aan de uitvinder van het watervliegtuig, die op 28 maart 1910 zijn eerste vlucht boven het Etang de Berre maakte."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/240973a1-e8bf-31ef-aad7-171ec87f0f27",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a142c60-8a1c-3f19-a1f1-5d84f03a2a11",
          "ebucore:title": {
            "fr": [
              "Stèle Henri Fabre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / SergeT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9141e0e8-3304-343f-b027-e8b99ebfd5f1",
          "ebucore:fileSize": [
            "3028290"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2448",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/246/240/13955318.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e018993-1cf8-377f-8385-1d0c9c26004a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a142c60-8a1c-3f19-a1f1-5d84f03a2a11",
          "ebucore:title": {
            "fr": [
              "Stèle Henri Fabre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / SergeT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c19ff129-9886-325a-99dd-07d65ab52b11",
          "ebucore:fileSize": [
            "2790067"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2448",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/244/240/13955316.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7075858-60aa-3695-bb57-b443696d8c46",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7a142c60-8a1c-3f19-a1f1-5d84f03a2a11",
          "ebucore:title": {
            "fr": [
              "Stèle Henri Fabre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Otmartigues / SergeT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50f1aacf-661b-344c-a06a-2e90fc454f5d",
          "ebucore:fileSize": [
            "2833626"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2448",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/223/240/13955295.jpg"
          ],
          "ebucore:width": "3264",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29c79a18-7c3f-3415-999f-be5ba96a5a16",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VilleOuPaysDartEtDhistoire",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Stadt oder Land der Kunst und Geschichte"
          ],
          "pt": [
            "Cidade ou Região de Arte e História"
          ],
          "en": [
            "Town or Country of Art and History"
          ],
          "it": [
            "Città o paese artistico e storico"
          ],
          "fr": [
            "Ville ou Pays d'art et d'histoire"
          ],
          "nl": [
            "Stad of streek van kunst en geschiedenis"
          ],
          "es": [
            "Ciudad o país de arte e historia"
          ]
        },
        "isCompliantWith": [
          "CityHeritage"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:HistoricDistrict",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Historisches Stadtviertel"
        ],
        "pt": [
          "Bairro histórico"
        ],
        "en": [
          "Historic District"
        ],
        "it": [
          "Quartiere storico"
        ],
        "fr": [
          "Quartier Historique"
        ],
        "nl": [
          "Historische wijk"
        ],
        "es": [
          "Barrio histórico"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:Lakeside",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ufer eines Sees oder Gewässers"
        ],
        "pt": [
          "Margem de lago ou de plano de água"
        ],
        "en": [
          "Lakeside"
        ],
        "it": [
          "Bordo lago o sulle rive di un corpo d'acqua"
        ],
        "fr": [
          "Bord de lac ou de plan d'eau"
        ],
        "nl": [
          "Aan een meer of waterpartij"
        ],
        "es": [
          "A orillas de un lago o de un cuerpo de agua"
        ]
      }
    },
    {
      "@id": "kb:XXthCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "20. Jahrhundert"
        ],
        "pt": [
          "Século XX"
        ],
        "en": [
          "Xxth century"
        ],
        "it": [
          "XX secolo"
        ],
        "fr": [
          "Xxe siècle"
        ],
        "nl": [
          "XXe eeuw"
        ],
        "es": [
          "Siglo XX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/155c4090-6b65-3d55-a04c-da01aeebfdec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e26287b8-1de3-33c7-8953-6e07a5792395",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/003f71bf-5ea7-36fe-92e4-6bb055dd642e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/52265c2a-de1a-39ea-9c5c-f48075ba92ac",
          "schema:addressLocality": "Martigues",
          "schema:postalCode": "13500",
          "schema:streetAddress": [
            "L'île",
            "Quai Kléber"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Martigues"
              ],
              "pt": [
                "Martigues"
              ],
              "en": [
                "Martigues"
              ],
              "it": [
                "Martigues"
              ],
              "fr": [
                "Martigues"
              ],
              "nl": [
                "Martigues"
              ],
              "es": [
                "Martigues"
              ]
            },
            "insee": "13056",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/da9b2d65-1533-3b2d-b8bf-aca792d6deb0",
        "schema:latitude": "43.405714",
        "schema:longitude": "5.057085",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8602fe3-e0fc-317e-b425-129f8c04fc8a",
      "schema:email": [
        "animations@martigues-tourisme.com",
        "etourisme@splte-martigues.fr"
      ],
      "schema:legalName": "Office de Tourisme et des Loisirs de Martigues",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.martigues-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-12",
  "lastUpdateDatatourisme": "2023-04-13T05:15:17.305Z",
  "reducedMobilityAccess": false
}