{
  "@id": "https://data.datatourisme.fr/58/8c13462e-c413-3ca2-8275-5f659ce12ddd",
  "dc:identifier": "5797748",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie das Tal von Saint-Pons und sein Erbe, das mit der Nutzung des Wassers verbunden ist. Das Ganze wird von außergewöhnlichen Panoramen unterbrochen!"
    ],
    "en": [
      "Discover the valley of Saint-Pons and its heritage linked to the use of water. All this punctuated by exceptional panoramas!"
    ],
    "it": [
      "Scoprite la valle di Saint-Pons e il suo patrimonio legato all'uso dell'acqua. Il tutto scandito da panorami eccezionali!"
    ],
    "fr": [
      "Partez à la découverte du vallon de Saint-Pons et son patrimoine lié à l'utilisation de l'eau. Le tout ponctué de panoramas exceptionnels !"
    ],
    "nl": [
      "Ontdek de vallei van Saint-Pons en zijn erfgoed in verband met het gebruik van water. Dit alles onderbroken door uitzonderlijke panorama's!"
    ],
    "es": [
      "Descubra el valle de Saint-Pons y su patrimonio vinculado al uso del agua. Todo ello salpicado de panoramas excepcionales"
    ]
  },
  "rdfs:label": {
    "fr": [
      "GÉMENOS - Le sentier du Limbert par les Cabrelles"
    ]
  },
  "duration": "240",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/ef8446f3-5513-38d6-aa23-08357a268a7e",
    "dc:identifier": "2008",
    "schema:email": [
      "andrea.pnrsb@gmail.com",
      "julie.barralon@pnr-saintebaume.fr"
    ],
    "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pnr-saintebaume.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a83c5415-5e3f-3e2b-9688-57b8ac5cef4f",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1437f3ec-7e51-3220-a9b8-c0a597e3efd7",
      "schema:email": [
        "officedetourisme@mairie-gemenos.fr"
      ],
      "schema:telephone": [
        "+33 4 42 32 04 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-gemenos.fr/tourisme/l-office-de-tourisme-a-votre-service"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/487c4723-9412-3b26-b2c8-465b332f95d6",
      "dc:description": {
        "de": [
          "Folgen Sie vom Parkplatz aus der gelben Markierung durch die Rue Massilié, gehen Sie dann gegenüber auf der Rue du Cazal weiter und biegen Sie links in die Avenue de la 1ère Division ein. Gehen Sie bei Nr. 364 rechts die Treppe hinauf, überqueren Sie die Straße und gehen Sie gegenüber den Anstieg der Grands Pins weiter bis zum Feldweg auf der rechten Seite. An der asphaltierten Straße angekommen, biegen Sie rechts ab und dann links über den Boulevard de l'Espigoulier. Am Steinpfeiler, der auf die Gemeindesiedlung hinweist, biegen Sie rechts in den Chemin de Brigou ein, bis Sie die Schranken zum Eingang des Cruvelier-Massivs erreichen. 1- Am Richtungspfosten steigen Sie auf dem gelb markierten Weg in Richtung Cruvelier auf. Verlassen Sie den Weg und nehmen Sie den steinigen Pfad rechts, der ihn zweimal überquert. Nach 1,2 km Aufstieg biegen Sie an der Kreuzung mit dem Weg nach links ab und gehen 300 m weiter. Bei der unterirdischen Zisterne angekommen, nehmen Sie gegenüber den ansteigenden steinigen Weg, der zum Turm des Mont Cruvelier führt. 2- 500 m auf der Piste weitergehen und diese dann rechts auf dem gelb markierten Weg am Fuße der Klippen von Brigou verlassen. Biegen Sie links ab und folgen Sie der Markierung, vorbei an einer Schäferei und dann weiter bergab bis zur Piste. Gehen Sie 250 m lang rechts weiter. 3- Am Richtungspfahl geradeaus auf der Piste weitergehen und links auf den GR®98 abbiegen (rot-weiße Markierung). An der Wegkreuzung verlassen Sie den GR&reg; und gehen links auf dem Pfad der Cabrelles in Richtung Gémenos hinunter (gelbe Markierung). Am Tuffstein-Wasserfall und an der Mühle angekommen, folgen Sie links der Richtung Stadtzentrum und erreichen den Parkplatz von Saint-Pons entlang des Torrent du Fauge. 4- Gehen Sie 200 m rechts an der D2 entlang und überqueren Sie die Straße bei der Schranke. Gehen Sie rechts auf dem kleinen gelb markierten Weg über die Straße hinauf, bis Sie wieder zum Boulevard de l'Espigoulier (Bushaltestelle) hinuntergehen. Folgen Sie der Markierung auf dem Bürgersteig entlang der D2 bis zum Stadtzentrum von Gémenos (Rue de la République, Rue du Maréchal des Logis Planzol) bis zum Rathaus und biegen Sie dann links in den Boulevard Vessiot ein, um wieder zum Ausgangspunkt zu gelangen."
        ],
        "en": [
          "From the car park, follow the yellow markings on rue Massilié, then go straight on rue du Cazal and turn left into avenue de la 1ère Division. At n°364, turn right up the stairs, cross the street and continue straight ahead on the montée des Grands Pins until you reach the dirt road on the right. When you reach the tarmac road, turn right and then left into the Boulevard de l'Espigoulier. At the stone marker indicating the communal housing estate, turn to the right on the track of Brigou up to the barriers of the Cruvelier massif. 1- At the signpost, go up towards Cruvelier on the yellow track. Leave the track to take the stony path on the right which crosses it twice. After 1.2 km of climbing, at the crossroads with the track, turn left and walk 300 m. When you reach the underground cistern, take the stony path going up to the tower of Mount Cruvelier. 2- Continue on the track during 500 m, then leave it on the right by the yellow marked path at the foot of the cliffs of Brigou. Turn to the left following the markers, walk past a sheepfold, and continue down to the track. Turn to the right during 250 m. 3- At the signpost, go straight on the track and turn to the left on the GR®98 (red and white markings). At the path crossing, leave the GR&reg; and go down on the left path of Cabrelles following the direction of Gémenos (yellow beaconing). When you reach the waterfall of tuffs and the mill, turn to the left towards the city center and join the car park of Saint-Pons by going along the Torrent du Fauge. 4- Go along the road D2 on the right for 200 m, then cross the road at the barrier. Go up to the right on the small yellow path which overhangs the road, and go down to the boulevard de l'Espigoulier (bus stop). Follow the markings on the pavement along the D2 to the centre of Gémenos (rue de la République, rue du Maréchal des Logis Planzol) until you reach the town hall, then turn left onto boulevard Vessiot to get back to the starting point."
        ],
        "it": [
          "Dal parcheggio, seguire le indicazioni gialle su rue Massilié, quindi proseguire attraverso la strada su rue du Cazal e svoltare a sinistra in avenue de la 1ère Division. Al n. 364, svoltare a destra salendo le scale, attraversare la strada e proseguire dritti sulla montée des Grands Pins fino a raggiungere la strada sterrata sulla destra. Quando si raggiunge la strada asfaltata, girare a destra e poi a sinistra sul Boulevard de l'Espigoulier. All'altezza del cippo che indica il complesso residenziale comunale, si gira a destra sul sentiero di Brigou fino alle barriere d'ingresso del massiccio del Cruvelier. 1- Al cartello, salire verso Cruvelier sulla pista gialla. Lasciare la pista per imboccare il sentiero sassoso sulla destra che la attraversa due volte. Dopo 1,2 km di salita, all'incrocio con la pista, svoltare a sinistra e camminare per 300 m. Una volta raggiunta la cisterna sotterranea, imboccate il sentiero sassoso che sale verso la torre del Monte Cruvelier. 2- Proseguire sulla pista per 500 m, quindi lasciarla sulla destra per il sentiero giallo segnalato ai piedi delle falesie di Brigou. Girate a sinistra seguendo le indicazioni, superate un ovile e continuate a scendere fino al sentiero. Girare a destra per 250 m. 3- Al cartello, proseguire dritto sulla pista e svoltare a sinistra sul GR®98 (segni rossi e bianchi). All'incrocio dei sentieri, lasciare il GR&reg; e scendere sul sentiero di sinistra di Cabrelles seguendo la direzione di Gémenos (segnalatore giallo). Arrivati alla cascata di tufi e al mulino, svoltare a sinistra verso il centro città e raggiungere il parcheggio di Saint-Pons costeggiando il Torrent du Fauge. 4- Percorrere la strada D2 sulla destra per 200 m, quindi attraversare la strada alla barriera. Salire a destra sul piccolo sentiero giallo che sovrasta la strada e scendere fino al boulevard de l'Espigoulier (fermata dell'autobus). Seguire le indicazioni sul marciapiede lungo la D2 per il centro di Gémenos (rue de la République, rue du Maréchal des Logis Planzol) fino al municipio, quindi svoltare a sinistra sul boulevard Vessiot per tornare al punto di partenza."
        ],
        "fr": [
          "Au départ du parking, suivre le balisage jaune par la rue Massilié puis continuer en face sur la rue du Cazal et prendre à gauche l'avenue de la 1ère Division. Au n°364, s'engager à droite en montant par l'escalier, traverser la rue et poursuivre en face la montée des Grands Pins jusqu'au chemin de terre à droite. Arriver à la rue goudronnée, tourner à droite puis à gauche par le boulevard de l'Espigoulier. A la borne en pierre indiquant le lotissement communal, prendre à droite le chemin de Brigou jusqu'aux barrières d'entrée dans le massif du Cruvelier. 1- Au poteau directionnel, monter en direction du Cruvelier par la piste balisée jaune. Quitter la piste pour emprunter le sentier caillouteux à droite qui la traverse à deux reprises. Après 1,2 km de montée, au carrefour avec la piste, tourner à gauche et parcourir 300 m. Arriver à la citerne enterrée, emprunter en face le sentier pierreux ascendant qui mène à la tour du mont Cruvelier. 2- Continuer par la piste durant 500 m puis la quitter à droite par le sentier balisé jaune au pied des falaises du Brigou. Bifurquer à gauche en suivant le balisage, passer devant une bergerie puis continuer la descente jusqu'à la piste. Poursuivre à droite durant 250 m. 3- Au poteau directionnel, continuer tout droit sur la piste et tourner à gauche sur le GR®98 (balisage rouge et blanc). Au croisement de sentiers, quitter le GR&reg; et descendre à gauche par le sentier des Cabrelles en suivant la direction de Gémenos (balisage jaune). Arriver à la cascade de tufs et au moulin, suivre à gauche la direction du centre-ville et rejoindre le parking de Saint-Pons en longeant le Torrent du Fauge. 4- Longer à droite la D2 sur 200 m puis traverser la route au niveau de la barrière. Monter à droite par le petit sentier balisé jaune qui surplombe la route jusqu'à redescendre vers le boulevard de l'Espigoulier (arrêt de bus). Suivre le balisage sur le trottoir le long de la D2 jusqu'au centre-ville de Gémenos (rue de la République, rue du Maréchal des Logis Planzol) jusqu'à l'hôtel de ville, puis prendre à gauche le boulevard Vessiot pour retrouver le point de départ."
        ],
        "nl": [
          "Vanaf de parkeerplaats volgt u de gele markeringen op de rue Massilié, vervolgens steekt u de weg over in de rue du Cazal en slaat u linksaf de avenue de la 1ère Division in. Bij nr. 364 rechtsaf de trap op, de straat oversteken en rechtdoor over de montée des Grands Pins tot aan de onverharde weg aan de rechterkant. Wanneer u de geasfalteerde weg bereikt, slaat u rechtsaf en vervolgens linksaf naar de Boulevard de l'Espigoulier. Bij de steen die de gemeenschappelijke woonwijk aangeeft, gaat u naar rechts over het pad van Brigou tot aan de slagbomen van het massief van Cruvelier. 1- Ga bij de wegwijzer omhoog richting Cruvelier over het gele pad. Verlaat het pad en neem het stenige pad rechts dat het tweemaal kruist. Na 1,2 km klimmen, bij het kruispunt met het pad, linksaf slaan en 300 m lopen. Wanneer u de ondergrondse cisterne bereikt, neemt u het stenige pad omhoog naar de toren van de berg Cruvelier. 2- Volg het pad gedurende 500 m en verlaat het dan rechts via het geel gemarkeerde pad aan de voet van de kliffen van Brigou. Ga naar links langs de markeringen, loop langs een schaapskooi en ga verder naar beneden naar het pad. Ga naar rechts gedurende 250 m. 3- Ga bij de wegwijzer rechtdoor op het pad en sla linksaf de GR®98 op (rood-witte markering). Bij de kruising verlaat u de GR&reg; en gaat u naar beneden over het linker pad van Cabrelles in de richting van Gémenos (gele bebakening). Wanneer u de waterval van tufsteen en de molen bereikt, gaat u naar links in de richting van het stadscentrum en komt u op de parking van Saint-Pons door de Torrent du Fauge te volgen. 4- Volg de rechterkant van de weg D2 gedurende 200 m en steek de weg over bij de slagboom. Ga rechts omhoog over het gele paadje dat over de weg loopt, en daal af naar de boulevard de l'Espigoulier (bushalte). Volg de borden op het trottoir langs de D2 naar het centrum van Gémenos (rue de la République, rue du Maréchal des Logis Planzol) tot aan het gemeentehuis en sla vervolgens linksaf de boulevard Vessiot op om terug te keren naar het beginpunt."
        ],
        "es": [
          "Desde el aparcamiento, siga las marcas amarillas de la rue Massilié, luego continúe por la rue du Cazal y gire a la izquierda en la avenue de la 1ère Division. En el nº 364, gire a la derecha subiendo las escaleras, cruce la calle y continúe recto por la montée des Grands Pins hasta llegar al camino de tierra de la derecha. Al llegar a la carretera asfaltada, gire a la derecha y luego a la izquierda por el Boulevard de l'Espigoulier. En el marcador de piedra que indica la urbanización comunal, gire a la derecha por la pista de Brigou hasta las barreras de entrada del macizo de Cruvelier. 1- En la señalización, suba hacia Cruvelier por la pista amarilla. Dejar la pista para tomar el camino pedregoso de la derecha que la cruza dos veces. Tras 1,2 km de subida, en el cruce con la pista, gire a la izquierda y camine 300 m. Cuando llegues a la cisterna subterránea, toma el camino pedregoso que sube a la torre del Monte Cruvelier. 2- Continuar por la pista durante 500 m, luego dejarla a la derecha por el camino marcado en amarillo al pie de los acantilados de Brigou. Gire a la izquierda siguiendo las marcas, pase por un redil y continúe hasta la pista. Gire a la derecha durante 250 m. 3- En el poste indicador, siga recto por la pista y gire a la izquierda por el GR®98 (marcas rojas y blancas). En el cruce de caminos, dejar el GR&reg; y bajar por el camino de la izquierda de Cabrelles siguiendo la dirección de Gémenos (balizamiento amarillo). Al llegar a la cascada de tobas y al molino, gire a la izquierda en dirección al centro de la ciudad y entre en el aparcamiento de Saint-Pons recorriendo el Torrent du Fauge. 4- Siga por la carretera D2 a la derecha durante 200 m, luego cruce la carretera por la barrera. Suba a la derecha por el pequeño camino amarillo que sobresale de la carretera y baje hasta el bulevar de l'Espigoulier (parada de autobús). Siga las indicaciones en la acera a lo largo de la D2 hacia el centro de Gémenos (rue de la République, rue du Maréchal des Logis Planzol) hasta el ayuntamiento, luego gire a la izquierda en el boulevard Vessiot para volver al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3d204e4b-717b-33d4-985b-9b368e0aaa91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73d110e3-97ab-3050-a1f0-7578faf822ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81097082-6981-3bc7-9ee3-26bde60fcd9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b51a97d-9340-3889-bbe8-930aae1c8377",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0a135cd-30f6-3475-adca-3cd2a1faa613",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a92b406a-26fa-33e7-b8d6-7f85ad56ae54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b095f1d1-b374-3f2f-8ceb-80a7c942c5af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c51fa544-7ceb-3826-840e-6e1053962542",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c592ca24-fd7e-3423-9472-1284c96f2dc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c87d7c40-d0db-3607-9872-797a37bea0a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie das Tal von Saint-Pons und sein Erbe, das mit der Nutzung des Wassers verbunden ist. Das Ganze wird von außergewöhnlichen Panoramen unterbrochen!"
        ],
        "en": [
          "Discover the valley of Saint-Pons and its heritage linked to the use of water. All this punctuated by exceptional panoramas!"
        ],
        "it": [
          "Scoprite la valle di Saint-Pons e il suo patrimonio legato all'uso dell'acqua. Il tutto scandito da panorami eccezionali!"
        ],
        "fr": [
          "Partez à la découverte du vallon de Saint-Pons et son patrimoine lié à l'utilisation de l'eau. Le tout ponctué de panoramas exceptionnels !"
        ],
        "nl": [
          "Ontdek de vallei van Saint-Pons en zijn erfgoed in verband met het gebruik van water. Dit alles onderbroken door uitzonderlijke panorama's!"
        ],
        "es": [
          "Descubra el valle de Saint-Pons y su patrimonio vinculado al uso del agua. Todo ello salpicado de panoramas excepcionales"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/294f03e6-090e-3add-b81e-aab1c1188403",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e8bb037-9d6f-304c-9652-250243048c09",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6f4cbdf0-2ec4-31c8-bdaf-34ea6c234fb6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cf8b507-3160-3e8b-856a-4f6c21b811ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b64dc632-3037-38c9-b61f-1b42261bb028",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/38378592-6a9c-382a-828a-c16c79d3355f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/df99ca7f-fb66-33bd-a7d5-61fc1d0f4622",
          "schema:addressLocality": "Cuges-les-Pins",
          "schema:postalCode": "13420",
          "schema:streetAddress": [
            "Cours Pasteur"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13030",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cuges-les-Pins"
              ],
              "pt": [
                "Cuges-les-Pins"
              ],
              "en": [
                "Cuges-les-Pins"
              ],
              "it": [
                "Cuges-les-Pins"
              ],
              "fr": [
                "Cuges-les-Pins"
              ],
              "nl": [
                "Cuges-les-Pins"
              ],
              "es": [
                "Cuges-les-Pins"
              ]
            },
            "insee": "13030",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5c8e212a-ec25-3199-bb4e-473a949c0da7",
        "schema:latitude": "43.294102",
        "schema:longitude": "5.628754",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e647a25d-de32-32b4-a2c9-04d46a36ab81",
      "schema:email": [
        "andrea.pnrsb@gmail.com",
        "julie.barralon@pnr-saintebaume.fr"
      ],
      "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pnr-saintebaume.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.952Z",
  "reducedMobilityAccess": false,
  "tourDistance": "11750.0"
}