{
  "@id": "https://data.datatourisme.fr/38/4b5d4250-c1ba-3a86-b80c-88adffb66eed",
  "dc:identifier": "PCUBRE022FS0000O",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Atelier musée du tissage"
    ],
    "fr": [
      "Atelier musée du tissage"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/05f4f831-78e7-32a5-b31b-fda6f119c212",
    "schema:legalName": "Office de tourisme Bretagne Centre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a2e292dc-79ee-375f-ac84-0c293b4849d1",
      "schema:telephone": [
        "+33 2 96 28 85 81",
        "+33 2 96 56 38 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.laroutedulin.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/13cc4a94-46e2-3923-8ce6-3853468e722f",
      "dc:description": {
        "de": [
          "Das Atelier Musée du Tissage befindet sich auf dem Gelände der \"Murettes\" in den ehemaligen Häusern von Leinwandhändlern und Webern und gibt die Erinnerung an eine handwerkliche Wiederbelebung wieder, die Ende des 19. Jahrhunderts von drei Chefs und Webermeistern aus Uzel eingeleitet wurde. Das außergewöhnliche Schicksal der Werkstätten Léauté-Planeix (1872 ? 1996) wird hier auf spielerische und interaktive Weise dargestellt. Die Webereien stellten technische Innovationen unter Beweis, um der Konkurrenz der industriellen Textilien zu begegnen, blieben aber immer der Herstellung von echten alten Tüchern treu. Sie haben sich auch der Welt der handwerklichen und künstlerischen Kreation zugewandt, mit Künstlern wie Jeanne Malivel von der Bewegung \"Ar Seiz Breur\", der auch François Planeix angehörte.  Es werden Webstühle, insbesondere ein Jacquard-Webstuhl (ein zu seiner Zeit revolutionärer Webstuhl), audiovisuelle Vorführungen, Entdeckungsrundgänge, Ausstellungen usw. gezeigt    \nÖffnungszeiten auf der Website laroutedulin.com.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Installed in what used to be weavers' and textile traders' houses,  the Musée de Tissage (Weaving Museum) workshop at Les Murettes brings back to life the craftsmanship revival launched at the end of the 19th century by three factory-owners and master weavers in Uzel. The extraordinary story of the Léauté-Planeix workshops (1872-1996) is presented in a fun, interactive way. Despite using technical innovations to keep ahead in the textile industry and challenge their competitors, the weaving workshops nevertheless continued to produce traditional, old-style cloths. They also turned to the world of arts and crafts design, working for artists like Jeanne Malivel of the 'Ar Seiz Breur' movement, of which François Paneix was also a member. \nPresentation of looms, including in particular a Jacquard (a revolutionary development when it was first conceived), audiovisual shows, discovery trail, exhibitions, etc.\nOpen from April to October.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Situato sul sito delle \"Murettes\", nelle antiche case dei mercanti di stoffe e dei tessitori, l'Atelier Musée du Tissage restituisce la memoria di un rinascimento artigianale avviato alla fine del XIX secolo da tre proprietari e maestri tessitori di Uzel. Lo straordinario destino delle officine Léauté-Planeix (1872 ? 1996) viene presentato in modo ludico e interattivo. Dimostrando innovazioni tecniche per contrastare la concorrenza dei tessuti industriali, i laboratori di tessitura sono sempre rimasti fedeli alla produzione di autentici tessuti antichi. Si sono rivolti anche al mondo dell'artigianato e della creazione artistica con artisti come Jeanne Malivel del movimento \"Ar Seiz Breur\", di cui faceva parte anche François Planeix.  Presentazione di telai per la tessitura, in particolare di un telaio \"Jacquard\" (un telaio rivoluzionario per l'epoca), proiezioni audiovisive, tour di scoperta, mostre?    \nOrari di apertura sul sito web laroutedulin.com."
        ],
        "fr": [
          "Installé sur le site des « Murettes » dans des anciennes maisons de négociants toiliers et de tisserands, l’Atelier Musée du Tissage restitue la mémoire d’une renaissance artisanale engagée à la fin XIXe par trois patrons et maîtres tisserands d’Uzel. La destinée hors du commun des ateliers Léauté-Planeix (1872 – 1996) y est présentée de manière ludique et interactive. Faisant preuve d’innovations techniques pour contrer la concurrence des textiles industriels, les ateliers de tissage sont toujours restés fidèles à la fabrication de véritables toiles anciennes. Ils se sont aussi tournés vers le monde de la création artisanale et artistique avec des artistes telle que Jeanne Malivel du mouvement « Ar Seiz Breur » dont faisait aussi partie François Planeix.  Présentation de métiers à tisser notamment un métier « Jacquard » (un métier à tisser révolutionnaire à son époque), projections audiovisuelles, circuit de découverte, expositions…    \nHoraires ouverture sur le site laroutedulin.com.",
          "Patrimoine culturel"
        ],
        "es": [
          "Patrimonio cultural",
          "Situado en el emplazamiento de las \"Murettes\", en las antiguas casas de comerciantes de paños y tejedores, el Atelier Musée du Tissage recupera la memoria de un renacimiento artesanal iniciado a finales del siglo XIX por tres propietarios y maestros tejedores de Uzel. El extraordinario destino de los talleres Léauté-Planeix (1872 ? 1996) se presenta de forma lúdica e interactiva. Demostrando innovaciones técnicas para contrarrestar la competencia del textil industrial, los talleres de tejeduría siempre han sido fieles a la fabricación de auténticos tejidos antiguos. También se han orientado hacia el mundo de la artesanía y la creación artística con artistas como Jeanne Malivel, del movimiento \"Ar Seiz Breur\", del que también formaba parte François Planeix.  Presentación de telares, en particular un telar \"Jacquard\" (un telar revolucionario en su época), proyecciones audiovisuales, recorrido de descubrimiento, exposiciones..    \nHorario de apertura en la página web laroutedulin.com."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het Atelier Musée du Tissage, gevestigd op de plaats van de \"Murettes\" in de voormalige huizen van lakenhandelaren en wevers, herstelt de herinnering aan een ambachtelijke renaissance die aan het eind van de 19e eeuw door drie eigenaren en meesterwevers uit Uzel in gang werd gezet. Het buitengewone lot van de ateliers van Léauté-Planeix (1872 ? 1996) wordt op een speelse en interactieve manier voorgesteld. Met technische innovaties om de concurrentie van het industriële textiel het hoofd te bieden, zijn de weverijen altijd trouw gebleven aan de vervaardiging van echte oude stoffen. Ze hebben zich ook gericht op de wereld van het ambacht en de artistieke creatie met kunstenaars als Jeanne Malivel van de beweging \"Ar Seiz Breur\", waarvan François Planeix ook lid was.  Presentatie van weefgetouwen, met name een \"Jacquard\"-weefgetouw (een revolutionair weefgetouw in zijn tijd), audiovisuele projecties, ontdekkingstocht, tentoonstellingen?    \nOpeningstijden op de website laroutedulin.com."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5e6d6d2e-c182-316f-9049-69b58e8bd3f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a878368-b22d-337c-9005-29ed74b3e7e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a20008a7-66af-3b00-9654-a8284207008b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af176c75-fe8e-3c85-b264-0e6a55d8e1c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3d1187e-23ed-3bd0-b57f-d6749d830f3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2f2ced5-abf4-38f4-aeaf-7fb43cc1e149",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa93df96-4bf1-3440-940e-4e6ca27b52e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff051847-2bd5-36e5-8221-6f8efc31964d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3314dc1-ec6f-3c35-89a1-c84a289db629",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f2c588f4-8363-3df4-af8b-12e6d5af0360",
          "schema:addressLocality": "Uzel",
          "schema:postalCode": "22460",
          "schema:streetAddress": [
            "Rue Neuve"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22384",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Uzel"
              ],
              "pt": [
                "Uzel"
              ],
              "en": [
                "Uzel"
              ],
              "it": [
                "Uzel"
              ],
              "fr": [
                "Uzel"
              ],
              "nl": [
                "Uzel"
              ],
              "es": [
                "Uzel"
              ]
            },
            "insee": "22384",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a549b3bf-7404-3da4-b5a1-00690e38683a",
        "schema:latitude": "48.2790232",
        "schema:longitude": "-2.8398853",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-02-05T02:05:51.08Z"
}