{
  "@id": "https://data.datatourisme.fr/46/4b7cb2f4-05dc-350e-ae33-4e9b644db590",
  "dc:identifier": "82d0bd0c-ce43-4366-8bd9-63358930cdc0",
  "@type": [
    "ArcheologicalSite",
    "CulturalSite",
    "MegalithDolmenMenhir",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mégalithes de Kerbourgnec"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7e677f16-9a76-346a-9e9f-962e05ba91e4",
    "schema:legalName": "OTSI QUIBERON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0933218f-881f-38a9-a89d-9495a61c663e",
      "schema:email": [
        "ot@saintpierrequiberon.net",
        "quiberon@quiberon.com"
      ],
      "schema:telephone": [
        "+33 2 97 30 88 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.quiberon.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0933218f-881f-38a9-a89d-9495a61c663e",
      "schema:email": [
        "ot@saintpierrequiberon.net",
        "quiberon@quiberon.com"
      ],
      "schema:telephone": [
        "+33 2 97 30 88 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.quiberon.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffda80a2-fd38-3f3d-85c0-81daf67d8e66",
      "schema:telephone": [
        "+33 2 97 30 88 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.quiberon.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ffebd2d0-7fbc-3327-92bf-c089ee522c5c",
      "dc:description": {
        "de": [
          "Die wichtigste Megalithanlage der Halbinsel, die drittgrößte im Morbihan, ist die von Kerbourgnec in Saint Pierre Quiberon. Es handelt sich um eine Reihe von 25 Menhiren mit teilweise überraschenden Formen, die in fünf Reihen angeordnet sind. Daran schließt sich ein Cromlec'h aus 27 weiteren Menhiren an, die im Kreis angeordnet sind.In Quiberon sind die bemerkenswertesten Menhire der große Menhir von Goulvars zwischen der Thalassotherapie und der Pointe du Conguel, der liegende Menhir an der Pointe de Beg er Vil, der Menhir in der Rue Pouligner, der als Kriegerdenkmal dient, der Menhir von Manémeur, nicht zu vergessen Jean und Jeannette am Ortsausgang und in Le Vivier die Bischofsmütze und der enthauptete Menhir.Seltenere, gut erhaltene Dolmen sind der von Port Blanc an der Côte Sauvage und der von Le Roch auf dem Platz des gleichnamigen Dorfes in Saint Pierre Quiberon."
        ],
        "en": [
          "The Kerbourgnec enclosure : A large semi-circular megalithic enclosure The Kerbourgnec menhir enclosure, colloquially known as \"cromlec'h\", is a set of 42 standing stones arranged in an arc of a circle, open to the east. This set is related to the Kerbourgnec alignments, which are located 50m to the north-east. The enclosure has been classified as a Historic Monument since 1889. The Kerbourgnec alignments are rows of standing stones that extend into the sea. The Kerbourgnec alignments of menhirs are rows of standing stones that today extend over about thirty meters. Restored in the past, this ensemble seems to be enclosed in the middle of the houses built at the beginning of the 20th century, yet research carried out by Serge Cassen has shown that the site must have extended to 10 parallel rows that extend further east. The sea level having risen since the Neolithic period, these rows are now partly submerged. The alignments, as well as the megalithic enclosure, were classified as a Historic Monument in 1889.",
          "The main megalithic site of the Presqu'île, the 3rd in Morbihan, is that of Kerbourgnec in Saint Pierre Quiberon. It is an alignment of 25 menhirs with sometimes surprising shapes and divided into 5 rows. It is extended by a cromlec'h of 27 other menhirs placed in a circle.In Quiberon, the most remarkable menhirs are the large menhir of the Goulvars, between the thalassotherapy and the Pointe du Conguel, the lying menhir of the Pointe de Beg er Vil, the menhir rue Pouligner which serves as a war memorial, the menhir of the Manémeur, without forgetting Jean and Jeannette at the exit of the village and, at the Vivier, the bishop's cap and the beheaded menhir.Rarer, well preserved dolmens are those of Port Blanc, on the Côte Sauvage and that of Le Roch on the square of the village of the same name in Saint Pierre Quiberon."
        ],
        "it": [
          "Il principale sito megalitico della Presqu'île, il terzo del Morbihan, è quello di Kerbourgnec a Saint Pierre Quiberon. Si tratta di un allineamento di 25 menhir, talvolta dalle forme sorprendenti, suddivisi in 5 file. È prolungato da un cromlec'h di altri 27 menhir disposti in cerchio.A Quiberon, i menhir più notevoli sono il grande menhir di Goulvars, tra la talassoterapia e la Pointe du Conguel, il menhir sdraiato della Pointe de Beg er Vil, il menhir di Rue Pouligner che funge da monumento ai morti, il menhir di Manémeur, senza dimenticare Jean e Jeannette all'uscita del villaggio e, a Le Vivier, il cappello vescovile e il menhir decapitato.Più rari, i dolmen ben conservati sono quello di Port Blanc, sulla Côte Sauvage, e quello di Le Roch, sulla piazza dell'omonimo villaggio di Saint Pierre Quiberon.",
          "Recinto di Kerbourgnec: un grande recinto megalitico semicircolare Il recinto dei menhir di Kerbourgnec, noto colloquialmente come \"cromlec?h\", è un gruppo di 42 pietre erette disposte ad arco di cerchio, aperto a est. Questo insieme va visto in relazione agli allineamenti di Kerbourgnec, che si trovano a 50 m a nord-est. Il recinto è stato classificato come monumento storico dal 1889.Allineamenti di Kerbourgnec: allineamenti di menhir che si estendono nel mare.Gli allineamenti di menhir di Kerbourgnec sono file di pietre erette che oggi si estendono per circa trenta metri. Restaurato in passato, questo gruppo di pietre sembra essere chiuso al centro di case costruite all'inizio del XX secolo, ma le ricerche condotte da Serge Cassen hanno dimostrato che il sito doveva estendersi su 10 file parallele che continuano più a est. Poiché il livello del mare si è innalzato a partire dal Neolitico, questi filari sono ora parzialmente sommersi. Gli allineamenti e il recinto megalitico sono stati classificati come monumenti storici nel 1889."
        ],
        "fr": [
          "Enceinte de Kerbourgnec : Une grande enceinte mégalithique semi-circulaire.L’enceinte de menhirs de Kerbourgnec, appelé familièrement « cromlec’h », est un ensemble de 42 pierres dressées disposées en arc de cercle, ouvert vers l’Est. Cet ensemble est à mettre en relation avec les alignements de Kerbourgnec, qui se situent à 50m au Nord Est.L’enceinte est classée au titre des Monuments Historiques depuis 1889.Alignements de Kerbourgnec : Des alignements de menhirs qui se prolongent dans la mer.Les alignements de menhirs de Kerbourgnec sont des files de pierres dressées qui s’étendent aujourd’hui sur une trentaine de mètres. Restauré anciennement, cet ensemble semble clos au milieu des maisons construites au début du XXe siècle, pourtant des recherches menées par Serge Cassen ont montré que le site devait s’étendre à 10 files parallèles qui se prolongent plus à l’Est . Le niveau de la mer étant remonté depuis le néolithique, ces files se trouvent actuellement en partie immergées. Les alignements, au même titre que l’enceinte mégalithique, ont été classés Monument Historique en 1889.",
          "Le principal site mégalithique de la Presqu'île, le 3ème du Morbihan, est celui de Kerbourgnec à Saint Pierre Quiberon. Il s'agit d'un alignement de 25 menhirs aux formes parfois surprenantes et répartis en 5 rangées. Il est prolongé d'un cromlec'h de 27 autres menhirs placés en cercle.A Quiberon, les menhirs les plus remarquables sont le grand menhir du Goulvars, entre la thalassothérapie et la Pointe du Conguel, le menhir couché de la pointe de Beg er Vil, le menhir rue Pouligner qui fait office de monument aux morts, le menhir du Manémeur, sans oublier Jean et Jeannette à la sortie du village et, au Vivier le bonnet d'évêque et le menhir décapité.Plus rares, les dolmens bien préservés sont celui de Port Blanc, sur la Côte Sauvage et celui du Roch sur la place du village du même nom en Saint Pierre Quiberon."
        ],
        "es": [
          "El principal yacimiento megalítico de la Presqu'île, el tercero de Morbihan, es el de Kerbourgnec en Saint Pierre Quiberon. Se trata de una alineación de 25 menhires, a veces con formas sorprendentes, divididos en 5 filas. Se prolonga con un cromlec'h de otros 27 menhires colocados en círculo.En Quiberon, los menhires más destacados son el gran menhir de Goulvars, entre la talasoterapia y la Pointe du Conguel, el menhir tumbado de la Pointe de Beg er Vil, el menhir de la rue Pouligner que sirve de monumento de guerra, el menhir de Manémeur, sin olvidar a Jean y Jeannette a la salida del pueblo y, en Le Vivier, el gorro de obispo y el menhir decapitado.Más raros, los dólmenes bien conservados son el de Port Blanc, en la Côte Sauvage y el de Le Roch en la plaza del pueblo del mismo nombre en Saint Pierre Quiberon.",
          "Recinto de Kerbourgnec: un gran recinto megalítico semicircular El recinto de menhires de Kerbourgnec, conocido coloquialmente como \"cromlec?h\", es un conjunto de 42 piedras en pie dispuestas en un arco circular, abierto al este. Este conjunto debe verse en relación con los alineamientos de Kerbourgnec, que se encuentran a 50 m al noreste. El recinto está catalogado como Monumento Histórico desde 1889.Alineamientos de Kerbourgnec: alineamientos de menhires que se extienden hacia el mar.Los alineamientos de menhires de Kerbourgnec son hileras de piedras en pie que se extienden hoy en día a lo largo de unos treinta metros. Restaurado en el pasado, este grupo de piedras parece estar cerrado en medio de las casas construidas a principios del siglo XX. Sin embargo, las investigaciones realizadas por Serge Cassen han demostrado que el conjunto debió extenderse hasta 10 hileras paralelas que continúan más al este. Al haber subido el nivel del mar desde el Neolítico, estas hileras están ahora parcialmente sumergidas. Los alineamientos, así como el recinto megalítico, fueron clasificados como Monumentos Históricos en 1889."
        ],
        "nl": [
          "De belangrijkste megalithische site van het Presqu'île, de 3e in Morbihan, is die van Kerbourgnec in Saint Pierre Quiberon. Het is een opstelling van 25 menhirs, soms met verrassende vormen, verdeeld over 5 rijen. Hij wordt verlengd door een cromlec'h van 27 andere menhirs die in een cirkel zijn geplaatst.In Quiberon zijn de opmerkelijkste menhirs de grote menhir van Goulvars, tussen de thalassotherapie en de Pointe du Conguel, de liggende menhir van de Pointe de Beg er Vil, de menhir in de Rue Pouligner die dient als monument voor de doden, de menhir van Manémeur, en niet te vergeten Jean en Jeannette bij de uitgang van het dorp en, in Le Vivier, de bisschopsmuts en de onthoofde menhir.De zeldzame, goed bewaarde dolmens zijn die van Port Blanc, aan de Côte Sauvage en die van Le Roch op het gelijknamige dorpsplein in Saint Pierre Quiberon.",
          "Kerbourgnec Enclosure: Een grote halfronde megalithische behuizing De Kerbourgnec menhir behuizing, in de volksmond bekend als \"cromlec'h\", is een groep van 42 staande stenen gerangschikt in een cirkelboog, open naar het oosten. Dit geheel moet worden gezien in relatie tot de menhirs van Kerbourgnec, die zich 50 m ten noordoosten bevinden. De ommuring staat sinds 1889 op de monumentenlijst. Deze in het verleden gerestaureerde groep stenen lijkt te zijn afgesloten in het midden van de in het begin van de 20e eeuw gebouwde huizen. Onderzoek door Serge Cassen heeft echter aangetoond dat het terrein zich moet hebben uitgebreid tot 10 parallelle rijen die verder naar het oosten doorlopen. Door de stijging van de zeespiegel sinds het neolithicum staan deze rijen nu gedeeltelijk onder water. De alignementen en de megalithische behuizing werden in 1889 geclassificeerd als historische monumenten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14a41d1c-167e-31b7-b6af-57d0c6fc3409",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/152d7a62-9376-3ebe-9f1d-17272bcff445",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25d68c26-061b-3a3f-ac8f-4a4f06c18db7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56da36ea-230e-3ce1-87dd-96ededd50499",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/725de177-d24c-3113-ad66-1ee51c869167",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8655963e-77f1-347d-a395-749769fb7331",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9da4e81a-bf5f-3ffe-aba6-167049463dd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f095a8af-facb-3194-8127-4856945c8535",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff729677-3dd8-3aaa-9110-11d86b18c884",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ddcf71c0-d2e5-3217-965f-233bef95aa84",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2a08b6f-4efd-3da3-aa9d-21d2dc4bafe1",
          "schema:addressLocality": "Saint-Pierre-Quiberon",
          "schema:postalCode": "56510",
          "schema:streetAddress": [
            "Kerbourgnec"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56234",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pierre-Quiberon"
              ],
              "pt": [
                "Saint-Pierre-Quiberon"
              ],
              "en": [
                "Saint-Pierre-Quiberon"
              ],
              "it": [
                "Saint-Pierre-Quiberon"
              ],
              "fr": [
                "Saint-Pierre-Quiberon"
              ],
              "nl": [
                "Saint-Pierre-Quiberon"
              ],
              "es": [
                "Saint-Pierre-Quiberon"
              ]
            },
            "insee": "56234",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c381f2cc-26ae-3625-9844-45fad0e9bd65",
        "schema:elevation": "0",
        "schema:latitude": "47.51401",
        "schema:longitude": "-3.127841",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-27",
  "lastUpdateDatatourisme": "2022-06-28T08:43:00.772Z",
  "reducedMobilityAccess": false
}