{
  "@id": "https://data.datatourisme.fr/49/4badc446-15e6-35e9-a14a-8ffa30c26d93",
  "dc:identifier": "LOILAQUAJETPORNICHET",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Wassersportzentrum: Verleih von Jetski, Flyboard, Boje, Parasailing, Bootsverleih und -fahrten..."
    ],
    "en": [
      "Nautical base : jet ski, flyboard, towed buoy, parasailing, boat rental and rides..."
    ],
    "it": [
      "Centro di sport acquatici: noleggio jet ski, flyboard, boa trainata, parasailing, noleggio barche e gite..."
    ],
    "fr": [
      "Base nautique : location de jet ski, flyboard, bouée tractée, parachute ascensionnel, location et promenades en bateaux..."
    ],
    "nl": [
      "Watersportcentrum: verhuur van jetski's, flyboard, sleepboei, parasailing, bootverhuur en tochten..."
    ],
    "es": [
      "Centro de deportes náuticos: alquiler de motos acuáticas, flyboard, boya remolcada, parasailing, alquiler y paseos en barco..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "AQUA JET PORNICHET"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Espagnol"
  ],
  "creationDate": "2018-06-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a88b5bbf-3e4b-32d6-ac60-fe8420747617",
      "schema:email": [
        "aquajetpornichet@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 23 63 55 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aquajet-pornichet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4a906936-e0ff-3bf8-85e1-f01847fa7ec6",
      "dc:description": {
        "de": [
          "Um Sie unter den bestmöglichen Bedingungen begrüßen zu können, empfängt Sie Aqua Jet Pornichet in den beiden Häfen von Pornichet an sieben Tagen in der Woche von April bis Ende Oktober.\nNur um Ihnen eine Freude zu machen, mit Freunden oder der Familie, einem EVG oder EVJF, einer Gruppe, wir sind da, um Sie zu begleiten und Ihnen zu helfen, Ihr Projekt zu verwirklichen. Zögern Sie nicht, uns unter 0623635579 oder per E-Mail zu kontaktieren\n\nVermietung von Jet-Skis mit und ohne Bootsführerschein! Aqua Jet Pornichet bietet Ihnen betreute Ausflüge und Wanderungen ohne Bootsführerschein ab den Häfen von Pornichet sowie Vermietungen mit Bootsführerschein. Ob allein oder zu zweit, steuern Sie unsere Jet-Skis für 30 Minuten, 45 Minuten, 1 Stunde, 2 Stunden oder länger! Unsere staatlich geprüften Lehrer erklären Ihnen die Handhabung und führen Sie auf das Meer hinaus, um Ihnen ein Maximum an Sensationen zu bieten! Ab 16 Jahren zum Steuern, ab 8 Jahren zum Begleiten als Passagier.\nBootsverleih mit Führerschein! Aqua Jet Pornichet bietet Ihnen die Möglichkeit, Ihr Boot ab den Häfen von Pornichet zu mieten. Ob mit der Familie oder mit Freunden, entdecken Sie die Region von der Wasserseite aus. Ob 2 Stunden, einen halben Tag oder mehrere Tage, wir finden mit Ihnen eine Lösung, damit Sie eine tolle Zeit auf dem Wasser verbringen können!\nAuf der Entdeckung des Ozeans! Aqua Jet Pornichet bietet Ihnen Ausflüge auf dem Meer an Bord verschiedener Boote an, die in den Häfen von Pornichet starten. Genießen Sie mit Freunden oder der Familie eine Fahrt auf dem Meer und entdecken Sie die Bucht von Pornichet und La Baule. Es besteht auch die Möglichkeit, sich zu amüsieren, indem Sie die Gleitunterlagen je nach Ihren Wünschen vor der Abfahrt nutzen! Unsere diplomierten Lehrer führen Sie in der Bucht von La Baule und Umgebung auf 30-minütigen, 1-stündigen, 2-stündigen oder sogar 4-stündigen Ausflügen! Ab 8 Jahren! Von 9 Uhr bis 13 Uhr oder am Ende des Tages. maximal 11 Personen.\n\nDer Wassersport in all seinen Facetten! Aqua Jet Pornichet bietet Ihnen Sessions mit gezogenen Bojen an, die von den Häfen von Pornichet aus starten. Die 4-sitzigen Bojen garantieren Ihnen maximalen Spaß und eignen sich sowohl bei ruhiger als auch bei rauer See. Ob allein oder in der Gruppe, haben Sie grenzenlosen Spaß auf unseren gezogenen Bojen, und das immer in aller Sicherheit! Ab 8 Jahren\n\n\nNeuheit 2021: Fallschirmspringen\n \nAllein, zu zweit und mit bis zu drei Personen können Sie über die Bucht von La Baule fliegen. Ausgestattet mit Ihrer Schwimmweste und durch ein Gurtzeug mit dem Schirm verbunden, können Sie eine Höhe von mehreren Dutzend Metern erreichen.\nDer Fallschirm ist mit einem Seil mit unserem MERCAN 34 verbunden, der Sie während der gesamten Aktivität ziehen wird. Über einer der schönsten Buchten Europas werden Sie sich so frei wie nie zuvor fühlen.\n \nDas gesamte Team von Aqua Jet Pornichet hofft, dass diese neue Aktivität Ihren Erwartungen entspricht und Ihnen viel Spaß bereitet.\n \nWenn Sie also Lust haben, das Parasailing auszuprobieren, zögern Sie nicht, die Wassersportbasis Aqua Jet Pornichet unter 02 40 11 94 76 oder 06 23 63 55 79 zu kontaktieren, um Ihre Session zu buchen.\n \n "
        ],
        "en": [
          "To welcome you in the best possible conditions, Aqua Jet Pornichet welcomes you in the 2 ports of Pornichet, 7 days a week, from April to late October.\nJust to please you, with friends or family, an EVG or EVJF, a group, we are here to accompany you and help you realize your project. Do not hesitate to contact us at 0623635579 or by mail\n\nRentals of jet skis with and without boat license! Aqua Jet Pornichet offers walks and tours without a boat license from the ports of Pornichet and rentals with boat license. Alone or in pairs, go to the controls of our jet skis for 30 minutes, 45 minutes, 1 hour, 2 hours or more! Our state-qualified instructors will explain the handling and guide you in the sea for a maximum of sensations! From 16 years old to pilot, 8 years old to accompany as a passenger.\nBoat rentals with license ! Aqua Jet Pornichet offers to rent your boat from the ports of Pornichet. With family or friends, discover the region by the sea, 2 hours, 1 half-day or several days, we will find a solution with you so that you can share a great time on the water!\nDiscover the ocean! Aqua Jet Pornichet offers trips to the sea on different boats from the ports of Pornichet. With friends or family, come and enjoy a ride at sea and discover the bay of Pornichet and La Baule. Possibility also to have fun by enjoying the supports of gliding according to your request before departure! Our qualified instructors will guide you in the bay of La Baule and its surroundings for excursions of 30 minutes, 1 hour, 2 hours or 4 hours! From 8 years old ! From 9am to 1pm or at the end of the day. 11 people maximum.\n\nThe slide in all its states! Aqua Jet Pornichet offers sessions towed buoys from the ports of Pornichet. The 4-seater buoys ensure maximum fun and are suitable for calm or rough seas. Alone or in a group, come and have fun without limits on our towed buoys and always in complete safety! From 8 years old\n\n\nNew in 2021: the parasailing\n \nAlone, in pairs and up to three people, you can fly over the bay of La Baule. Equipped with your life jacket and connected to the canopy by a harness, it is possible to reach up to several tens of meters high.\nThe parachute is connected by a rope to our MERCAN 34 which will pull you throughout your activity. Above one of the most beautiful bays in Europe, you will feel more free than ever.\n \nAll the team Aqua Jet Pornichet hopes that this new activity will be up to your expectations, and that it will give you a lot of pleasure.\n \nSo if you want to try parasailing, do not hesitate to contact the base Aqua Jet Pornichet 02 40 11 94 76 or 06 23 63 55 79 to book your session.\n \n "
        ],
        "it": [
          "Per accogliervi nelle migliori condizioni possibili, Aqua Jet Pornichet vi accoglie nei 2 porti di Pornichet, 7 giorni su 7, da aprile a fine ottobre.\nPer farvi piacere, con gli amici o la famiglia, un EVG o un EVJF, un gruppo, siamo qui per accompagnarvi e aiutarvi a realizzare il vostro progetto. Non esitate a contattarci al numero 0623635579 o via mail\n\nNoleggio di moto d'acqua con o senza patente nautica! Aqua Jet Pornichet offre visite guidate ed escursioni senza patente nautica dai porti di Pornichet e noleggi con patente nautica. Da soli o in coppia, prendete i comandi delle nostre moto d'acqua per 30 minuti, 45 minuti, 1 ora, 2 ore o più! I nostri istruttori qualificati vi spiegheranno come gestire le moto d'acqua e vi guideranno attraverso il mare per il massimo delle emozioni! Da 16 anni per pilotare, 8 anni per accompagnare come passeggero.\nNoleggio di barche con licenza! Aqua Jet Pornichet vi propone di noleggiare la vostra barca dai porti di Pornichet. Con la famiglia o con gli amici, scoprite la regione in riva al mare, 2 ore, 1 mezza giornata o più giorni, troveremo insieme a voi una soluzione per condividere un ottimo momento in acqua!\nScoprite l'oceano! Aqua Jet Pornichet vi propone uscite in mare a bordo di diverse imbarcazioni dai porti di Pornichet. Con gli amici o la famiglia, venite a fare un giro in mare e a scoprire la baia di Pornichet e La Baule. Potrete anche divertirvi con i diversi tipi di imbarcazioni in base alle vostre richieste prima della partenza! I nostri istruttori qualificati vi guideranno nella baia di La Baule e nei dintorni per escursioni di 30 minuti, 1 ora, 2 ore o addirittura 4 ore! Da 8 anni! Dalle 9.00 alle 13.00 o alla fine della giornata. 11 persone al massimo.\n\nTutti i tipi di sport acquatici! Aqua Jet Pornichet vi propone sessioni di boa trainata con partenza dai porti di Pornichet. Le boe a 4 posti assicurano il massimo divertimento e sono adatte sia al mare calmo che a quello mosso. Da soli o in gruppo, venite a divertirvi senza limiti sulle nostre boe trainate e sempre in totale sicurezza! A partire da 8 anni\n\n\nNovità del 2021: il parasailing\n \nDa soli, in coppia e fino a tre persone, potete sorvolare la baia di La Baule. Equipaggiati con il giubbotto di salvataggio e collegati al baldacchino da un'imbracatura, è possibile raggiungere diverse decine di metri di altezza.\nIl paracadute è collegato con una corda al nostro MERCAN 34 che vi trainerà per tutta la durata dell'attività. Sopra una delle baie più belle d'Europa, vi sentirete più liberi che mai.\n \nTutto il team di Aqua Jet Pornichet si augura che questa nuova attività sia all'altezza delle vostre aspettative e che vi dia molto piacere.\n \nSe volete provare il parasailing, non esitate a contattare Aqua Jet Pornichet al numero 02 40 11 94 76 o 06 23 63 55 79 per prenotare la vostra sessione.\n \n "
        ],
        "fr": [
          "Afin de vous accueillir dans les meilleures conditions possibles, Aqua Jet Pornichet vous accueille dans les 2 ports de Pornichet, 7 jours sur 7, d'avril à fin octobre.\nJuste pour vous faire plaisir, entre amis ou en famille, un EVG ou EVJF, un groupe, nous sommes là pour vous accompagner et vous aider à réaliser votre projet. N’hésitez pas à prendre contact avec nous au 0623635579 ou par mail\n\nLocations de jets-skis avec et sans permis bateau ! Aqua Jet Pornichet vous propose des balades et randonnées encadrées sans permis bateau au départ des ports de Pornichet ainsi que des locations avec permis bateau. Seul ou à deux, partez aux commandes de nos jets-skis pour 30 min, 45 min, 1 h, 2 h ou plus ! Nos moniteurs diplômés d’Etat vous expliquent le maniement et vous guident en mer pour un maximum de sensations ! À partir de 16 ans pour piloter, 8 ans pour accompagner en passager.\nLocations de bateaux avec permis ! Aqua Jet Pornichet vous propose de louer votre bateau au départ des ports de Pornichet. En famille, entre amis, partez découvrir la région côté mer, 2 heures, 1 demi-journée ou plusieurs jours, nous trouverons avec vous une solution pour que vous puissiez partager un excellent moment sur l'eau !\nÀ la découverte de l’océan ! Aqua Jet Pornichet vous propose des sorties balade en mer à bord de différents bateaux au départ des ports de Pornichet. Entre amis ou en famille, venez profiter d’une balade en mer et découvrir la baie de Pornichet et La Baule. Possibilité également de vous amuser en profitant des supports de glisse en fonction de votre demande avant le départ ! Nos moniteurs diplômés vous guident en baie de La Baule et alentours pour des excursions de 30min, 1h, 2h, ou encore 4h ! À partir de 8ans ! De 9h à 13h ou en fin de journée. 11 personnes maximum.\n\nLa glisse dans tous ses états ! Aqua Jet Pornichet vous propose des sessions bouées tractées au départ des ports de Pornichet. Les bouées 4 places vous assurent un maximum de rigolade et sont adaptées par mer calme ou agitée. Seul ou en groupe, venez vous amuser sans limites sur nos bouées tractées et toujours en toute sécurité ! À partir de 8 ans. \n\n\nNouveauté 2021 : le parachute ascensionnel\n \nSeul, à deux et jusqu’à trois personnes, vous pourrez survoler la baie de La Baule. Equipé de votre gilet de sauvetage et relié à la voile par un harnais, il est possible d’atteindre jusqu’à plusieurs dizaines de mètres de hauteur.\nLe parachute est quand-à-lui relié par une corde à notre MERCAN 34 qui vous tractera tout au long de votre activité. Au-dessus de l’une des plus belles baies d’Europe, vous vous sentirez plus que jamais libre.\n \nToute l’équipe Aqua Jet Pornichet espère que cette nouvelle activité sera à la hauteur de vos attentes, et qu’elle vous procurera beaucoup de plaisir.\n \nAlors si vous avez envie d’essayer le parachute ascensionnel, n’hésitez pas à contacter la base nautique Aqua Jet Pornichet au 02 40 11 94 76 ou au 06 23 63 55 79 pour réserver votre session.\n \n "
        ],
        "es": [
          "Para acogerle en las mejores condiciones, Aqua Jet Pornichet le acoge en los 2 puertos de Pornichet, los 7 días de la semana, de abril a finales de octubre.\nSólo para complacerte, con amigos o familia, un EVG o EVJF, un grupo, estamos aquí para acompañarte y ayudarte a realizar tu proyecto. No dude en ponerse en contacto con nosotros en el 0623635579 o por correo\n\nAlquiler de motos acuáticas con o sin licencia de navegación Aqua Jet Pornichet ofrece visitas guiadas y excursiones sin licencia de barco desde los puertos de Pornichet y alquileres con licencia de barco. Solo o en pareja, tome los mandos de nuestras motos de agua durante 30 minutos, 45 minutos, 1 hora, 2 horas o más Nuestros instructores cualificados por el Estado le explicarán cómo manejar las motos acuáticas y le guiarán por el mar para que disfrute de la máxima emoción A partir de 16 años para pilotar, 8 años para acompañar como pasajero.\nAlquiler de barcos con licencia Aqua Jet Pornichet le ofrece alquilar su barco desde los puertos de Pornichet. En familia o con amigos, descubra la región por el mar, 2 horas, 1 media jornada o varios días, ¡encontraremos una solución con usted para que pueda compartir un excelente momento en el agua!\n¡Descubra el océano! Aqua Jet Pornichet le ofrece salidas al mar a bordo de diferentes barcos desde los puertos de Pornichet. Con amigos o en familia, venga a disfrutar de un paseo por el mar y a descubrir la bahía de Pornichet y La Baule. También puede divertirse con los diferentes tipos de barcos según su petición antes de la salida Nuestros monitores cualificados le guiarán por la bahía de La Baule y sus alrededores en excursiones de 30 minutos, 1 hora, 2 horas o incluso 4 horas ¡Desde los 8 años! De 9 a 13 horas o al final del día. 11 personas como máximo.\n\nTodo tipo de deportes acuáticos Aqua Jet Pornichet le ofrece sesiones de boya remolcada con salida desde los puertos de Pornichet. Las boyas de 4 plazas garantizan la máxima diversión y son adecuadas tanto para mares tranquilos como agitados. Solo o en grupo, ven a divertirte sin límites en nuestras boyas remolcadas y siempre con total seguridad A partir de los 8 años\n\n\nNuevo en 2021: el parasailing\n \nSolo, en pareja y hasta con tres personas, puedes volar sobre la bahía de La Baule. Equipado con su chaleco salvavidas y conectado al dosel por un arnés, es posible alcanzar hasta varias decenas de metros de altura.\nEl paracaídas está conectado por una cuerda a nuestro MERCAN 34 que tirará de ti durante toda la actividad. Sobre una de las bahías más bellas de Europa, se sentirá más libre que nunca.\n \nTodo el equipo de Aqua Jet Pornichet espera que esta nueva actividad esté a la altura de sus expectativas y que le proporcione mucho placer.\n \nAsí que si quiere probar el parasailing, no dude en ponerse en contacto con Aqua Jet Pornichet en el 02 40 11 94 76 o en el 06 23 63 55 79 para reservar su sesión.\n \n "
        ],
        "nl": [
          "Om u in de beste omstandigheden te ontvangen, ontvangt Aqua Jet Pornichet u in de 2 havens van Pornichet, 7 dagen per week, van april tot eind oktober.\nOm u een plezier te doen, met vrienden of familie, een EVG of EVJF, een groep, wij zijn er om u te begeleiden en u te helpen uw project te realiseren. Aarzel niet om contact met ons op te nemen op 0623635579 of per mail\n\nVerhuur van jetski's met of zonder vaarbewijs! Aqua Jet Pornichet biedt rondleidingen zonder vaarbewijs vanuit de havens van Pornichet en verhuur met vaarbewijs. Alleen of met z'n tweeën, neem de controle over onze jetski's voor 30 minuten, 45 minuten, 1 uur, 2 uur of meer! Onze gediplomeerde instructeurs leggen u uit hoe u de jetski's moet besturen en begeleiden u door de zee voor maximale sensatie! Vanaf 16 jaar als piloot, 8 jaar als passagier.\nBootverhuur met vergunning ! Aqua Jet Pornichet biedt u de mogelijkheid om uw boot te huren vanuit de havens van Pornichet. Met familie of vrienden, de streek aan zee ontdekken, 2 uur, 1 halve dag of meerdere dagen, wij vinden samen met u een oplossing zodat u een uitstekend moment op het water kunt delen!\nOntdek de oceaan! Aqua Jet Pornichet biedt u uitstapjes op zee aan boord van verschillende boten vanuit de havens van Pornichet. Kom met vrienden of familie genieten van een tochtje op zee en ontdek de baai van Pornichet en La Baule. U kunt zich voor het vertrek ook vermaken met de verschillende soorten boten die u wenst! Onze gekwalificeerde instructeurs begeleiden u rond de baai van La Baule en de omgeving voor excursies van 30 minuten, 1 uur, 2 uur of zelfs 4 uur! Vanaf 8 jaar ! Van 9 tot 13 uur of aan het eind van de dag. 11 personen maximaal.\n\nAllerlei watersporten! Aqua Jet Pornichet biedt u gesleepte boeiensessies met vertrek vanuit de havens van Pornichet. De 4-persoons boeien zorgen voor maximaal plezier en zijn geschikt voor kalme of ruwe zee. Kom alleen of met een groep onbeperkt plezier maken op onze gesleepte boeien en altijd in alle veiligheid! Vanaf 8 jaar\n\n\nNieuw in 2021: het parasailen\n \nAlleen, in paren en tot drie personen kunt u over de baai van La Baule vliegen. Uitgerust met uw zwemvest en met een harnas aan de baldakijn verbonden, kunt u tot tientallen meters hoog reiken.\nDe parachute is met een touw verbonden met onze MERCAN 34 die u tijdens uw hele activiteit voortrekt. Boven een van de mooiste baaien van Europa voelt u zich vrijer dan ooit.\n \nHet team van Aqua Jet Pornichet hoopt dat deze nieuwe activiteit aan uw verwachtingen voldoet en dat u er veel plezier aan zult beleven.\n \nDus als u parasailing wilt proberen, aarzel dan niet om contact op te nemen met Aqua Jet Pornichet op 02 40 11 94 76 of 06 23 63 55 79 om uw sessie te boeken.\n \n "
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08dfa978-5a54-31e1-8135-2c3e253a0fc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2492212c-7bc3-3cae-8fae-68a81d101966",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/267ed8cf-8d54-3a40-830d-bf2791c2efd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/771c80a3-49fe-3987-be88-71af5efe660e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89cb69cc-0eed-3611-87c5-fc322b673d2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92dae110-1c8f-3454-bdd6-a08acdb95bb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a470cb8d-8f70-3136-98f3-6238b46a8c56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0a51724-98f7-37f5-8bb9-d37d42a52df5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6ab080a-121c-3d5e-b159-4f9288042dc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0a4efc5-936e-32ec-869a-5421833801db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wassersportzentrum: Verleih von Jetski, Flyboard, Boje, Parasailing, Bootsverleih und -fahrten..."
        ],
        "en": [
          "Nautical base : jet ski, flyboard, towed buoy, parasailing, boat rental and rides..."
        ],
        "it": [
          "Centro di sport acquatici: noleggio jet ski, flyboard, boa trainata, parasailing, noleggio barche e gite..."
        ],
        "fr": [
          "Base nautique : location de jet ski, flyboard, bouée tractée, parachute ascensionnel, location et promenades en bateaux..."
        ],
        "nl": [
          "Watersportcentrum: verhuur van jetski's, flyboard, sleepboei, parasailing, bootverhuur en tochten..."
        ],
        "es": [
          "Centro de deportes náuticos: alquiler de motos acuáticas, flyboard, boya remolcada, parasailing, alquiler y paseos en barco..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/37a83bc3-3f15-34d7-b8be-2b7680e5c089",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b711247-4024-3c07-8c12-6ce5d4f8a3d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60cbfb10-8a68-31f7-af18-6e1ba43eee2a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b49390b-c581-38e2-9f29-57d72a681f82",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9ba6d66-c2d6-39e9-b654-4e8e59ffcc0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b661253e-824f-3eef-a65a-f4be22ca40d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e355e62d-801f-30c8-a0fa-af5cdc2b9497",
          "schema:addressLocality": "Pornichet",
          "schema:postalCode": "44380",
          "schema:streetAddress": [
            "Port d'échouage et port de plaisance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44132",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pornichet"
              ],
              "pt": [
                "Pornichet"
              ],
              "en": [
                "Pornichet"
              ],
              "it": [
                "Pornichet"
              ],
              "fr": [
                "Pornichet"
              ],
              "nl": [
                "Pornichet"
              ],
              "es": [
                "Pornichet"
              ]
            },
            "insee": "44132",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d3926233-7427-3533-8872-40514c3a0b0d",
        "schema:latitude": "47.26103",
        "schema:longitude": "-2.34187",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.21Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}