{
  "@id": "https://data.datatourisme.fr/58/4b6da4ba-cb78-357f-bd4c-83c426d219f0",
  "dc:identifier": "5227252",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Darstellende Kunst, Kino.\r\nOrt für Wohnsitz und künstlerisches Schaffen."
    ],
    "en": [
      "Live performance, cinema.\r\nPlace of residence and artistic creation."
    ],
    "it": [
      "Spettacolo dal vivo, cinema.\r\nLuogo di residenza e di creazione artistica."
    ],
    "fr": [
      "Spectacle vivant, cinéma.\r\nLieu de résidence et de création artistique."
    ],
    "nl": [
      "Live optreden, bioscoop.\r\nWoonplaats en artistieke creatie."
    ],
    "es": [
      "Actuación en directo, cine.\r\nLugar de residencia y creación artística."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Théâtre du Centaure"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/eb1f13a8-ce05-332a-8cd0-dea4b5bd963c",
      "schema:email": [
        "info@theatreducentaure.com"
      ],
      "schema:telephone": [
        "+33 4 91 25 38 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.theatreducentaure.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb16738f-dbd2-38fe-a887-cbbb1ade3155",
      "dc:description": {
        "de": [
          "Was ist das Théâtre du Centaure?\r\n\r\nEs ist genau das, was Michel Foucault eine \"Heterotopie\" nennt, den realen physischen Ort, an dem eine Utopie verwirklicht wird. Ein konkreter Raum, der das Imaginäre wie eine Kinderhütte beherbergt, ein Raum, der gleichzeitig mythisch und real ist.\r\n\r\nKonkret ist das Théâtre du Centaure eine Familie aus einem Dutzend Equiden und Menschen, die gemeinsam eine spezifische Lebens- und Schaffensweise aufgebaut haben. Dorf, Stallungen, Arbeitsort und Fabrik, in der zehn Menschen und zehn Pferde jeden Tag an der Verwirklichung einer Utopie arbeiten.\r\n\r\nNatürlich existiert der Zentaur nicht. Es ist die Utopie einer Beziehung, einer Symbiose, um nur eins zu zwei zu sein.\r\n\r\n\"Weil er unmöglich ist, weil er eine Utopie ist, ist der Zentaur für uns eine Form der Verpflichtung.\r\n Eine Verpflichtung, die uns dazu antreibt, ein Theater zu erfinden, das es nicht gibt, andere Formen, eine andere Sprache\".\r\n\r\nDas Théâtre du Centaure wurde 1989 gegründet und ist seit 1995 in Marseille ansässig. Das Ensemble wird von Camille & Manolo geleitet.\r\n\r\nDie Kreationen der Kompanie ähneln manchmal dem Theater (Les Bonnes 1998, Otto Witte 2009, la 7ème Vague 2015), manchmal dem neuen Zirkus (Macbeth 2001), dem Tanz (Cargo 2004, Influx 2011, Secret 2014, Zen - un Centaure dans le vent 2015), der bildenden Kunst und der Videoinstallation (Flux 20011), der Straßenkunst (Surgissements seit 2011) und dem Film (TransHumance, Glaise, Silence und Animaglyphes im Jahr 2013)\r\nTransHumance war die territoriale Vorzeigeveranstaltung von Marseille-Provence, Europäische Kulturhauptstadt 2013\r\n \r\nDas Théâtre du Centaure tourt regelmäßig durch Frankreich und Europa. Auf dem See- oder Luftweg sind die Zentauren auch schon nach Marokko, Istanbul oder Singapur gereist.\r\n\r\nNach 20 Jahren in Pastré hat das Théâtre du Centaure im Herbst 2016 die Türen seiner neuen Spielstätte in den Hauts de Mazargues in La Jarre (Marseille 9e) geöffnet.\r\nIn Verbindung mit diesem neuen Standort wird der Ort, an dem die Zentauren - Bindeglied zwischen Mensch und Tier - leben und künstlerisch tätig sind, auch zu einem Ort des Lebens und der Kultur zwischen Stadt und Natur, mit einem Projekt für dieses Gebiet, das in Verbindung mit seinen verschiedenen Akteuren geschrieben wird.\r\nAn dieser neuen Dimension arbeitet das Team seit zwei Jahren sehr konkret, parallel zu einer sehr dichten künstlerischen Aktivität zwischen Kreationen und Tourneen."
        ],
        "en": [
          "The Centauri Theatre, what is it?\r\n\r\nThis is exactly what Michel Foucault calls a \"heterotopia\", the real physical place of realization of a utopia. A concrete space that houses the imaginary like a child's hut, a space that is both mythical and real.\r\n\r\nConcretely, the Théâtre du Centaure is a family of about ten equidae and humans who have built together a specific way of life and creation. Village, stables, workplace and factory, where ten people and ten horses work every day to achieve a utopia.\r\n\r\nObviously the Centaur doesn't exist. It's the utopia of a relationship, of a symbiosis to be one with two.\r\n\r\n\"Because it is impossible, because it is a utopia, the Centaur is for us a form of commitment.\r\n A commitment that pushes us to invent a theatre that doesn't exist, different forms, a different language\".\r\n\r\nFounded in 1989, the Théâtre du Centaure has been based in Marseille since 1995. The company is directed by Camille & Manolo.\r\n\r\nThe company's creations are sometimes related to theatre (Les Bonnes 1998, Otto Witte 2009, la 7ème Vague 2015), sometimes to new circus (Macbeth 2001), dance (Cargo 2004, Influx 2011, Secret 2014, Zen - un Centaure dans le vent 2015), visual arts and video installation (Flux 20011), street arts (Surgissements since 2011), cinema (TransHumance, Glaise, Silence and Animaglyphes in 2013)\r\nTransHumance was the territorial flagship event of Marseille-Provence, European Capital of Culture 2013\r\n \r\nThe Théâtre du Centaure tours regularly in France and Europe. By sea or by air, the centaurs have also travelled to Morocco, Istanbul or Singapore.\r\n\r\nAfter 20 years of life in Pastré, the Théâtre du Centaure opened the doors of its new venue in the Hauts de Mazargues in La Jarre (Marseille 9th) in the autumn of 2016.\r\nIn connection with this new location, the place of life and artistic manufacture of the centaurs - a link between man and animal - also becomes a place of life and culture between City and Nature, with a project for this area that is written in connection with its various actors.\r\nA new dimension on which the team has been working very concretely for two years, in parallel with a very dense artistic activity, between creations and tours."
        ],
        "it": [
          "Che cos'è il Théâtre du Centaure?\r\n\r\nÈ esattamente ciò che Michel Foucault chiamava \"eterotopia\", il luogo fisico reale in cui si realizza un'utopia. Uno spazio concreto che ospita l'immaginario come la capanna di un bambino, uno spazio che è allo stesso tempo mitico e reale.\r\n\r\nIn concreto, il Théâtre du Centaure è una famiglia di una decina di equini e umani che hanno costruito insieme uno specifico modo di vivere e creare. Un villaggio, una scuderia, un luogo di lavoro e di produzione, dove dieci persone e dieci cavalli lavorano ogni giorno per realizzare un'utopia.\r\n\r\nOvviamente il Centauro non esiste. È l'utopia di una relazione, di una simbiosi per essere solo uno dei due.\r\n\r\n\"Poiché è impossibile, poiché è un'utopia, il Centauro è per noi una forma di impegno.\r\n Un impegno che ci spinge a inventare un teatro che non esiste, forme diverse, un linguaggio diverso.\r\n\r\nFondato nel 1989, il Théâtre du Centaure ha sede a Marsiglia dal 1995. La compagnia è diretta da Camille & Manolo.\r\n\r\nLe creazioni della compagnia sono talvolta legate al teatro (Les Bonnes 1998, Otto Witte 2009, la 7ème Vague 2015), talvolta al nuovo circo (Macbeth 2001), alla danza (Cargo 2004, Influx 2011, Secret 2014, Zen - un Centaure dans le vent 2015), alle arti visive e alla videoinstallazione (Flux 20011), alle arti di strada (Surgissements dal 2011), al cinema (TransHumance, Glaise, Silence e Animaglyphes nel 2013)\r\nTransHumance è stato l'evento territoriale di punta di Marsiglia-Provenza, Capitale Europea della Cultura 2013\r\n \r\nIl Théâtre du Centaure effettua regolarmente tournée in Francia e in Europa. Via mare o in aereo, i centauri hanno viaggiato anche in Marocco, a Istanbul o a Singapore.\r\n\r\nDopo 20 anni a Pastré, il Théâtre du Centaure ha aperto le porte della sua nuova sede nelle Hauts de Mazargues a La Jarre (Marsiglia 9e) nell'autunno 2016.\r\nIn relazione a questa nuova collocazione, il luogo di vita e fabbrica artistica dei centauri - anello di congiunzione tra l'uomo e l'animale - sta diventando anche un luogo di vita e cultura tra Città e Natura, con un progetto per questo territorio che si sta scrivendo in collegamento con i suoi diversi attori.\r\nSi tratta di una nuova dimensione su cui l'équipe sta lavorando concretamente da due anni, parallelamente a un'attività artistica molto densa, tra creazioni e tournée."
        ],
        "fr": [
          "Le Théâtre du Centaure, c'est quoi ?\r\n\r\nC'est exactement ce que Michel Foucault appelle une \"hétérotopie\", le lieu physique réel de réalisation d'une utopie. Un espace concret qui héberge l'imaginaire comme une cabane d'enfant, un espace à la fois mythique et réel.\r\n\r\nConcrètement, le Théâtre du Centaure c'est une famille d'une dizaine d'équidés et d'humains qui ont construit ensemble un mode de vie et de création spécifique. Village, écuries, lieu de travail et de fabrique, où dix personnes et dix chevaux oeuvrent tous les jours à la réalisation d'une utopie.\r\n\r\nÉvidemment le Centaure n'existe pas. C'est l'utopie d'une relation, d'une symbiose pour n'être qu'un à deux.\r\n\r\n\"Parce qu'il est impossible, parce que c'est une utopie, le Centaure est pour nous une forme d'engagement.\r\n Un engagement qui nous pousse à inventer un théâtre qui n'existe pas, des formes différentes, un langage autre\".\r\n\r\nFondé, en 1989, le Théâtre du Centaure est implanté à Marseille depuis 1995. La compagnie est dirigée par Camille & Manolo.\r\n\r\nLes créations de la compagnie s'apparentent tantôt au théâtre (Les Bonnes 1998, Otto Witte 2009, la 7ème Vague 2015), tantôt au nouveau cirque (Macbeth 2001), à la danse (Cargo 2004, Influx 2011, Secret 2014, Zen - un Centaure dans le vent 2015), aux arts visuels et à l'installation vidéo (Flux 20011), aux arts de la rue (Surgissements depuis 2011), au cinéma (TransHumance, Glaise, Silence et Animaglyphes en 2013). \r\nTransHumance a été l'événement phare territorial de Marseille-Provence, Capitale européenne de la Culture 2013. \r\n \r\nLe Théâtre du Centaure tourne régulièrement en France et en Europe. Par mer ou par les airs, les centaures ont aussi voyagé au Maroc, à Istanbul ou à Singapour.\r\n\r\nAprès 20 ans de vie à Pastré, le Théâtre du Centaure a ouvert à l'automne 2016 les portes de son nouveau lieu dans les Hauts de Mazargues à la Jarre (Marseille 9e).\r\nEn lien avec cette nouvelle implantation, le lieu de vie et de fabrique artistique des centaures - trait d'union entre l'homme et l'animal - devient aussi un lieu de vie et de culture entre Ville et Nature, avec un projet pour ce territoire qui s'écrit en lien avec ses différents acteurs.\r\nUne nouvelle dimension sur laquelle l'équipe travaille très concrètement depuis deux ans, en parallèle d'une activité artistique très dense, entre créations et tournées."
        ],
        "es": [
          "¿Qué es el Théâtre du Centaure?\r\n\r\nEs exactamente lo que Michel Foucault llamó \"heterotopía\", el lugar físico real donde se realiza una utopía. Un espacio concreto que alberga lo imaginario como la cabaña de un niño, un espacio que es a la vez mítico y real.\r\n\r\nEn concreto, el Théâtre du Centaure es una familia de una decena de equinos y humanos que han construido juntos un modo de vida y de creación específico. Un pueblo, unos establos, un lugar de trabajo y producción, donde diez personas y diez caballos trabajan cada día para conseguir una utopía.\r\n\r\nObviamente, el Centauro no existe. Es la utopía de una relación, de una simbiosis para ser sólo uno de los dos.\r\n\r\n\"Porque es imposible, porque es una utopía, el Centauro es para nosotros una forma de compromiso.\r\n Un compromiso que nos empuja a inventar un teatro que no existe, unas formas diferentes, un lenguaje distinto.\r\n\r\nFundado en 1989, el Théâtre du Centaure tiene su sede en Marsella desde 1995. La compañía está dirigida por Camille & Manolo.\r\n\r\nLas creaciones de la compañía están a veces relacionadas con el teatro (Les Bonnes 1998, Otto Witte 2009, la 7ème Vague 2015), a veces con el nuevo circo (Macbeth 2001), con la danza (Cargo 2004, Influx 2011, Secret 2014, Zen - un Centaure dans le vent 2015), con las artes visuales y la videoinstalación (Flux 20011), con las artes de calle (Surgissements desde 2011), con el cine (TransHumance, Glaise, Silence y Animaglyphes en 2013)\r\nTransHumance fue el evento territorial emblemático de Marsella-Provenza, Capital Europea de la Cultura 2013\r\n \r\nEl Théâtre du Centaure realiza regularmente giras por Francia y Europa. Por mar o por aire, los centauros también han viajado a Marruecos, Estambul o Singapur.\r\n\r\nTras 20 años en Pastré, el Théâtre du Centaure abrió las puertas de su nueva sede en los Hauts de Mazargues, en La Jarre (Marsella 9e), en otoño de 2016.\r\nEn relación con esta nueva ubicación, el lugar de vida y fábrica artística de los centauros -un vínculo entre el hombre y el animal- se convierte también en un lugar de vida y cultura entre la Ciudad y la Naturaleza, con un proyecto para este territorio que se está escribiendo en conexión con sus diversos actores.\r\nSe trata de una nueva dimensión en la que el equipo trabaja de forma muy concreta desde hace dos años, en paralelo a una actividad artística muy densa, entre creaciones y giras."
        ],
        "nl": [
          "Wat is het Théâtre du Centaure?\r\n\r\nHet is precies wat Michel Foucault een \"heterotopie\" noemde, de echte fysieke plaats waar een utopie wordt gerealiseerd. Een concrete ruimte die het imaginaire herbergt als een kinderhut, een ruimte die zowel mythisch als reëel is.\r\n\r\nConcreet is het Théâtre du Centaure een familie van een tiental paarden en mensen die samen een specifieke manier van leven en creëren hebben opgebouwd. Een dorp, stallen, een plaats van werk en productie, waar tien mensen en tien paarden elke dag werken aan een utopie.\r\n\r\nHet is duidelijk dat de Centaur niet bestaat. Het is de utopie van een relatie, van een symbiose om slechts één van de twee te zijn.\r\n\r\n\"Omdat het onmogelijk is, omdat het een utopie is, is de Centaur voor ons een vorm van verbintenis.\r\n Een engagement dat ons ertoe aanzet een theater uit te vinden dat niet bestaat, andere vormen, een andere taal.\r\n\r\nHet Théâtre du Centaure werd opgericht in 1989 en is sinds 1995 gevestigd in Marseille. Het bedrijf wordt geleid door Camille & Manolo.\r\n\r\nDe creaties van het gezelschap houden soms verband met theater (Les Bonnes 1998, Otto Witte 2009, la 7ème Vague 2015), soms met het nieuwe circus (Macbeth 2001), met dans (Cargo 2004, Influx 2011, Secret 2014, Zen - un Centaure dans le vent 2015), met beeldende kunst en video-installatie (Flux 20011), met straatkunst (Surgissements sinds 2011), met film (TransHumance, Glaise, Silence en Animaglyphes in 2013)\r\nTransHumance was het vlaggenschip van Marseille-Provence, culturele hoofdstad van Europa 2013\r\n \r\nHet Théâtre du Centaure toert regelmatig door Frankrijk en Europa. Over zee of door de lucht zijn de centauren ook naar Marokko, Istanbul of Singapore gereisd.\r\n\r\nNa 20 jaar in Pastré opende het Théâtre du Centaure in het najaar van 2016 de deuren van zijn nieuwe zaal in de Hauts de Mazargues in La Jarre (Marseille 9e).\r\nIn verband met deze nieuwe locatie wordt de levens- en kunstfabriek van de centauren - een schakel tussen mens en dier - ook een levens- en cultuurplaats tussen Stad en Natuur, met een project voor dit gebied dat in samenhang met de verschillende actoren wordt geschreven.\r\nDit is een nieuwe dimensie waaraan het team sinds twee jaar zeer concreet werkt, parallel aan een zeer dichte artistieke activiteit, tussen creaties en tournees."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15c9bcfa-192d-3527-99ae-c765b129f7e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a0746c3-84d8-3778-9dc0-b7201131bf32",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fdc4b6d-e03c-3901-ad99-093cbb6c4e09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53505e33-5076-3644-bde0-4f87f3ad5f09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5eb21ec2-3cf2-3635-9d8e-9d451d7210fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6056408d-f5af-3f0b-a6bb-532e75583911",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c453555-2948-3fe5-825e-d8b186cf4f04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9aec7b5d-54ca-38ae-971f-9d2ef230d59f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3a5b69f-466c-39cb-b063-54fbdc76403d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6886f78-4ce8-38f8-a127-ab7ce3c427ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Darstellende Kunst, Kino.\r\nOrt für Wohnsitz und künstlerisches Schaffen."
        ],
        "en": [
          "Live performance, cinema.\r\nPlace of residence and artistic creation."
        ],
        "it": [
          "Spettacolo dal vivo, cinema.\r\nLuogo di residenza e di creazione artistica."
        ],
        "fr": [
          "Spectacle vivant, cinéma.\r\nLieu de résidence et de création artistique."
        ],
        "nl": [
          "Live optreden, bioscoop.\r\nWoonplaats en artistieke creatie."
        ],
        "es": [
          "Actuación en directo, cine.\r\nLugar de residencia y creación artística."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6127da41-58f8-3cfc-b5ff-bdbb85096850",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/eef758d3-8a6c-3361-b58f-23a1e5a7625e",
          "ebucore:title": {
            "fr": [
              "13LC000261_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Théâtre du Centaure"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f9b05392-03fc-3c35-82ec-43ed515d4de6",
          "ebucore:fileSize": [
            "23935"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/163/127/8355747.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28eabcef-02a3-3ddc-a571-cde80a9d0b0d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5181e496-0a0d-32ae-8af0-9c245146660f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55a71bc0-eaa3-39aa-b885-c8e5cf046f5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99528739-37be-3e42-a3bb-5aaab3c1d304",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a722f5e8-bff0-3489-83b1-b697a12bfecb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b9e8274e-5083-387e-a9d1-40b932828c2c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4153a746-5531-3019-80a8-6f989378a26e",
          "schema:addressLocality": "Marseille 9e Arrondissement",
          "schema:postalCode": "13009",
          "schema:streetAddress": [
            "2 Rue Marguerite de Provence"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13209",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 9e Arrondissement"
              ],
              "pt": [
                "Marseille 9e Arrondissement"
              ],
              "en": [
                "Marseille 9e Arrondissement"
              ],
              "it": [
                "Marseille 9e Arrondissement"
              ],
              "fr": [
                "Marseille 9e Arrondissement"
              ],
              "nl": [
                "Marseille 9e Arrondissement"
              ],
              "es": [
                "Marseille 9e Arrondissement"
              ]
            },
            "insee": "13209",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/236a2de0-eb53-3900-9b84-f68fdf0de627",
        "schema:latitude": "43.237261",
        "schema:longitude": "5.401686",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e00417ca-8d76-3dbb-9e3b-9cd7149372cb",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-05-09",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.589Z",
  "reducedMobilityAccess": false
}