{
  "@id": "https://data.datatourisme.fr/58/4b4d2b0d-8ee0-3b61-8b6e-b44455868403",
  "dc:identifier": "5518073",
  "@type": [
    "ActivityProvider",
    "CulturalActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Ein solidarischer, geselliger und kreativer Raum. Letztes Sozialzentrum, das im Département Bouches du Rhône gegründet wurde (Januar 2015). Es befindet sich im Herzen des Viertels Jas de Bouffan in Aix-en-Provence."
    ],
    "en": [
      "A supportive, convivial and creative space. Last social centre created in the Bouches du Rhône department (January 2015). Located in the heart of the Jas de Bouffan district in Aix-en-Provence."
    ],
    "it": [
      "Uno spazio amichevole, creativo e di supporto. L'ultimo centro sociale creato nel dipartimento Bouches du Rhône (gennaio 2015). Situato nel cuore del quartiere Jas de Bouffan di Aix-en-Provence."
    ],
    "fr": [
      "Un espace solidaire, convivial et créatif. Dernier centre social crée dans le département des Bouches du Rhône (janvier 2015). Situé au coeur du quartier du Jas de Bouffan à Aix-en-Provence."
    ],
    "es": [
      "Un espacio acogedor, creativo y solidario. El último centro social creado en el departamento de Bouches du Rhône (enero de 2015). Situado en el corazón del barrio de Jas de Bouffan en Aix-en-Provence."
    ],
    "nl": [
      "Een vriendelijke, creatieve en ondersteunende ruimte. Het nieuwste sociale centrum in het departement Bouches du Rhône (januari 2015). Gelegen in het hart van de wijk Jas de Bouffan in Aix-en-Provence."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Centre social du Château de l'Horloge"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/371e9f84-bae2-3142-b4e2-b60627b1f72f",
      "schema:email": [
        "contact.cdhaix@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 42 29 18 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cschateauhorloge.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/888ab070-d1c5-3bba-ae8a-3c68c078d08a",
      "dc:description": {
        "de": [
          "Das Centre Social et Culturel du Château de l'Horloge ist ein Ort der gegenseitigen Hilfe und Begegnung und trägt zur Verbesserung der Lebensbedingungen und zur Förderung der Einwohner bei, indem es die Bildung unterstützt, den kulturellen Ausdruck fördert und die Solidarität stärkt. Das Sozial- und Kulturzentrum Château de l'Horloge ist eine der Sozial- und Familienarbeit gewidmete Empfangs- und Animationsstruktur. Es bietet Ihnen Aktivitäten und Dienstleistungen, die die Eingliederung, den Zugang zu Kultur und Freizeit fördern. Als Ort der Vermittlung, des Zuhörens und Sprechens, der allen offen steht, trägt es dazu bei, soziale, familiäre und generationenübergreifende Bindungen zu schaffen oder aufrechtzuerhalten. Hier werden das Zugehörigkeitsgefühl zu einem Stadtviertel und die wesentlichen Glieder für den täglichen Kampf gegen Ausgrenzung und Isolation geschmiedet... Nachbarschaftseinrichtung, die allen offen steht\r\n\r\nSie wird von einem Verein geführt, der von Freiwilligen verwaltet wird, die den Verwaltungsrat und den Vorstand bilden. Die Einrichtung wird von einem Team aus fest angestellten Mitarbeitern und ehrenamtlichen Helfern betrieben, die sich täglich engagieren.\r\n\r\nEr bietet Aktivitäten an, um :\r\n➜ Kinder: Schulbegleitung, Freizeitbetreuung...\r\n➜ Jugendliche: Freizeit, Aufenthalte, Animationen am Fuße des Gebäudes, Schulbegleitung für das Collège...\r\n➜ Erwachsene, Senioren: sportliche und kulturelle Aktivitäten, Tauschbörsen (Kochen, Heimwerken, Gartenarbeit, Nähen), Computer-Einführungsworkshops, digitale Vermittlung ...\r\n➜ Familien: Familienausflüge, Eltern-Kind-Aktivitäten mittwochs und in den Schulferien\r\n➜ Orte der Begegnung, des Austauschs und der Information :\r\nÖko-Bürgermonat, verschiedene Ausstellungen, Spielzeugbörse, Frühlingsfest, zwei Wochen der Talente.\r\n➜ Es beherbergt Vereine und Institutionen, die Aktivitäten oder Sprechstunden anbieten. Regelmäßige Sprechstunden verschiedener Sozialdienste oder Wohltätigkeitsorganisationen.\r\n➜ Es fördert und weckt in verschiedenen Formen die Beteiligung der Bewohner des Viertels und der Vereine. Die Freiwilligenarbeit findet hier ihren vollen Platz.\r\n\r\nAktivitäten für Erwachsene :\r\n- afrikanischer Tanz\r\n- brasilianische Perkussion\r\n- orientalische Perkussion\r\n- tai Chi\r\n- yoga\r\n- theater\r\n- spanischunterricht\r\n\r\nFür Jugendliche :\r\n- improvisationstheater\r\n-jazztanz\r\n\r\nFür Kinder :\r\n- improvisationstheater\r\n- judo\r\n\r\nFür Senioren (über 50 Jahre) :\r\n- yoga\r\n- theater\r\n- angepasster Sport\r\n- nordic Walking\r\n- tai Chi\r\n- gesellschaftsspiele\r\n- gedächtniswerkstatt"
        ],
        "en": [
          "A place for mutual aid and meetings, the Social and Cultural Centre of the Château de l'Horloge contributes to the improvement of living conditions and the promotion of the inhabitants through: support for education, the development of cultural expression, and the strengthening of solidarity. The Centre Social et Culturel du Château de l'Horloge is a reception and animation structure dedicated to social and family action. It offers activities and services that promote integration, access to culture and leisure activities. A place of mediation, listening and speaking, open to all, it helps to create or maintain social, family and intergenerational links. It is here that the feeling of belonging to a neighbourhood and the essential links in the daily fight against exclusion and isolation are forged... A local facility open to all.\r\n\r\nIt is managed by an Association administered by volunteers who make up the Board of Directors and the Office. It is run by a team of permanent employees and volunteers who are involved on a daily basis.\r\n\r\nIt offers activities for:\r\n➜ Children: school support, leisure activities...\r\n➜ Young people: leisure activities, stays, animations at the foot of the building, school support college...\r\n➜ Adults, seniors: sports and cultural activities, exchange exchanges (cooking, DIY, gardening, sewing), computer initiation workshops, digital mediation...\r\n➜ Families: family outings, parent-child activities on Wednesdays and during school holidays\r\n➜ Places for meetings, exchanges, information:\r\nEcocitizen month, various exhibitions, toy fair, spring festival, fortnight of talents.\r\n➜ It hosts associations and institutions that offer activities or permanences. Regular permanence of various social services or charity associations.\r\n➜ It promotes and encourages the participation of local residents and associations in various ways. Volunteering is fully involved.\r\n\r\nActivities for adults :\r\n- african dance\r\n- brazilian percussion\r\n- oriental percussion\r\n- tai chi\r\n- yoga\r\n- theatre\r\n- spanish classes\r\n\r\nFor teenagers :\r\n- improvisational theatre\r\n-jazz dance\r\n\r\nFor children :\r\n- improvisational theatre\r\n- judo\r\n\r\nFor seniors (over 50) :\r\n- yoga\r\n- theatre\r\n- adapted sport\r\n- nordic walking\r\n- tai chï\r\n- board games\r\n- memory workshop"
        ],
        "it": [
          "Luogo di aiuto reciproco e di incontro, il Centro sociale e culturale Château de l'Horloge contribuisce al miglioramento delle condizioni di vita e alla promozione degli abitanti attraverso: il sostegno all'istruzione, lo sviluppo dell'espressione culturale e il rafforzamento della solidarietà. Il Centre Social et Culturel du Château de l'Horloge offre attività e servizi che promuovono l'integrazione, l'accesso alla cultura e le attività di svago. Luogo di mediazione, ascolto e parola, aperto a tutti, aiuta a creare o mantenere legami sociali, familiari e intergenerazionali. È qui che si forgiano il senso di appartenenza a un quartiere e i legami essenziali nella lotta quotidiana contro l'esclusione e l'isolamento... Una struttura locale aperta a tutti.\r\n\r\nÈ gestito da un'associazione amministrata da volontari che costituiscono il Consiglio di amministrazione e l'Ufficio. È gestito da un team di dipendenti fissi e di volontari che si impegnano quotidianamente.\r\n\r\nOffre attività per :\r\n? Bambini: sostegno scolastico, attività ricreative, ecc.\r\n? Giovani: attività di svago, gite, attività ai piedi dell'edificio, sostegno agli studenti della scuola secondaria, ecc.\r\n? Adulti e anziani: attività sportive e culturali, programmi di scambio (cucina, bricolage, giardinaggio, cucito), laboratori di iniziazione al computer, mediazione digitale, ecc.\r\n? Famiglie: uscite in famiglia, attività genitori-bambini il mercoledì e durante le vacanze scolastiche\r\n? Luoghi di incontro, scambio e informazione:\r\nMese dell'eco-cittadino, mostre varie, fiera del giocattolo, festa di primavera, quindicina dei talenti.\r\n? Accoglie associazioni e istituzioni che offrono attività o uffici permanenti. Visite regolari da parte di vari servizi sociali e associazioni di beneficenza.\r\n? Promuove e incoraggia la partecipazione dei residenti e delle associazioni locali in vari modi. Il volontariato ha un posto di rilievo qui.\r\n\r\nAttività per adulti :\r\n- danza africana\r\n- percussioni brasiliane\r\n- percussioni orientali\r\n- tai chi\r\n- yoga\r\n- teatro\r\n- corsi di spagnolo\r\n\r\nPer gli adolescenti :\r\n- teatro d'improvvisazione\r\n-danza jazz\r\n\r\nPer i bambini :\r\n- teatro d'improvvisazione\r\n- judo\r\n\r\nPer gli anziani (over 50) :\r\n- yoga\r\n- teatro\r\n- sport adattato\r\n- camminata nordica\r\n- tai chï\r\n- giochi da tavolo\r\n- laboratorio della memoria"
        ],
        "fr": [
          "Lieu d'entraide et de rencontres, le Centre Social et Culturel du Château de l'Horloge contribue à l'amélioration des conditions de vie et à la promotion des habitants par : le soutien à l'éducation, le développement de l'expression culturelle, le renforcement des solidarités. Structure d'accueil et d'animation dédiée à l'action sociale et familiale, le Centre Social et Culturel du Château de l'Horloge vous propose des activités et des services favorisant l'insertion, l'accès à la culture et aux loisirs. Lieu de médiation, d'écoute et de parole, ouvert à tous, il contribue à créer ou entretenir des liens sociaux, familiaux et intergénérationnels. C'est là que se forgent le sentiment d'appartenance à un quartier et les maillons essentiels à la lutte au quotidien contre l'exclusion et contre l'isolement... Équipement de proximité ouvert à tous.\r\n\r\nIl est géré par une Association administrée par des bénévoles composants le Conseil d'Administration et le Bureau. Il est animé par une équipe de permanents salariés et des bénévoles qui s'impliquent au quotidien.\r\n\r\nIl propose des activités pour :\r\n➜ Les enfants : accompagnement à la scolarité, accueil de loisirs...\r\n➜ Les jeunes : loisirs, séjours, animations en pied d'immeuble, accompagnement scolaire collège...\r\n➜ Les adultes, seniors : activités sportives et culturelles, bourses d'échanges (cuisine, bricolage, jardinage, couture), ateliers d’initiation informatique, médiation numérique ...\r\n➜ Les familles : sorties familles, activités parents enfants  les mercredis et durant les vacances scolaires\r\n➜ Des lieux de rencontres, d'échanges, d'informations :\r\nMois eco-citoyen, expositions diverses, bourse aux jouets, fête du printemps, quinzaine des talents.\r\n➜ Il accueille des associations et des institutions qui proposent des activités ou des permanences. Permanences régulière de différents services sociaux ou association caritatives.\r\n➜ Il favorise et suscite sous diverses formes la participation des habitants du quartier et des associations. Le bénévolat y trouve pleinement sa place.\r\n\r\nActivités pour les adultes :\r\n- danse africaine\r\n- percussions Brésiliennes\r\n- percussions Orientales\r\n- taï Chi\r\n- yoga\r\n- théâtre\r\n- cours d'espagnol\r\n\r\nPour les adolescents :\r\n- théâtre d’improvisation\r\n-danse jazz\r\n\r\nPour les enfants :\r\n- théâtre d’improvisation\r\n- judo\r\n\r\nPour les seniors (plus de 50 ans) :\r\n- yoga\r\n- théâtre\r\n- sport adapté\r\n- marche nordique\r\n- tai chï\r\n- jeux de société\r\n- atelier mémoire"
        ],
        "es": [
          "Lugar de ayuda mutua y de encuentro, el Centro Social y Cultural del Château de l'Horloge contribuye a la mejora de las condiciones de vida y a la promoción de los habitantes mediante: el apoyo a la educación, el desarrollo de la expresión cultural y el refuerzo de la solidaridad. El Centre Social et Culturel du Château de l'Horloge ofrece actividades y servicios que favorecen la integración, el acceso a la cultura y las actividades de ocio. Un lugar de mediación, de escucha y de palabra, abierto a todos, que ayuda a crear o mantener los vínculos sociales, familiares e intergeneracionales. Es aquí donde se forja el sentimiento de pertenencia a un barrio y los vínculos esenciales en la lucha diaria contra la exclusión y el aislamiento... Una instalación local abierta a todos.\r\n\r\nEstá gestionada por una Asociación administrada por voluntarios que componen el Consejo de Administración y la Oficina. Está dirigido por un equipo de empleados fijos y voluntarios que participan a diario.\r\n\r\nOfrece actividades para :\r\n? Niños: apoyo escolar, actividades de ocio, etc.\r\n? Jóvenes: actividades de ocio, viajes, actividades al pie del edificio, apoyo escolar para los alumnos de secundaria, etc.\r\n? Adultos y mayores: actividades deportivas y culturales, programas de intercambio (cocina, bricolaje, jardinería, costura), talleres de iniciación a la informática, mediación digital, etc.\r\n? Familias: salidas familiares, actividades para padres e hijos los miércoles y durante las vacaciones escolares\r\n? Lugares de encuentro, intercambio e información:\r\nMes de la ecociudadanía, exposiciones diversas, feria del juguete, fiesta de la primavera, quincena de los talentos.\r\n? Acoge a las asociaciones e instituciones que ofrecen actividades u oficinas permanentes. Visitas periódicas de diversos servicios sociales y organizaciones benéficas.\r\n? Promueve y fomenta la participación de los residentes y asociaciones locales de diversas maneras. El voluntariado tiene aquí todo su lugar.\r\n\r\nActividades para adultos :\r\n- danza africana\r\n- percusión brasileña\r\n- percusión oriental\r\n- tai chi\r\n- yoga\r\n- teatro\r\n- clases de español\r\n\r\nPara los adolescentes :\r\n- teatro de improvisación\r\n-danza jazz\r\n\r\nPara los niños :\r\n- teatro de improvisación\r\n- judo\r\n\r\nPara los mayores de 50 años:\r\n- yoga\r\n- teatro\r\n- deporte adaptado\r\n- marcha nórdica\r\n- tai chï\r\n- juegos de mesa\r\n- taller de memoria"
        ],
        "nl": [
          "Als plaats voor wederzijdse hulp en ontmoetingen draagt het Sociaal en Cultureel Centrum van het Château de l'Horloge bij tot de verbetering van de levensomstandigheden en de promotie van de inwoners via: steun aan het onderwijs, de ontwikkeling van culturele expressie en de versterking van de solidariteit. Het Centre Social et Culturel du Château de l'Horloge biedt activiteiten en diensten die integratie, toegang tot cultuur en vrijetijdsbesteding bevorderen. Als plaats van bemiddeling, luisteren en spreken, open voor iedereen, helpt het om sociale, familiale en intergenerationele banden te creëren of te onderhouden. Het is hier dat het buurtgevoel en de essentiële banden in de dagelijkse strijd tegen uitsluiting en isolatie worden gesmeed... Een lokale faciliteit die voor iedereen toegankelijk is.\r\n\r\nHet wordt beheerd door een vereniging die beheerd wordt door vrijwilligers die de Raad van Bestuur en het Bureau vormen. Het wordt gerund door een team van vaste medewerkers en vrijwilligers die zich dagelijks inzetten.\r\n\r\nHet biedt activiteiten voor:\r\nkinderen: schoolondersteuning, vrijetijdsactiviteiten...\r\n➜ Jongeren: vrijetijdsactiviteiten, verblijven, activiteiten aan de voet van het gebouw, schoolondersteuning voor de middelbare school...\r\n➜ Volwassenen, senioren: sportieve en culturele activiteiten, uitwisselingen (koken, doe-het-zelven, tuinieren, naaien), workshops voor computerinitiatie, digitale bemiddeling...\r\n➜ Gezinnen: gezinsuitstapjes, ouder-kind activiteiten op woensdag en tijdens schoolvakanties\r\n➜ Plaatsen voor ontmoetingen, uitwisseling en informatie:\r\nEco-burger maand, diverse tentoonstellingen, speelgoedbeurs, lentefeest, twee weken van talenten.\r\nhet biedt onderdak aan verenigingen en instellingen die activiteiten of permanente kantoren aanbieden. Regelmatige bezoeken van diverse sociale diensten of liefdadigheidsinstellingen.\r\n➜ Het bevordert en stimuleert op verschillende manieren de deelname van inwoners en verenigingen. Vrijwilligerswerk heeft zijn volle plaats.\r\n\r\nActiviteiten voor volwassenen :\r\n- afrikaanse dans\r\n- braziliaanse percussie\r\n- oosterse percussie\r\n- tai chi\r\n- yoga\r\n- theater\r\n- spaanse lessen\r\n\r\nVoor tieners:\r\n- improvisatietheater\r\n-jazzdans\r\n\r\nVoor kinderen:\r\n- improvisatietheater\r\n- judo\r\n\r\nVoor senioren (boven de 50) :\r\n- yoga\r\n- theater\r\n- aangepaste sport\r\n- nordic Walking\r\n- tai chï\r\n- bordspellen\r\n- geheugen workshop"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ad422e3-2e74-36e5-a48f-0b20c7e311a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15d1997a-f1bb-39df-9cd9-a74e1f3a560d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cf98374-6ec7-3557-8291-10352d64c16d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74f25544-187a-3245-811e-7ce85bf62424",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92611ba4-50d9-3be8-8608-019a3d1f78e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e85ba8d-d982-3da4-a496-37f7ed098b16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2707ba5-ef92-3632-a9ce-ebbe6d629a97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9acb967-b9ff-3d8e-b828-8d6a515689e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cba9b77b-9dd7-3497-8a74-9fd5e94a8f89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfa297c6-2722-35fe-a8b6-5e609faa88c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein solidarischer, geselliger und kreativer Raum. Letztes Sozialzentrum, das im Département Bouches du Rhône gegründet wurde (Januar 2015). Es befindet sich im Herzen des Viertels Jas de Bouffan in Aix-en-Provence."
        ],
        "en": [
          "A supportive, convivial and creative space. Last social centre created in the Bouches du Rhône department (January 2015). Located in the heart of the Jas de Bouffan district in Aix-en-Provence."
        ],
        "it": [
          "Uno spazio amichevole, creativo e di supporto. L'ultimo centro sociale creato nel dipartimento Bouches du Rhône (gennaio 2015). Situato nel cuore del quartiere Jas de Bouffan di Aix-en-Provence."
        ],
        "fr": [
          "Un espace solidaire, convivial et créatif. Dernier centre social crée dans le département des Bouches du Rhône (janvier 2015). Situé au coeur du quartier du Jas de Bouffan à Aix-en-Provence."
        ],
        "es": [
          "Un espacio acogedor, creativo y solidario. El último centro social creado en el departamento de Bouches du Rhône (enero de 2015). Situado en el corazón del barrio de Jas de Bouffan en Aix-en-Provence."
        ],
        "nl": [
          "Een vriendelijke, creatieve en ondersteunende ruimte. Het nieuwste sociale centrum in het departement Bouches du Rhône (januari 2015). Gelegen in het hart van de wijk Jas de Bouffan in Aix-en-Provence."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f1fc0398-15a0-3f04-92a6-71e8f9dcd0d6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/501efcd3-1dd8-3275-baf6-148b6343595d",
          "ebucore:title": {
            "fr": [
              "13SP000913_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4f44e3eb-372b-3628-8225-2dd0b0b65483",
          "ebucore:fileSize": [
            "1062274"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/38/10757782.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Dance",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Tanz"
        ],
        "pt": [
          "Dança"
        ],
        "en": [
          "Dance"
        ],
        "it": [
          "Danza"
        ],
        "fr": [
          "Danse"
        ],
        "es": [
          "Danza"
        ],
        "nl": [
          "Dansen"
        ]
      }
    },
    {
      "@id": "kb:MartialArts",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kampfsport"
        ],
        "pt": [
          "Artes marciais"
        ],
        "en": [
          "Martial arts"
        ],
        "it": [
          "Arti marziali"
        ],
        "fr": [
          "Arts martiaux"
        ],
        "nl": [
          "Vechtsporten"
        ],
        "es": [
          "Artes marciales"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/22d2c522-7e9c-3bbf-9c30-f3101dba586b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84fb93cb-2698-34bb-9ab9-2dd9d7a8426d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/afd6372e-1504-38a2-b3bf-e4aff2461179",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd4ee511-3b67-394e-8364-c5f7e33c5e82",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c70be938-7fdd-342f-a869-b0e2751b75ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1eae513d-f88a-3ef0-9748-d3c78074fef8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8fe10bb2-ccd2-3922-a239-05d3512092aa",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13090",
          "schema:streetAddress": [
            "50 Place Du Château de l'Horloge"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3276f5d5-ea24-380b-b28f-545e4bd70979",
        "schema:latitude": "43.527704",
        "schema:longitude": "5.418552",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b89322c9-f0a7-3e77-9412-b84f84cabf06",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Montag bis Donnerstag von 9:00 bis 12:00 Uhr und von 14:00 bis 18:00 Uhr.\r\nFreitags von 9:00 bis 12:00 und 14:00 bis 16:00 Uhr"
            ],
            "en": [
              "Monday to Thursday from 9am to 12pm and from 2pm to 6pm.\r\nFriday from 9am to 12pm and from 2pm to 4pm"
            ],
            "it": [
              "Dal lunedì al giovedì dalle 9.00 alle 12.00 e dalle 14.00 alle 18.00.\r\nVenerdì dalle 9.00 alle 12.00 e dalle 14.00 alle 16.00"
            ],
            "fr": [
              "Du lundi au jeudi de 9h à 12 et de 14h à 18h. \r\nLe vendredi de 9h à 12h et de 14h à 16h"
            ],
            "nl": [
              "Maandag tot donderdag van 9 tot 12 uur en van 14 tot 18 uur.\r\nVrijdag van 9 tot 12 uur en van 14 tot 16 uur"
            ],
            "es": [
              "De lunes a jueves, de 9.00 a 12.00 horas y de 14.00 a 18.00 horas.\r\nViernes de 9h a 12h y de 14h a 16h"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2468f4bc-26ee-370a-92cd-3566cdd510d7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/51edccab-96b7-391e-9b61-e1c4bf49a0d9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6c40145f-7ec7-3e1b-978a-a6d90a3b963f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/742491e9-e71f-3b5f-b80a-4b2a7740219d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8cc3440d-8b86-3a7f-bf02-108437dcd9fd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2023-01-20",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.568Z",
  "reducedMobilityAccess": false
}