{
  "@id": "https://data.datatourisme.fr/58/4b0fe4f7-ee8b-3d8e-a33b-21af2d89709c",
  "dc:identifier": "6518988",
  "schema:endDate": [
    "2023-07-10"
  ],
  "schema:startDate": [
    "2023-07-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Hamilton de Holanda wird von der Öffentlichkeit und der Presse als einer der besten Musiker der Welt angesehen. Mit aufrichtigem brüderlichem Elan nahm er das verrückte Projekt an, die Bühne mit 100 Mandolinen zu teilen."
    ],
    "en": [
      "Hamilton de Holanda is considered by the public and the press as one of the best musicians in the world. It is with a sincere fraternal enthusiasm that he accepted this crazy project of sharing the stage with 100 mandolins."
    ],
    "it": [
      "Hamilton de Holanda è considerato dal pubblico e dalla stampa uno dei migliori musicisti al mondo. È con un sincero senso di fratellanza che ha accettato questo folle progetto di condividere il palco con 100 mandolini."
    ],
    "fr": [
      "Hamilton de Holanda est considéré par le public et la presse comme l’un des meilleurs musiciens de la planète. C’est avec un élan fraternel sincère qu’il a accepté ce projet un peu fou de partager la scène avec 100 mandolines."
    ],
    "nl": [
      "Hamilton de Holanda wordt door het publiek en de pers beschouwd als een van de beste muzikanten ter wereld. Het was met een oprecht gevoel van broederschap dat hij dit waanzinnige project aanvaardde om het podium te delen met 100 mandolines."
    ],
    "es": [
      "Hamilton de Holanda está considerado por el público y la prensa como uno de los mejores músicos del mundo. Con un sincero sentimiento de hermandad aceptó este loco proyecto de compartir escenario con 100 mandolinas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Hamilton de Holanda et les 100 mandolines"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/39c648c9-6b6d-3226-a3d7-02340097367f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mandolinmarseillefestival.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d580d5f0-e66d-3196-99f4-c98925f156b5",
      "dc:description": {
        "de": [
          "Als genialer Instrumentalist, geborener Improvisator und inspirierter Komponist wird Hamilton de Holanda von Publikum und Presse als einer der besten Musiker der Welt angesehen, der die größten Bühnen mit Cesaria Evora, Maria Bethânia, Ivan Lins, João Bosco, Seu Jorge, John Paul Jones (Led Zeppelin), Richard Galliano oder dem Buena Vista Social Club teilt.\r\n\r\nHamilton, der auch als Prinz der Bandolim, der brasilianischen Mandoline, die für den Choro steht, bezeichnet wird, verbindet eine atemberaubende Virtuosität mit einer emotionalen Interpretation. Mit aufrichtigem brüderlichem Elan nahm er das verrückte Projekt an, die Bühne mit 100 Mandolinen - und anderen Zupfinstrumenten - zu teilen\r\n\r\nNach einem dreitägigen Workshop unter der Leitung von Hamilton und dem Quintette à plectres de France werden sie die außergewöhnliche \"Suite Retratos\" von Radamès Gnattali aufführen, die 1959 für Jacob de Bandolim komponiert wurde. Dieses historische Konzert wird dem Publikum aber auch die Gelegenheit bieten, die Capricen für Mandoline solo und Zupforchester des brasilianischen Virtuosen sowie sein Concertino Colibri in einer Uraufführung zu erleben.\r\n\r\n Und um Sie endgültig davon zu überzeugen, dass dies das Konzert des Jahres ist, wird zu Beginn des Abends zum ersten Mal seit 1935 wieder die Saudade da Selva Brasileira von Heitor Villa-Lobos gespielt. - Konzertaufzeichnung von France Musique (Ausstrahlung September 2023)\r\n\r\nWerke von Radamès Gnatalli, Hamilton de Holanda, Claude Debussy, Vincent Beer-Demander\r\n\r\nProduktion Compagnie VBD & Co"
        ],
        "en": [
          "Genius instrumentalist, born improviser, inspired composer, Hamilton de Holanda is considered by the public and the press as one of the best musicians in the world, sharing the greatest stages with Cesaria Evora, Maria Bethânia, Ivan Lins, João Bosco, Seu Jorge, John Paul Jones (Led Zeppelin), Richard Galliano, or even the Buena Vista Social Club\r\n\r\nNicknamed the prince of the bandolim, the emblematic Brazilian choro mandolin, Hamilton combines breathtaking virtuosity with a performance full of emotion. It is with a sincere fraternal enthusiasm that he accepted this crazy project to share the stage with 100 mandolins - and other plucked instruments!\r\n\r\nAfter three days of training led by Hamilton and the Quintette à plectres de France, they will perform the extraordinary \"Suite Retratos\" by Radamès Gnattali composed in 1959 for Jacob de Bandolim. But this historical concert will also be the occasion for the public to discover the Caprices for solo mandolin and plectrum orchestra of the Brazilian virtuoso as well as his concertino Colibri.\r\n\r\n And to convince you definitively that this is the concert of the year, the Saudade da Selva Brasileira by Heitor Villa-Lobos will be played for the first time since 1935. - Concert recorded by France Musique (broadcast September 2023)\r\n\r\nWorks by Radamès Gnatalli, Hamilton de Holanda, Claude Debussy, Vincent Beer-Demander\r\n\r\nProduction Compagnie VBD & Co"
        ],
        "it": [
          "Strumentista di genio, improvvisatore nato e compositore ispirato, Hamilton de Holanda è considerato dal pubblico e dalla stampa uno dei migliori musicisti del pianeta, che ha condiviso i più grandi palcoscenici con Cesaria Evora, Maria Bethânia, Ivan Lins, João Bosco, Seu Jorge, John Paul Jones (Led Zeppelin), Richard Galliano e il Buena Vista Social Club.\r\n\r\nSoprannominato il principe del bandolim, l'emblematico mandolino choro brasiliano, Hamilton combina un virtuosismo mozzafiato con un'interpretazione ricca di emozioni. È con un sincero senso di fratellanza che ha accettato il folle progetto di condividere il palco con 100 mandolini - e altri strumenti a pizzico!\r\n\r\nDopo tre giorni di allenamento guidati da Hamilton e dal Quintette à plectres de France, eseguiranno la straordinaria \"Suite Retratos\" di Radamès Gnattali composta nel 1959 per Jacob de Bandolim. Ma questo storico concerto sarà anche l'occasione per il pubblico di scoprire i Caprices per mandolino solo e orchestra a plettro del virtuoso brasiliano e il suo concertino Colibri.\r\n\r\n E per convincervi una volta per tutte che questo è il concerto dell'anno, in apertura di serata verrà riproposta per la prima volta dal 1935 la Saudade da Selva Brasileira di Heitor Villa-Lobos. - Concerto registrato da France Musique (trasmissione settembre 2023)\r\n\r\nOpere di Radamès Gnatalli, Hamilton de Holanda, Claude Debussy, Vincent Beer-Demander\r\n\r\nProduzione Compagnie VBD & Co"
        ],
        "fr": [
          "Instrumentiste de génie, improvisateur né, compositeur inspiré, Hamilton de Holanda est considéré par le public et la presse comme l’un des meilleurs musiciens de la planète, partageant les plus grandes scènes avec Cesaria Evora, Maria Bethânia, Ivan Lins, João Bosco, Seu Jorge, John Paul Jones (Led Zeppelin), Richard Galliano, ou encore le Buena Vista Social Club. \r\n\r\nSurnommé le prince du bandolim, cette mandoline brésilienne emblématique du choro, Hamilton allie une virtuosité époustouflante et une interprétation pleine d’émotion. C’est avec un élan fraternel sincère qu’il a accepté ce projet un peu fou de partager la scène avec 100 mandolines - et autres instruments à plectres ! \r\n\r\nAprès 3 jours de stage dirigés par Hamilton et le Quintette à plectres de France, ils interprèteront l’extraordinaire « Suite Retratos » de Radamès Gnattali composée en 1959 pour Jacob de Bandolim. Mais ce concert historique sera aussi l’occasion pour le public de découvrir en création les Caprices pour mandoline solo et orchestre à plectres du virtuose brésilien ainsi que son concertino Colibri.\r\n\r\n Et pour vous convaincre définitivement que c’est le concert de l’année, en ouverture de cette soirée sera rejouée pour la première fois depuis 1935 la Saudade da Selva Brasileira de Heitor Villa-Lobos. - Concert enregistré par France Musique (diffusion septembre 2023)\r\n\r\nOeuvres de Radamès Gnatalli, Hamilton de Holanda, Claude Debussy, Vincent Beer-Demander\r\n\r\nProduction Compagnie VBD & Co"
        ],
        "es": [
          "Instrumentista genial, improvisador nato y compositor inspirado, Hamilton de Holanda está considerado por el público y la prensa como uno de los mejores músicos del planeta, compartiendo los más grandes escenarios con Cesaria Evora, Maria Bethânia, Ivan Lins, João Bosco, Seu Jorge, John Paul Jones (Led Zeppelin), Richard Galliano y el Buena Vista Social Club.\r\n\r\nApodado el príncipe del bandolim, la emblemática mandolina del choro brasileño, Hamilton combina un virtuosismo impresionante con una interpretación llena de emoción. Con un sincero sentido de la fraternidad aceptó el loco proyecto de compartir escenario con 100 mandolinas -¡y otros instrumentos punteados!\r\n\r\nDespués de tres días de entrenamiento dirigido por Hamilton y el Quintette à plectres de France, interpretarán la extraordinaria \"Suite Retratos\" de Radamès Gnattali compuesta en 1959 para Jacob de Bandolim. Pero este concierto histórico será también la ocasión para que el público descubra los Caprichos para mandolina solista y orquesta de plectro del virtuoso brasileño, así como su concertino Colibri.\r\n\r\n Y para convencerle de una vez por todas de que se trata del concierto del año, la apertura de esta velada será la primera vez desde 1935 que se volverá a tocar la Saudade da Selva Brasileira de Heitor Villa-Lobos. - Concierto grabado por France Musique (emisión en septiembre de 2023)\r\n\r\nObras de Radamès Gnatalli, Hamilton de Holanda, Claude Debussy, Vincent Beer-Demander\r\n\r\nProducción Compagnie VBD & Co"
        ],
        "nl": [
          "Hamilton de Holanda is een geniaal instrumentalist, een geboren improvisator en een geïnspireerde componist. Hij wordt door het publiek en de pers beschouwd als een van de beste muzikanten ter wereld, die de grootste podia heeft gedeeld met Cesaria Evora, Maria Bethânia, Ivan Lins, João Bosco, Seu Jorge, John Paul Jones (Led Zeppelin), Richard Galliano en de Buena Vista Social Club.\r\n\r\nBijgenaamd de prins van de bandolim, de emblematische Braziliaanse choro mandoline, combineert Hamilton adembenemende virtuositeit met een interpretatie vol emotie. Het was met een oprecht gevoel van broederschap dat hij het waanzinnige project aanvaardde om het podium te delen met 100 mandolines - en andere tokkelinstrumenten!\r\n\r\nNa drie dagen training onder leiding van Hamilton en het Quintette à plectres de France zullen zij de buitengewone \"Suite Retratos\" van Radamès Gnattali uitvoeren, die in 1959 voor Jacob de Bandolim werd gecomponeerd. Maar tijdens dit historische concert kan het publiek ook kennismaken met de Caprices voor mandoline solo en plectrumorkest van de Braziliaanse virtuoos en met zijn concertino Colibri.\r\n\r\n En om u er voor eens en altijd van te overtuigen dat dit het concert van het jaar is, wordt bij de opening van deze avond voor het eerst sinds 1935 weer Heitor Villa-Lobos' Saudade da Selva Brasileira gespeeld. - Concert opgenomen door France Musique (uitzending september 2023)\r\n\r\nWerken van Radamès Gnatalli, Hamilton de Holanda, Claude Debussy, Vincent Beer-Demander\r\n\r\nProductie Compagnie VBD & Co"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3016edf9-e411-33b9-a443-501e828e1172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f579a38-f092-3f61-b183-fae6c562554e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5106b357-4319-3f34-a77a-0086c7c26ce0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5938500b-e457-30b7-bcd7-4c6af70aa8ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b5c96e8-1bc7-3696-ad42-c6bcc7b9e194",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7df973ae-afe9-3382-8d7e-6f0204032639",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/989ca61a-7237-30df-a08e-2f1af4d5959d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a54b32b2-0be7-3ce9-b2e2-ac4136a66030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a71bdc36-5329-3567-8bc4-55cdcb22a8e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe1bcb7c-37e9-3ece-a063-1c53d83ac0ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hamilton de Holanda wird von der Öffentlichkeit und der Presse als einer der besten Musiker der Welt angesehen. Mit aufrichtigem brüderlichem Elan nahm er das verrückte Projekt an, die Bühne mit 100 Mandolinen zu teilen."
        ],
        "en": [
          "Hamilton de Holanda is considered by the public and the press as one of the best musicians in the world. It is with a sincere fraternal enthusiasm that he accepted this crazy project of sharing the stage with 100 mandolins."
        ],
        "it": [
          "Hamilton de Holanda è considerato dal pubblico e dalla stampa uno dei migliori musicisti al mondo. È con un sincero senso di fratellanza che ha accettato questo folle progetto di condividere il palco con 100 mandolini."
        ],
        "fr": [
          "Hamilton de Holanda est considéré par le public et la presse comme l’un des meilleurs musiciens de la planète. C’est avec un élan fraternel sincère qu’il a accepté ce projet un peu fou de partager la scène avec 100 mandolines."
        ],
        "nl": [
          "Hamilton de Holanda wordt door het publiek en de pers beschouwd als een van de beste muzikanten ter wereld. Het was met een oprecht gevoel van broederschap dat hij dit waanzinnige project aanvaardde om het podium te delen met 100 mandolines."
        ],
        "es": [
          "Hamilton de Holanda está considerado por el público y la prensa como uno de los mejores músicos del mundo. Con un sincero sentimiento de hermandad aceptó este loco proyecto de compartir escenario con 100 mandolinas."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/03b98c83-451b-3607-b178-14b15d1231b4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f1d9faea-8900-37a6-b104-887cdf16c5b0",
          "ebucore:title": {
            "fr": [
              "Hamilton de Holanda"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Hamilton de Holanda"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2e20446-194a-3c40-b03d-ec866b223b14",
          "ebucore:fileSize": [
            "143921"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/229/184/17414373.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/41898583-e86a-317f-b76c-7313bd09090c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fe8c40f-ae0b-3cbd-ae0d-eb722728c8c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72ce9d34-c508-3db0-b0d1-93eff3329a33",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d963eb0-41a9-3a7f-9084-39e2722aa156",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bca67a87-6ac2-3117-8005-3d776e0844d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/05d056f5-ec85-3365-b486-a9caa2e68dd5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/559c26fd-4987-301c-abfe-dda6f3193756",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "Maison du Chant - Théâtre de l’œuvre - Mémorial de la Marseillaise - Conservatoire Pierre Barbizet de Marseille - Un établissement de l’INSEAMM - Musée Granet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/00766c91-8ac7-31b2-91d4-f6ff8509042f",
        "schema:latitude": "43.295644",
        "schema:longitude": "5.383706",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e08dc312-e7b0-3546-a251-4be15c31ae08",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-10T00:00:00",
          "schema:validThrough": "2023-07-10T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.287Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/bdffb383-a0e3-3471-9414-0ee9782264e2",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0b948caa-286e-3ff6-9fe5-4157ca59466a",
          "schema:maxPrice": [
            "15"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Einige Vorschläge sind kostenlos."
            ],
            "en": [
              "Some proposals are free."
            ],
            "it": [
              "Alcune proposte sono gratuite."
            ],
            "fr": [
              "Certaines propositions sont gratuites."
            ],
            "nl": [
              "Sommige voorstellen zijn gratis."
            ],
            "es": [
              "Algunas propuestas son gratuitas."
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/1732f494-47e3-3b49-88b9-2029a62b44d3",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-10",
              "startDate": "2023-07-10"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/15cf8b5a-b53b-3470-8009-a799aa2960d8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2638c6bf-b5fa-37f0-81e8-eb81a3b43e34",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3ad5a44e-5184-3d6e-af36-58783166824a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7ca24755-4b57-35b7-bb70-7403f5912fab",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ef3aeb7b-a042-3032-93e1-01fe7e3d59ab",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2ae6fe90-f832-3a00-a70f-3f7fa97c48c0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-10",
      "startDate": "2023-07-10",
      "startTime": "21:00:00"
    }
  ]
}