{
  "@id": "https://data.datatourisme.fr/6/4b34aad2-f236-3b38-bcb9-f5d40c5681f0",
  "dc:identifier": "FMABOU071V50AGJ9",
  "schema:endDate": [
    "2023-07-02"
  ],
  "schema:startDate": [
    "2023-06-29"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Les Musicaves 2023"
    ],
    "en": [
      "Les Musicaves 2023"
    ],
    "fr": [
      "Les Musicaves 2023"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1d274a8a-106e-33d7-8df0-4e417ef7137d",
    "dc:identifier": "d55bc7b5-7e72-47fa-b94d-a6d3311b0835",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e775897b-dab4-3d78-b66a-cee917f8bc41",
        "schema:postalCode": "71100",
        "schema:streetAddress": [
          "4, place du Port Villiers"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "officedetourisme@achalon.com"
    ],
    "schema:legalName": "CHALON-SUR-SAONE │ OT et des Congrès du Grand Chalon | Cat.I",
    "schema:telephone": [
      "+33 3 85 48 37 97"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.achalon.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d908c13f-767c-3c9a-ae30-088d383cc4e2",
      "schema:email": [
        "communication@festival-les-musicaves.fr"
      ],
      "schema:telephone": [
        "+33 6 76 29 60 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://festival-les-musicaves.fr/",
        "https://www.facebook.com/lesmusicaves/",
        "https://www.helloasso.com/associations/muzicaves"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d908c13f-767c-3c9a-ae30-088d383cc4e2",
      "schema:email": [
        "communication@festival-les-musicaves.fr"
      ],
      "schema:telephone": [
        "+33 6 76 29 60 05"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://festival-les-musicaves.fr/",
        "https://www.facebook.com/lesmusicaves/",
        "https://www.helloasso.com/associations/muzicaves"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6af40e96-d030-311f-bd7e-d9440277f711",
      "dc:description": {
        "de": [
          "Seit über 25 Jahren ist Les Musicaves eines der symbolträchtigsten Festivals der Region, das den Reichtum der Weinappellation Givry durch ein einzigartiges Erlebnis, das Musik, Wein und Gastronomie verbindet, in den Vordergrund stellt.\n\nDie neue Ausgabe des Festivals spiegelt die kulturelle Vielfalt der Welt wider, mit einer Auswahl an talentierten Künstlern, die die Festivalbesucher in Schwingungen versetzen werden. Vom betörenden Disco-Soul des Trios Say She She über die traditionelle venezolanische Musik von Parranda La Cruz und den futuristischen Afro-Funk von Supergombo bis hin zum afro-kolumbianischen Trance-Hybrid von Pixvae bietet Les Musicaves eine musikalische Reise an die Grenzen der Klangwelten. Und um die Party bis zum Ende der Nacht zu verlängern, werden DJs aus aller Welt wie Cami Layé Okun oder Poly-Ritmo jeden Abend ausklingen lassen.\n\nLes Musicaves ist jedoch viel mehr als ein Musikfestival. Es ist ein umfassendes Erlebnis für die Sinne, bei dem die Festivalbesucher den Reichtum unserer Region durch Weinproben mit Weinen der Appellation Givry und lokalen Produkten entdecken können. Zusätzlich zum Musikprogramm können die Festivalbesucher ein klassisches Konzert mit der Formation No-Slide genießen, das einen außergewöhnlichen Abschluss bildet.\n\nLes Musicaves ist ein unumgängliches Ereignis für Musik-, Wein- und Gastronomieliebhaber und bietet unvergessliche Momente des gemeinsamen Genusses in einem idyllischen und geselligen Rahmen."
        ],
        "en": [
          "For over 25 years, Les Musicaves has been one of the region's most emblematic festivals, showcasing the richness of the Givry wine appellation through a unique experience combining music, wine and gastronomy.\n\nThis new edition reflects the world's cultural diversity, with a selection of talented artists who promise to thrill festival-goers. From the bewitching disco soul of the trio Say She She to the hybrid Afro-Colombian trance of Pixvae, not forgetting the traditional Venezuelan music of Parranda La Cruz and the futuristic Afro-funk of Supergombo, Les Musicaves offers a musical journey to the edge of the sound worlds. And to keep the party going right through to the end of the night, DJs from all over the world such as Cami Layé Okun and Poly-Ritmo will be closing each evening.\n\nBut Les Musicaves is much more than just a music festival. It's a complete sensory experience, where festival-goers can discover the riches of our terroir through tastings of wines from the Givry appellation and local produce. In addition to the musical programme, festival-goers will be able to enjoy a classical concert by the No-Slide group for an exceptional finale.\n\nLes Musicaves is the must-attend event for music, wine and food lovers, offering unforgettable moments of shared pleasure in an idyllic and convivial setting."
        ],
        "it": [
          "Da oltre 25 anni, Les Musicaves è uno dei festival più emblematici della regione, che mette in mostra la ricchezza della denominazione vinicola di Givry attraverso un'esperienza unica che unisce musica, vino e gastronomia.\n\nQuesta nuova edizione riflette la diversità culturale del mondo, con una selezione di artisti di talento che promettono di entusiasmare gli spettatori del festival. Dall'ammaliante disco soul del trio Say She She alla trance ibrida afro-colombiana di Pixvae, senza dimenticare la musica tradizionale venezuelana di Parranda La Cruz e l'afro-funk futuristico di Supergombo, Les Musicaves offre un viaggio musicale ai confini dei mondi sonori. E per far sì che la festa si protragga fino alla fine della serata, DJ provenienti da tutto il mondo come Cami Layé Okun e Poly-Ritmo chiuderanno ogni serata.\n\nMa Les Musicaves è molto più di un semplice festival musicale. È un'esperienza sensoriale completa, in cui i frequentatori del festival possono scoprire le ricchezze del nostro terroir attraverso degustazioni di vini della denominazione Givry e di prodotti locali. Oltre al programma musicale, gli spettatori potranno assistere a un concerto di musica classica dei No-Slide per un finale d'eccezione.\n\nLes Musicaves è l'evento imperdibile per gli amanti della musica, del vino e della gastronomia, che offre momenti indimenticabili di piacere condiviso in un contesto idilliaco e conviviale."
        ],
        "fr": [
          "Depuis plus de 25 ans, Les Musicaves est l'un des festivals les plus emblématiques de la région, mettant en avant la richesse de l'appellation viticole de Givry à travers un expérience unique alliant musique, vin et gastronomie.\n\nCette nouvelle édition est à l'image de la diversité culturelle du monde, avec une sélection pointue d'artistes talentueux qui promettent de faire vibrer les festivaliers. De la disco soul envoûtante du trio Say She She à la transe hybride afro-colombienne de Pixvae en passant par la musique traditionnelle vénézuélienne de Parranda La Cruz et l'afro-funk futuriste de Supergombo, Les Musicaves offre un voyage musicale aux confins des mondes sonores. Et pour prolonger la fête jusqu'au bout de la nuit, des DJ venus du monde entier tels que Cami Layé Okun ou Poly-Ritmo viendront clôturer chaque soirée.\n\nMais Les Musicaves, c'est bien plus qu'un festival de musique. C'est une expérience sensorielle complète, où les festivaliers pourront découvrir les richesses de notre terroir à travers des dégustations de vins de l'appellation Givry et de produits locaux. En plus de la programmation musicale, les festivaliers pourront profiter d'un concert de classique avec la formation No-Slide pour une clôture exceptionnelle.\n\nLes Musicaves est l'événement incontournable pour les amateurs de musique, de vin et de gastronomie, offrant des moments inoubliables de plaisirs partagés dans un cadre idyllique et convivial."
        ],
        "es": [
          "Desde hace más de 25 años, Les Musicaves es uno de los festivales más emblemáticos de la región, que muestra la riqueza de la denominación de origen Givry a través de una experiencia única que combina música, vino y gastronomía.\n\nEsta nueva edición refleja la diversidad cultural del mundo, con una selección de talentosos artistas que prometen emocionar a los asistentes al festival. Desde el soul disco hechizante del trío Say She She hasta el trance híbrido afrocolombiano de Pixvae, sin olvidar la música tradicional venezolana de Parranda La Cruz y el afro-funk futurista de Supergombo, Les Musicaves ofrecen un viaje musical a los confines de los mundos sonoros. Y para que la fiesta continúe hasta el final de la noche, DJs de todo el mundo como Cami Layé Okun y Poly-Ritmo cerrarán cada velada.\n\nPero Les Musicaves es mucho más que un festival de música. Es una experiencia sensorial completa, en la que los asistentes pueden descubrir las riquezas de nuestro terruño a través de degustaciones de vinos de la denominación de origen Givry y de productos locales. Además del programa musical, los asistentes podrán disfrutar de un concierto de música clásica a cargo de No-Slide, que pondrá un broche de oro excepcional al festival.\n\nLes Musicaves es una cita ineludible para los amantes de la música, el vino y la gastronomía, que ofrece momentos inolvidables de placer compartido en un marco idílico y cordial."
        ],
        "nl": [
          "Al meer dan 25 jaar is Les Musicaves een van de meest emblematische festivals van de regio. Het laat de rijkdom van de wijn appellation Givry zien door middel van een unieke ervaring die muziek, wijn en gastronomie combineert.\n\nDeze nieuwe editie weerspiegelt de culturele diversiteit van de wereld, met een selectie van getalenteerde artiesten die de festivalgangers in vervoering zullen brengen. Van de betoverende disco-soul van het trio Say She She tot de hybride Afro-Colombiaanse trance van Pixvae, zonder de traditionele Venezolaanse muziek van Parranda La Cruz en de futuristische Afro-funk van Supergombo te vergeten, Les Musicaves biedt een muzikale reis naar de rand van de geluidswerelden. En om het feest tot het einde van de avond gaande te houden, sluiten dj's van over de hele wereld, zoals Cami Layé Okun en Poly-Ritmo, elke avond af.\n\nMaar Les Musicaves is veel meer dan alleen een muziekfestival. Het is een complete zintuiglijke ervaring, waar festivalgangers de rijkdom van ons terroir kunnen ontdekken door middel van proeverijen van wijnen van de appellation Givry en lokale producten. Naast het muzikale programma kunnen festivalgangers genieten van een klassiek concert door No-Slide voor een uitzonderlijke finale.\n\nLes Musicaves is een must voor liefhebbers van muziek, wijn en eten en biedt onvergetelijke momenten van gezamenlijk plezier in een idyllische en gezellige omgeving."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5c616860-9264-3d96-a386-efe76d2d70a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/612930d8-3516-3f7a-baad-300f88969857",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff5adc18-8d03-32eb-9436-ab1d5a6892c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1579555f-9e54-3335-b8b7-35f20c444dbb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/650fe88f-bf23-3413-a2e7-b3482f1fa710",
          "ebucore:title": {
            "fr": [
              "Programmation Les Musicaves"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Les Musicaves"
          ],
          "rightsEndDate": "2023-07-02",
          "rightsStartDate": "2023-06-29"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/deb355c0-17c7-3293-bf90-93faba4b0b25",
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/MUSICAVES-PROG-2023-A6-230523.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/80a35b93-e696-3175-8708-bd73e51ff54e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c848d1dc-bc38-3cab-9449-57c3b3b95b7f",
          "schema:addressLocality": "Givry",
          "schema:postalCode": "71640",
          "schema:streetAddress": [
            "7, rue de l'Hôtel de Ville",
            "Domaine Thénard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71221",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Givry"
              ],
              "pt": [
                "Givry"
              ],
              "en": [
                "Givry"
              ],
              "it": [
                "Givry"
              ],
              "fr": [
                "Givry"
              ],
              "nl": [
                "Givry"
              ],
              "es": [
                "Givry"
              ]
            },
            "insee": "71221",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/33de5d8a-8cdc-31eb-9a4e-50d916c1fda2",
        "schema:latitude": "46.78307",
        "schema:longitude": "4.742663",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.254Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/275e5a18-e0a6-388e-9067-9de63b57820e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/541a57e5-6aa1-32e7-8ded-1bdf609c4244",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/e39fbc0b-dca8-3349-ac44-59458afd6d11",
          "schema:maxPrice": [
            "55"
          ],
          "schema:minPrice": [
            "19"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/65ace905-872e-3cba-b9ea-4aaa3579afec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "startDate": "2023-06-29"
    }
  ]
}