{
  "@id": "https://data.datatourisme.fr/43/e29a5c47-8490-35fe-a25e-9f56fdaa4701",
  "dc:identifier": "219067",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "CIRCUIT AUCH-ROQUELAURE"
    ]
  },
  "creationDate": "2019-01-10",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4a17d700-316d-397d-8614-eab5ad37b6ab",
    "schema:legalName": "OT Auch",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f351007-6ef3-341e-b59f-32ebd29f0173",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c662adb1-5f5f-301a-8aef-df5cb52493c4",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 place de la République",
            "Office de Tourisme Grand Auch Coeur de Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "info@auch-tourisme.com"
      ],
      "schema:telephone": [
        "+33 5 62 05 22 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.auch-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5cdc132b-3a93-3654-a4d9-2c96f5baadd2",
      "dc:description": {
        "de": [
          "Startpunkt der Route: Parkplatz der Salle du Mouzon\n1- Wenn Sie den Parkplatz der Salle du Mouzon in der Rue du Général de Gaulle verlassen, nehmen Sie die Rue des Lilas fast auf der gegenüberliegenden Straßenseite (links vom Lokal des Pop Circus, wenn man ihm gegenüber steht). Gehen Sie nach einigen Metern rechts über die Fußgängerbrücke und biegen Sie am Ende der Brücke links ab, um diesen Weg entlang der Ufer des Gers bis zum Staudamm von Endoumingue zu nehmen. Überqueren Sie die Straße und die Brücke auf der linken Seite. Nehmen Sie den Schotterweg entlang der Straße, um den Kreisverkehr von Clarac sicher rechts zu umfahren. Nehmen Sie die Straße nach ROQUELAURE (folgen Sie natürlich dem Schotterweg und gehen Sie weiter auf der Straße, wenn dieser Weg ungefähr auf der Höhe von Monsieur Bricolage endet). Folgen Sie dieser Straße 5,7 km lang (an der Kreuzung mit dem Schild \"Quad Concept\" nicht links abbiegen, sondern geradeaus weiterfahren, es sei denn, Sie haben Lust auf eine Quad-Pause oder eine Partie Paintball, dann müssen Sie reservieren)\n\n2- An einer Kreuzung biegen Sie rechts ab und folgen der Straße etwa 1 km lang. Dann biegen Sie links in den \"Chemin d'Empeyrouton\" ein und fahren weiter, bis Sie die Kreuzung mit der D272 erreichen. Dort biegen Sie nach links ab. Fahren Sie auf der D272 weiter, bis Sie die Kreuzung mit der D148 erreichen. Sie fahren nur wenige Meter an der archäologischen Ausgrabungsstätte \"La Sioutat\" vorbei und lassen den Ort Roquelaure auf der linken Seite liegen.  \n\n3- Dort biegen Sie links ab und folgen der D148 (am Campingplatz Talouch vorbei) bis zum \"Chemin de Pardan\", biegen links in den \"Chemin de Pardan\" ein, bis Sie wieder auf die Kreuzung mit der Straße nach Roquelaure stoßen\n\n4- Am Kreisverkehr von Clarac (Einkaufszentrum Leclerc) fahren Sie etwa 1,6 km lang geradeaus auf der Rue du 8 mai und biegen dann ganz leicht nach links in die Rue Marceau ab, dann nach links in die Rue Vendôme und nach rechts in den Quai de la Révolution. Achten Sie auf den Verkehr, überqueren Sie die Rue de Lorraine, um geradeaus auf den Boulevard Sadi Carnot zu fahren, biegen Sie dann links ab und fahren Sie über die Pont du Prieuré, die Rue Lissagaray und biegen Sie rechts ab in Richtung \"Quai des Marronniers\" und dann rechts in die Rue Pasteur. Gehen Sie geradeaus weiter, die Rue Pasteur wird zur Rue Irénée David (machen Sie eventuell eine Pause auf dem kleinen Place Barbès, um einen Blick auf die monumentale Treppe und das Wahrzeichen von Auch zu werfen: die Kathedrale mit dem Tour d'Armagnac Sie können auch Ihr Fahrrad abstellen und zu Fuß in die Oberstadt gehen)\n\n5- Folgen Sie der Rue Irénée David bis zur Kreuzung mit der D626. Dort biegen Sie rechts in die Rue du Général de Gaulle ab und kehren zum Ausgangspunkt am Salle du Mouzon zurück."
        ],
        "en": [
          "Departure point : car park of the Mouzon hall\n1- From the car park of the Mouzon hall, in the street \"Général de Gaulle\", take the street \"Rue des Lilas\" almost opposite - to the left of the Pop Circus premises when you face it.) Take the footbridge on the right after a few meters and at the end of the footbridge, turn left to take this path along the banks of the Gers to the Endoumingue dam. Cross the road and the bridge on the left. Take the dirt track along the road, to bypass the Clarac roundabout on the right, in complete safety. Take the road to ROQUELAURE (naturally following the dirt track and continue on the road when this track ends at about the level of Monsieur Bricolage). Follow this road for 5.7 km (at the intersection signposted \"Quad Concept\", do not turn left, but continue straight on, unless you fancy a break on a quad bike or a game of paintball, you must reserve)\n\n2- Arrive at a crossing, turn to the right and continue on this small road for about 1km, then turn to the left \"chemin d'Empeyrouton\" and continue up to the crossroads with the D272. There, turn left. Continue on the D272 until you reach the crossroads with the D148. You will pass a few meters from the archaeological excavation site \"La Sioutat\", leaving the town of Roquelaure on your left, stop there if you feel like it (go to the Musée des Amériques-Auch to know everything about the ancient past of Roquelaure).  \n\n3- There, turn to the left to follow the road D148 (pass in front of the campsite of Talouch) up to the \"chemin de Pardan\", turn to the left on this \"chemin de Pardan\" up to come back to the crossing of the road of Roquelaure : turn to the right on this part borrowed at the outward journey to come back to Auch\n\n4- At the roundabout of Clarac (Leclerc shopping centre), continue straight ahead on the street \"rue du 8 mai\" during about 1,6 km and turn very slightly to the left in the street \"rue Marceau\", then turn to the left in the street \"rue Vendôme\" and to the right in the \"quai de la Révolution\". Watch out for the traffic, cross the rue de Lorraine to go straight on the boulevard Sadi Carnot, then turn left to cross the Pont du Prieuré, the rue Lissagaray and turn right towards \"quai des Marronniers\" then right on the rue Pasteur. Continue straight on, rue Pasteur becomes rue Irénée David (take a break if you wish on the small Barbès square for a view of the monumental staircase and the emblematic heritage of Auch: its cathedral adjoined by the Tour d'Armagnac... You can also park your bike and go up to the upper town on foot)\n\n5- Continue on the street Irénée David up to the crossing with the road D626. There, continue straight ahead in the street Agusta up to the traffic lights where turn to the right \" rue du Général de Gaulle \" to come back to the starting point at the hall of Mouzon."
        ],
        "it": [
          "Punto di partenza: parcheggio della sala Mouzon\n1- Dal parcheggio della sala Mouzon, nella via \"Général de Gaulle\", prendere la via \"Rue des Lilas\" quasi di fronte (sulla sinistra del locale Pop Circus quando lo si affronta). Dopo pochi metri si imbocca la passerella sulla destra e alla fine della passerella si gira a sinistra per imboccare questo sentiero lungo le rive del Gers fino alla diga di Endoumingue. Attraversare la strada e il ponte sulla sinistra. Prendete il sentiero sterrato che costeggia la strada, per aggirare la rotonda di Clarac sulla destra, in tutta sicurezza. Prendere la strada per ROQUELAURE (seguendo naturalmente la pista sterrata e continuando sulla strada quando questa termina all'altezza di Monsieur Bricolage). Seguite questa strada per 5,7 km (all'incrocio con l'indicazione \"Quad Concept\", non girate a sinistra, ma proseguite dritti, a meno che non vogliate fare una sosta su un quad o una partita a paintball, dovete prenotare)\n\n2- Arrivati a un incrocio, girate a destra e proseguite su questa stradina per circa 1 km, poi girate a sinistra sullo \"Chemin d'Empeyrouton\" e proseguite fino all'incrocio con la D272. Qui si gira a sinistra. Continuare sulla D272 fino all'incrocio con la D148. Passerete a pochi metri dal sito di scavi archeologici \"La Sioutat\", lasciando il villaggio di Roquelaure sulla vostra sinistra, e fermatevi lì se ne avete voglia (andate al Museo delle Americhe di Auch per scoprire tutto sull'antico passato di Roquelaure).  \n\n3- Lì, girare a sinistra per seguire la strada D148 (passare davanti al campeggio di Talouch) fino allo \"chemin de Pardan\", girare a sinistra questo \"chemin de Pardan\" fino a tornare all'incrocio della strada di Roquelaure: girare a destra su questo tratto preso in prestito per tornare verso Auch\n\n4- Alla rotonda di Clarac (centro commerciale Leclerc), proseguire dritto su \"rue du 8 mai\" per circa 1,6 km e girare leggermente a sinistra su \"rue Marceau\", poi a sinistra su \"rue Vendôme\" e a destra su \"quai de la Révolution\". Attenzione al traffico, attraversare la rue de Lorraine per proseguire dritto sul boulevard Sadi Carnot, quindi svoltare a sinistra per attraversare il Pont du Prieuré, la rue Lissagaray e svoltare a destra verso il \"quai des Marronniers\", quindi a destra sulla rue Pasteur. Proseguite dritti, la rue Pasteur diventa rue Irénée David (fate una pausa, se lo desiderate, nella piazzetta Barbès per ammirare la scalinata monumentale e il patrimonio emblematico di Auch: la sua cattedrale, affiancata dalla Tour d'Armagnac? Si può anche parcheggiare la bicicletta e salire a piedi fino alla città alta)\n\n5- Continuare su rue Irénée David fino all'incrocio con la D626. A questo punto, proseguire dritto in rue Agusta fino al semaforo dove si gira a destra \"rue du Général de Gaulle\" per tornare al punto di partenza alla salle du Mouzon."
        ],
        "fr": [
          "Départ itinéraire : parking de la salle du Mouzon. \n1-\tEn sortant du parking de la salle du Mouzon rue du Général de Gaulle prendre Rue des Lilas quasiment en face –à gauche du local du Pop Circus quand on lui fait face). Emprunter la passerelle sur la droite au bout de quelques mètres et à la sortie de la passerelle, prendre juste à gauche pour emprunter ce chemin aménagé le long des berges du Gers jusqu’au niveau du barrage d’Endoumingue. Traverser la route et le pont sur la gauche. Emprunter la piste en terre qui longe la route, pour contourner le rond-point de Clarac par la droite, en toute sécurité. Prendre la route de ROQUELAURE (naturellement en suivant la piste en terre et continuer sur la route quand cette piste prend fin au niveau de Monsieur Bricolage à peu près). Suivre cette route sur 5,7 km (au niveau de l’intersection signalant « Quad Concept », ne pas tourner à gauche, mais continuer tout droit, sauf si une pause en quad ou une partie de paintball vous fait envie, il faut réserver). \n\n2-\tArriver à un croisement, prendre à droite et poursuivre sur cette petite route environ sur 1km puis prendre sur la gauche « chemin d’Empeyrouton » et poursuivre jusqu’à arriver au carrefour de la D272. Là, tourner à gauche. Continuer sur la D272 jusqu’à arriver au carrefour de la D148. Vous passerez à quelques mètres du site de fouilles archéologique «  La Sioutat », laisserez le bourg de Roquelaure sur votre gauche, faites-y une halte si ça vous dit (rendez-vous au Musée des Amériques–Auch pour tout savoir sur le passé antique de Roquelaure).  \n\n3-\tLà, prendre à gauche pour suivre la D148 (passer devant le camping du Talouch) jusqu’au « chemin de Pardan », prendre à gauche ce « chemin de Pardan » jusqu’à revenir au croisement de la route de Roquelaure : prendre à droite sur cette partie empruntée à l’aller pour revenir vers Auch. \n\n4-\tAu rond-point de Clarac (Centre commercial Leclerc), continuer tout droit sur la rue du 8 mai pendant environ 1,6 km et tourner très légèrement à gauche rue Marceau, puis prendre à gauche rue Vendôme et à droite quai de la Révolution. Attention à la circulation, traverser la rue de Lorraine pour filer tout droit sur le boulevard Sadi Carnot, puis prendre à gauche pour passer sur le Pont du Prieuré, la rue Lissagaray et tourner à droite direction «  quai des Marronniers » puis à droite rue Pasteur. Poursuivre tout droit, rue Pasteur devient rue Irénée David (faites une pause éventuellement sur la petite place Barbès pour une vue sur l’escalier monumental et l’emblématique patrimoine d’Auch : sa cathédrale jouxtée de la Tour d’Armagnac… Vous pouvez aussi garer le vélo et monter en ville haute à pied). \n\n5-\tPoursuivre la rue Irénée David jusqu’au croisement avec la D626. Là, continuer tout droit dans la rue Agusta jusqu’au feu où prendre à droite « rue du Général de Gaulle » pour revenir au point de départ à la salle du Mouzon."
        ],
        "nl": [
          "Vertrekpunt : parking van de Mouzonzaal\n1- Vanaf de parkeerplaats van de Mouzonzaal, in de straat \"Général de Gaulle\", neemt u de straat \"Rue des Lilas\" bijna aan de overkant (links van het Pop Circus als u er tegenover staat). Neem na enkele meters de voetgangersbrug rechts en sla aan het eind van de voetgangersbrug linksaf om dit pad te nemen langs de oevers van de Gers naar de dam van Endoumingue. Steek de weg en de brug links over. Neem het zandpad dat langs de weg loopt, om de Clarac rotonde naar rechts te ronden, in alle veiligheid. Neem de weg naar ROQUELAURE (natuurlijk het zandpad volgen en de weg blijven volgen wanneer dit pad eindigt ter hoogte van Monsieur Bricolage). Volg deze weg gedurende 5,7 km (bij het kruispunt met de aanduiding \"Quad Concept\" niet linksaf slaan, maar rechtdoor rijden, tenzij u zin hebt in een ritje op een quad of een spelletje paintball, u moet reserveren)\n\n2- Aangekomen bij een kruispunt slaat u rechtsaf en vervolgt u deze kleine weg gedurende ongeveer 1 km, waarna u linksaf slaat naar de \"Chemin d'Empeyrouton\" en doorgaat tot het kruispunt met de D272. Sla hier linksaf. Volg de D272 tot aan het kruispunt met de D148. U passeert enkele meters van de archeologische opgravingssite \"La Sioutat\" en laat het dorp Roquelaure links liggen, en stop daar als u zin hebt (ga naar het Museum van Amerika in Auch om alles te weten te komen over het oude verleden van Roquelaure).  \n\n3- Daar naar links draaien om de weg D148 te volgen (voorbij de camping van Talouch) tot aan de \"chemin de Pardan\", naar links draaien op deze \"chemin de Pardan\" tot aan de kruising van de weg van Roquelaure: naar rechts draaien op dit geleende deel om terug te keren naar Auch\n\n4- Op de rotonde van Clarac (winkelcentrum Leclerc), rechtdoor op de straat \"rue du 8 mai\" gedurende ongeveer 1,6 km en zeer licht naar links op de straat \"rue Marceau\", vervolgens naar links op de straat \"rue Vendôme\" en naar rechts op de \"quai de la Révolution\". Pas op voor het verkeer, steek de rue de Lorraine over om rechtdoor te gaan op de boulevard Sadi Carnot, sla vervolgens linksaf om de Pont du Prieuré over te steken, de rue Lissagaray en sla rechtsaf naar de \"quai des Marronniers\" en vervolgens rechtsaf naar de rue Pasteur. Ga rechtdoor, de rue Pasteur gaat over in de rue Irénée David (neem desgewenst een pauze op het pleintje van Barbès voor een uitzicht op de monumentale trap en het emblematische erfgoed van Auch: de kathedraal met de Tour d?Armagnac? U kunt ook uw fiets parkeren en naar de bovenstad lopen)\n\n5- Ga verder op de rue Irénée David tot de kruising met de D626. Daar gaat u rechtdoor in de rue Agusta tot aan de verkeerslichten waar u rechtsaf slaat \" rue du Général de Gaulle \" om terug te keren naar het beginpunt bij de salle du Mouzon."
        ],
        "es": [
          "Punto de salida : aparcamiento de la sala Mouzon\n1- Desde el aparcamiento de la sala Mouzon, en la calle \"Général de Gaulle\", tome la calle \"Rue des Lilas\", casi enfrente (a la izquierda del local del Pop Circus, de frente). Tomar la pasarela a la derecha después de unos metros y al final de la pasarela, girar a la izquierda para tomar este camino a lo largo de las orillas del Gers hasta la presa de Endoumingue. Cruzar la carretera y el puente a la izquierda. Tome la pista de tierra que bordea la carretera, para rodear la rotonda de Clarac por la derecha, con total seguridad. Tome la carretera hacia ROQUELAURE (naturalmente siguiendo la pista de tierra y continúe por la carretera cuando esta pista termine más o menos a la altura de Monsieur Bricolage). Siga esta carretera durante 5,7 km (en el cruce señalizado como \"Quad Concept\", no gire a la izquierda, siga recto, a menos que le apetezca una escapada en quad o una partida de paintball, debe reservar)\n\n2- Llegue a un cruce, gire a la derecha y continúe por esta pequeña carretera durante aproximadamente 1 km, después gire a la izquierda por el \"Chemin d'Empeyrouton\" y continúe hasta el cruce con la D272. Gire a la izquierda aquí. Continúe por la D272 hasta llegar al cruce con la D148. Pasará a pocos metros de la excavación arqueológica \"La Sioutat\", dejando el pueblo de Roquelaure a su izquierda, y deténgase allí si le apetece (vaya al Museo de las Américas de Auch para descubrir todo sobre el antiguo pasado de Roquelaure).  \n\n3- Allí, girar a la izquierda para seguir la carretera D148 (pasar delante del camping de Talouch) hasta el \"chemin de Pardan\", girar a la izquierda este \"chemin de Pardan\" hasta volver al cruce de la carretera de Roquelaure: girar a la derecha sobre esta parte prestada para volver hacia Auch\n\n4- En la rotonda de Clarac (centro comercial Leclerc), siga recto por la calle \"rue du 8 mai\" durante aproximadamente 1,6 km y gire muy ligeramente a la izquierda por la calle \"rue Marceau\", después a la izquierda por la calle \"rue Vendôme\" y a la derecha por el \"quai de la Révolution\". Cuidado con el tráfico, cruce la rue de Lorraine para seguir recto por el boulevard Sadi Carnot, después gire a la izquierda para cruzar el Pont du Prieuré, la rue Lissagaray y gire a la derecha hacia el \"quai des Marronniers\" y después a la derecha por la rue Pasteur. Siga recto, la calle Pasteur se convierte en la calle Irénée David (haga una pausa si lo desea en la pequeña plaza Barbès para contemplar la escalera monumental y el patrimonio emblemático de Auch: su catedral adosada a la Tour d'Armagnac? También se puede aparcar la bicicleta y subir andando a la parte alta de la ciudad)\n\n5- Continuar por la rue Irénée David hasta el cruce con la D626. Allí, siga recto por la rue Agusta hasta el semáforo donde girará a la derecha \" rue du Général de Gaulle \" para volver al punto de partida en la salle du Mouzon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05829a1c-f691-3993-a726-c7067f3f9050",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11e7cc71-b2bb-3a68-a97b-21012123bee8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f39370a-ae72-39dc-b679-59f425d08952",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77584882-8821-3fde-80af-4539f1ef8306",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/805ef4f4-fe88-32d1-8870-db8fa12f66af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9765d45d-2de2-3d3f-991f-132c7324b9ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c273096d-3d04-3a8d-8241-2ac9a0e93b0b",
          "ebucore:title": {
            "fr": [
              "Vignes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Domaine du Grand Comté"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/24a1ced1-e4b4-3c79-b40d-fd5d95bc8afb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089364.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/655c7bda-a468-30e8-947a-2c849f718103",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/96e53b15-4599-3f61-9f14-f68638eb7a5a",
          "ebucore:title": {
            "fr": [
              "GPX"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/311e8a10-837a-3d5c-96bc-1743d232aa9a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/itineraires/gpx/offices/Circuit_Auch_Roquelaure.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9765d45d-2de2-3d3f-991f-132c7324b9ed",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c273096d-3d04-3a8d-8241-2ac9a0e93b0b",
          "ebucore:title": {
            "fr": [
              "Vignes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Domaine du Grand Comté"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/24a1ced1-e4b4-3c79-b40d-fd5d95bc8afb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0089364.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f0da66b-5e10-343b-bf99-5b7b9c079c56",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c662adb1-5f5f-301a-8aef-df5cb52493c4",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "32000",
          "schema:streetAddress": [
            "3 place de la République",
            "Office de Tourisme Grand Auch Coeur de Gascogne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auch"
              ],
              "pt": [
                "Auch"
              ],
              "en": [
                "Auch"
              ],
              "it": [
                "Auch"
              ],
              "fr": [
                "Auch"
              ],
              "nl": [
                "Auch"
              ],
              "es": [
                "Auch"
              ]
            },
            "insee": "32013",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/64162bd6-8c85-35f0-9488-ab9533699522",
        "schema:latitude": "43.6362634",
        "schema:longitude": "0.5873774",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-06-28",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.477Z"
}