{
  "@id": "https://data.datatourisme.fr/46/e247933d-cb85-3241-9e8e-5f10d9a82541",
  "dc:identifier": "e8e5fcc8-7e4c-417b-a4c1-cdc0460c607d",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Herrenhaus aus dem 15. Jahrhundert mit einem im 17. Jahrhundert hinzugefügten Gebäudekörper, das an die erste Stadtmauer angebaut wurde. Das als Château-Gaillard bekannte Gebäude, in dem das Parlament der Bretagne von 1456 bis 1532 tagte, verfügt noch über monumentale Kamine, bemalte Balken aus dem 15. Jahrhundert, Holzvertäfelungen, 66 bemalte religiöse Tafeln und ein Arbeitszimmer aus dem 17."
    ],
    "en": [
      "15th century manor house with a building added in the 17th century leaning against the first rampart of the city. Known as Château-Gaillard where the Parliament of Brittany sat from 1456 to 1532, the building still preserves monumental fireplaces, beams painted in the 15th century, wainscoting, 66 painted religious panels and a 17th century study."
    ],
    "it": [
      "Casa padronale del XV secolo con un'aggiunta del XVII secolo costruita contro le prime mura della città. Conosciuto come Château-Gaillard, dove si riunì il Parlamento della Bretagna dal 1456 al 1532, l'edificio conserva ancora camini monumentali, travi dipinte del XV secolo, boiserie, 66 pannelli religiosi dipinti e uno studio del XVII secolo."
    ],
    "fr": [
      "Manoir du XVe avec un corps de bâtiment ajouté au XVIIe adossé au premier rempart de la ville. Connu sous le nom de Château-Gaillard où le Parlement de Bretagne siégea de 1456 à 1532, le bâtiment conserve encore des cheminées monumentales, des poutres peintes au XVe siècle, des boiseries, 66 panneaux religieux peints, un cabinet de travail du XVIIe siècle."
    ],
    "es": [
      "Casa señorial del siglo XV con un añadido del siglo XVII construido contra la primera muralla de la ciudad. Conocido como Château-Gaillard, donde el Parlamento de Bretaña tuvo su sede de 1456 a 1532, el edificio conserva chimeneas monumentales, vigas pintadas del siglo XV, carpintería, 66 paneles religiosos pintados y un estudio del siglo XVII."
    ],
    "nl": [
      "15e eeuws herenhuis met een 17e eeuwse aanbouw tegen de eerste stadsmuur. Bekend als Château-Gaillard, waar van 1456 tot 1532 het parlement van Bretagne zetelde, heeft het gebouw nog monumentale schouwen, 15e-eeuwse beschilderde balken, houtwerk, 66 beschilderde religieuze panelen en een 17e-eeuwse werkkamer."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château Gaillard Musée d'Histoire et d'Archéologie"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2967791"
  ],
  "availableLanguage": [
    "de",
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e1fa89d3-ad59-30ca-9bbf-6f80b432ef65",
      "schema:email": [
        "contact@mairie-vannes.fr",
        "musee@mairie-vannes.fr"
      ],
      "schema:telephone": [
        "+33 2 97 01 60 00",
        "+33 2 97 01 63 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-vannes.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e1fa89d3-ad59-30ca-9bbf-6f80b432ef65",
      "schema:email": [
        "contact@mairie-vannes.fr",
        "musee@mairie-vannes.fr"
      ],
      "schema:telephone": [
        "+33 2 97 01 60 00",
        "+33 2 97 01 63 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-vannes.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa8659b8-8f41-3283-a5b0-47a6907140fc",
      "schema:telephone": [
        "+33 2 97 01 60 00",
        "+33 2 97 01 63 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mairie-vannes.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/945c8954-187b-344a-8737-a4562d6f0293",
      "dc:description": {
        "de": [
          "Das Museum befindet sich in einem Herrenhaus aus dem 15. Jahrhundert, das ein im 17. Jahrhundert hinzugefügtes Gebäude umfasst, das an die erste Stadtmauer angebaut wurde. In dem als \"Château-Gaillard\" bekannten Gebäude, in dem das Parlament der Bretagne von 1456 bis 1532 tagte, sind noch monumentale Kamine, bemalte Balken aus dem 15. Jahrhundert, Holzvertäfelungen, 66 bemalte religiöse Tafeln, ein Arbeitszimmer aus dem 17. Jahrhundert und im sogenannten \"Salle des Etats\" eine Renaissance-Kassettendecke erhalten."
        ],
        "en": [
          "INCLUDES CITY PASS GULF OF MORBIHAN VALVES 1 entrance to the museum giving access to the permanent exhibition and the temporary exhibition. More information on www.citypass.bzh In a 15th century building, classified as a historical monument, nearly 900 objects are on display in a permanent exhibition from Prehistory to the Middle Ages, including the Neolithic, Prehistory and Roman periods. Open from June 1st to September 30th, every day from 1.30 pm to 6 pm. Ticket coupled with entrance to the Museum of Fine Arts. Price: 6.50 €. Reduced rate: 4,50 €. Children: free.",
          "In Vannes in the intra muros, discover this museum of history better known under the name of \"Château-Gaillard\". Presentation of medieval collections through \"the art of everyday life in the Middle Ages\". The museum is housed in a 15th century manor house which includes a building added in the 17th century against the town's first rampart. Known as \"Château-Gaillard\" where the Parliament of Brittany sat from 1456 to 1532, the building still preserves monumental fireplaces, beams painted in the 15th century, woodwork, 66 painted religious panels, a 17th century study and, in the room known as \"des Etats\", there is a Renaissance coffered ceiling. Outside the opening period, the museum is only accessible to groups by reservation to the heritage animation service, 02 97 01 64 00",
          "The museum is housed in a 15th century manor house, which includes a 17th century building added to the first rampart of the town. Known as the \"Château-Gaillard\" where the Parliament of Brittany sat from 1456 to 1532, the building still has monumental fireplaces, 15th century painted beams, woodwork, 66 painted religious panels, a 17th century study and, in the room known as \"des Etats\", there is a Renaissance coffered ceiling."
        ],
        "it": [
          "A Vannes, all'interno delle mura cittadine, scoprite questo museo storico, meglio conosciuto con il nome di \"Château-Gaillard\". Presentazione delle collezioni medievali attraverso \"l'arte della vita quotidiana nel Medioevo\". Il museo occupa una casa padronale del XV secolo che comprende un edificio aggiunto nel XVII secolo e costruito contro le prime mura della città. Conosciuto come \"Château-Gaillard\", dove si riunì il Parlamento della Bretagna dal 1456 al 1532, l'edificio conserva ancora camini monumentali, travi dipinte del XV secolo, boiserie, 66 pannelli religiosi dipinti, uno studio del XVII secolo e, nella cosiddetta \"Salle des Etats\", un soffitto a cassettoni rinascimentale. Al di fuori del periodo di apertura, il museo è accessibile ai gruppi solo su prenotazione presso il dipartimento del patrimonio, 02 97 01 64 00",
          "COMPRENDE CITY PASS GOLFE DU MORBIHAN VANNES 1 ingresso al museo che dà accesso alla mostra permanente e alla mostra temporanea. Conferenze escluse. + info su www.citypass.bzh In un edificio del XV secolo, classificato come monumento storico, quasi 900 oggetti sono esposti in una mostra permanente che va dalla Preistoria al Medioevo, passando per il Neolitico, la Preistoria e il periodo romano. Aperto dal 1° giugno al 30 settembre, tutti i giorni dalle 13.30 alle 18.00. Biglietto abbinato all'ingresso al Musée des beaux-arts. Prezzo : 6,50 ? Tariffa ridotta : 4,50 ?. Bambini: gratis.",
          "Il museo è ospitato in una casa padronale del XV secolo che comprende un'aggiunta del XVII secolo costruita contro le prime mura della città. Conosciuto come \"Château-Gaillard\", dove si riunì il Parlamento della Bretagna dal 1456 al 1532, l'edificio conserva ancora camini monumentali, travi dipinte del XV secolo, boiserie, 66 pannelli religiosi dipinti, uno studio del XVII secolo e, nella cosiddetta \"Salle des Etats\", un soffitto a cassettoni rinascimentale."
        ],
        "fr": [
          "A Vannes dans l'intra muros, partez à la découverte de ce musée d'histoire plus connu sous le nom de \"Château-Gaillard\". Présentation de collections médiévales à travers \"l'art du quotidien au Moyen Age\". Le musée occupe un manoir du XVe qui comprend un corps de bâtiment ajouté au XVIIe adossé au premier rempart de la ville. Connu sous le nom de \"Château-Gaillard\" où le Parlement de Bretagne siégea de 1456 à 1532, le bâtiment conserve encore des cheminées monumentales, des poutres peintes au XVe siècle, des boiseries, 66 panneaux religieux peints, un cabinet de travail du XVIIe siècle et, dans la salle dite \"des Etats\", on trouve un plafond à caissons Renaissance. En dehors de la période d'ouverture, le musée est accessible uniquement aux groupes sur réservation auprès du service de l'animation du patrimoine, 02 97 01 64 00",
          "INCLUS CITY PASS GOLFE DU MORBIHAN VANNES 1 entrée au musée donnant accès à l’exposition permanente et à l’exposition temporaire. Hors conférence. + d'infos sur www.citypass.bzh Dans une édifice du XVème siècle, classé monument historique, près de 900 objets sont exposés dans un parcours permanent de la Préhistoire au Moyen Âge, en passant par le Néolithique, la Préhistoire et l'époque romaine. Ouvert du 1er juin au 30 septembre, tous les jours, de 13h30 à 18h. Billet couplé avec l'entrée au Musée des beaux-arts. Tarif : 6,50 €. Tarif réduit : 4,50 €. Enfant : gratuit.",
          "Le musée occupe un manoir du XVe qui comprend un corps de bâtiment ajouté au XVIIe adossé au premier rempart de la ville. Connu sous le nom de \"Château-Gaillard\" où le Parlement de Bretagne siégea de 1456 à 1532, le bâtiment conserve encore des cheminées monumentales, des poutres peintes au XVe siècle, des boiseries, 66 panneaux religieux peints, un cabinet de travail du XVIIe siècle et, dans la salle dite \"des Etats\", on trouve un plafond à caissons Renaissance."
        ],
        "nl": [
          "Het museum is gevestigd in een 15e eeuws herenhuis met een gebouw dat in de 17e eeuw is toegevoegd en tegen de eerste stadsmuur is gebouwd. Bekend als het \"Château-Gaillard\" waar het parlement van Bretagne zetelde van 1456 tot 1532, heeft het gebouw nog steeds monumentale open haarden, 15e eeuwse beschilderde balken, houtwerk, 66 beschilderde religieuze panelen, een 17e eeuwse werkkamer en, in de zogenaamde \"Salle des Etats\", een Renaissance cassetteplafond.",
          "INCLUSIEF CITY PASS GOLFE DU MORBIHAN VANNES 1 toegang tot het museum die toegang geeft tot de permanente tentoonstelling en de tijdelijke tentoonstelling. Exclusief conferenties. + info op www.citypass.bzh In een gebouw uit de 15e eeuw, geklasseerd als historisch monument, worden bijna 900 voorwerpen tentoongesteld in een permanente tentoonstelling van de Prehistorie tot de Middeleeuwen. Open van 1 juni tot 30 september, elke dag van 13.30 tot 18.00 uur. Ticket gekoppeld aan de toegang tot het Musée des beaux-arts. Prijs : 6,50 ?. Gereduceerd tarief: 4,50 ?. Kinderen: gratis.",
          "Ontdek in Vannes, binnen de stadsmuren, dit historisch museum, beter bekend onder de naam \"Château-Gaillard\". Presentatie van middeleeuwse collecties via \"de kunst van het dagelijkse leven in de middeleeuwen\". Het museum is gevestigd in een 15e eeuws herenhuis met een gebouw dat in de 17e eeuw is toegevoegd en tegen de eerste stadsmuur is gebouwd. Bekend als het \"Château-Gaillard\" waar het parlement van Bretagne van 1456 tot 1532 zetelde, heeft het gebouw nog monumentale schouwen, 15e-eeuwse beschilderde balken, houten lambriseringen, 66 beschilderde religieuze panelen, een 17e-eeuwse werkkamer en in de zaal die bekend staat als de \"Salle des Etats\" is er een renaissance cassetteplafond. Buiten de openingsperiode is het museum alleen toegankelijk voor groepen na reservering bij de afdeling erfgoed, 02 97 01 64 00"
        ],
        "es": [
          "El museo ocupa una casa solariega del siglo XV que incluye un edificio añadido en el siglo XVII y construido contra la primera muralla de la ciudad. Conocido como el \"Château-Gaillard\", donde se reunía el Parlamento de Bretaña de 1456 a 1532, el edificio conserva chimeneas monumentales, vigas pintadas del siglo XV, carpintería, 66 paneles religiosos pintados, un estudio del siglo XVII y, en la llamada \"Salle des Etats\", un artesonado renacentista.",
          "En Vannes, dentro de las murallas de la ciudad, descubra este museo de historia, más conocido con el nombre de \"Château-Gaillard\". Presentación de colecciones medievales a través del \"arte de la vida cotidiana en la Edad Media\". El museo ocupa una casa solariega del siglo XV que incluye un edificio añadido en el siglo XVII y construido contra la primera muralla de la ciudad. Conocido como el \"Château-Gaillard\", donde se reunía el Parlamento de Bretaña de 1456 a 1532, el edificio conserva chimeneas monumentales, vigas pintadas del siglo XV, carpintería, 66 paneles religiosos pintados, un estudio del siglo XVII y, en la llamada \"Salle des Etats\", un artesonado renacentista. Fuera del periodo de apertura, el museo sólo es accesible para grupos previa reserva en el departamento de patrimonio, 02 97 01 64 00",
          "INCLUYE EL CITY PASS GOLFE DU MORBIHAN VANNES 1 entrada al museo que da acceso a la exposición permanente y a la exposición temporal. Excluidas las conferencias. + info en www.citypass.bzh En un edificio del siglo XV, clasificado como monumento histórico, se exponen cerca de 900 objetos en una muestra permanente desde la Prehistoria hasta la Edad Media, pasando por el Neolítico, la Prehistoria y la época romana. Abierto del 1 de junio al 30 de septiembre, todos los días de 13.30 a 18.00 horas. Billete asociado a la entrada al Museo de Bellas Artes. Precio : 6,50 €. Tarifa reducida : 4,50 ?. Niños: gratis."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04de915c-bdf9-3984-8d74-757b270eb0c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/144c2d9e-8542-3806-ad0e-39468e0f8100",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23b5549d-05cc-31b9-a7b7-94b8e904ae2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a3f1852-11cd-3a4a-94ab-6c854eafadc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/473ee18f-5a9e-3922-b0f3-28edc64e891b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4780ddc3-aa89-3bd9-924d-0ccdd14e46e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/588569fc-ffe1-326e-b9b4-7ea8ba31ce87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/672a3d1c-c592-3d0b-bd72-7a50ff69b834",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/770bf438-2e73-3dcd-b08f-e0aa662e63e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fcc048c-0de6-311f-9ee2-1d8f2df9a9ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bae71873-04e1-310f-ac9c-f0b6ce1e5556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c721c2f5-23ca-37f8-ad38-85a83c68473e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb6e4c54-778b-3f5a-a969-55e09ca7ceef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d451ea3f-8f46-38ea-b7d5-3d33287ae8b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4e94c12-a1f9-3b39-8155-124464fef76f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3b3c6f3-b2fb-3f7f-adcb-f82199c680a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9820c17-1611-34f8-b530-ce9e8a612a7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fda99df6-5403-3f55-b756-802284f5abb4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Herrenhaus aus dem 15. Jahrhundert mit einem im 17. Jahrhundert hinzugefügten Gebäudekörper, das an die erste Stadtmauer angebaut wurde. Das als Château-Gaillard bekannte Gebäude, in dem das Parlament der Bretagne von 1456 bis 1532 tagte, verfügt noch über monumentale Kamine, bemalte Balken aus dem 15. Jahrhundert, Holzvertäfelungen, 66 bemalte religiöse Tafeln und ein Arbeitszimmer aus dem 17."
        ],
        "en": [
          "15th century manor house with a building added in the 17th century leaning against the first rampart of the city. Known as Château-Gaillard where the Parliament of Brittany sat from 1456 to 1532, the building still preserves monumental fireplaces, beams painted in the 15th century, wainscoting, 66 painted religious panels and a 17th century study."
        ],
        "it": [
          "Casa padronale del XV secolo con un'aggiunta del XVII secolo costruita contro le prime mura della città. Conosciuto come Château-Gaillard, dove si riunì il Parlamento della Bretagna dal 1456 al 1532, l'edificio conserva ancora camini monumentali, travi dipinte del XV secolo, boiserie, 66 pannelli religiosi dipinti e uno studio del XVII secolo."
        ],
        "fr": [
          "Manoir du XVe avec un corps de bâtiment ajouté au XVIIe adossé au premier rempart de la ville. Connu sous le nom de Château-Gaillard où le Parlement de Bretagne siégea de 1456 à 1532, le bâtiment conserve encore des cheminées monumentales, des poutres peintes au XVe siècle, des boiseries, 66 panneaux religieux peints, un cabinet de travail du XVIIe siècle."
        ],
        "es": [
          "Casa señorial del siglo XV con un añadido del siglo XVII construido contra la primera muralla de la ciudad. Conocido como Château-Gaillard, donde el Parlamento de Bretaña tuvo su sede de 1456 a 1532, el edificio conserva chimeneas monumentales, vigas pintadas del siglo XV, carpintería, 66 paneles religiosos pintados y un estudio del siglo XVII."
        ],
        "nl": [
          "15e eeuws herenhuis met een 17e eeuwse aanbouw tegen de eerste stadsmuur. Bekend als Château-Gaillard, waar van 1456 tot 1532 het parlement van Bretagne zetelde, heeft het gebouw nog monumentale schouwen, 15e-eeuwse beschilderde balken, houtwerk, 66 beschilderde religieuze panelen en een 17e-eeuwse werkkamer."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4ae8beea-b050-3705-a90a-0244150f8282",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/396e23c9-9070-305d-a6a4-2e4cd8a32147",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Château-Gaillard (Vannes)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Julien1978 (https://commons.wikimedia.org/wiki/User:Julien1978)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3f4d9d4-8d91-3018-8a6e-8dd16d8321e4",
          "ebucore:fileSize": [
            1909881
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3840,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c9/Ch%C3%A2teau-Gaillard_%28Vannes%29.JPG"
          ],
          "ebucore:width": 2160,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/17824c36-a323-3248-8f40-96af3803212b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d1587f5-7f22-301e-a2b4-5af4a46bc74a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc2f7a71-cf05-3b2b-b9eb-b7c657fe5cd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff06f600-413d-356e-8dbf-38957d864380",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff475bab-636d-3344-9c05-42b676f3bbc8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/248b9d19-83dd-3607-9c5a-0a81761bfeac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2db4d1a7-b5f4-3034-99e7-b49ffc7db9e6",
          "schema:addressLocality": "Vannes",
          "schema:postalCode": "56000",
          "schema:streetAddress": [
            "2 Rue Noé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vannes"
              ],
              "pt": [
                "Vannes"
              ],
              "en": [
                "Vannes"
              ],
              "it": [
                "Vannes"
              ],
              "fr": [
                "Vannes"
              ],
              "nl": [
                "Vannes"
              ],
              "es": [
                "Vannes"
              ]
            },
            "insee": "56260",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cb69df68-550c-3661-b2b6-15780d8a178a",
        "schema:elevation": "0",
        "schema:latitude": "47.65685",
        "schema:longitude": "-2.757675",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/467024ef-c5ac-3da2-8a8d-525cdd7e24d8",
          "schema:validFrom": "2020-06-01T00:00:00",
          "schema:validThrough": "2020-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:27:12.848Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3845e9ef-db3e-3b29-ab66-6615b19387dd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e0988218-1a21-3647-a1ac-aa28e9b75490",
          "schema:price": "4.5",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}