{
  "@id": "https://data.datatourisme.fr/58/e24ae38a-449d-396b-ac7c-c4026776db83",
  "dc:identifier": "5227274",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Montévidéo empfängt Autoren, Künstler, Kompanien und Festivals aus der Region und stellt die künstlerische Forschung in den Mittelpunkt seines Projekts. Jeden Mittwochabend wird ein Programm mit Künstlern aus der zeitgenössischen Szene präsentiert."
    ],
    "en": [
      "Montévidéo welcomes authors, artists, companies and festivals from the region, putting artistic research at the heart of its project."
    ],
    "it": [
      "Montévidéo accoglie autori, artisti, compagnie e festival della regione, ponendo la ricerca artistica al centro del suo progetto. Ogni mercoledì sera viene allestito un programma che presenta artisti della scena contemporanea."
    ],
    "fr": [
      "Montévidéo accueille auteurs, artistes, compagnies et festivals du territoire mettant au cœur de son projet la recherche artistique,  chaque mercredi soir une programmation fait la part belle aux artistes issus de la scène contemporaine."
    ],
    "nl": [
      "Montévidéo verwelkomt auteurs, kunstenaars, gezelschappen en festivals uit de regio en stelt artistiek onderzoek centraal."
    ],
    "es": [
      "Montévidéo acoge a autores, artistas, compañías y festivales de la región, situando la investigación artística en el centro de su proyecto. Cada miércoles por la noche, se elabora un programa para presentar a los artistas de la escena contemporánea."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Montévidéo"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bdfd84eb-0182-30f4-8867-07a4acb578eb",
      "schema:email": [
        "info@montevideo-marseille.com"
      ],
      "schema:telephone": [
        "+33 4 91 37 97 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.montevideo-marseille.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9406fae8-c3b4-3ca8-8ff9-e8d4a6a4f628",
      "dc:description": {
        "de": [
          "Das im Stadtzentrum von Marseille gelegene Montévidéo bietet jeden Mittwochabend ein Programm, in dem Künstler aus der zeitgenössischen Szene im Mittelpunkt stehen. Performances, Lesungen, Aufführungen, Konzerte, Ausstellungen, Filmvorführungen und Vorträge bilden ein multidisziplinäres Angebot, das sich an ein breites Publikum richtet und größtenteils frei zugänglich ist.\r\n\r\nMontévidéo beherbergt Autoren, Künstler, zeitgenössische Theatergruppen und Festivals aus der Region in Residenzen, wobei die künstlerische Forschung im Mittelpunkt steht.\r\n\r\nZu den beiden Bühnenbereichen kommen ein Restaurant, eine Bar, eine Terrasse und, anlässlich der literarischen Treffen, eine vorübergehende Buchhandlung hinzu.\r\n\r\nDas von dem Autor, Regisseur und Bühnenbildner Hubert Colas gegründete Montévidéo ist auch die Spielstätte von Diphtong Cie und das Hauptquartier von actoral, einem internationalen Festival für zeitgenössische Kunst und Schriftstellerei und einem Begleitbüro.\r\n\r\nRäume\r\nDas große Studio\r\nIm ersten Stock befindet sich das Theaterstudio, ein 400 m2 großer Raum.\r\n\r\nDas Kleine Studio\r\nIm Erdgeschoss befindet sich das Musikstudio, ein 200 m2 großer Raum.\r\n\r\nDie Bibliothek\r\nRaum für Arbeit, Recherche und Konsultation rund um einen Bestand von mehr als 4000 Referenzen. Sie stellt zahlreiche Werke zur Verfügung, die einen einzigartigen Bezug zum Programm von Montévidéo und dem Festival actoral haben.\r\n\r\nUnterkünfte\r\nAuf Anfrage zur Verfügung gestellt, je nach Verfügbarkeit.\r\n\r\n Bar und Restaurant\r\nDer Café-/Barbereich von Montévidéo ist montags bis freitags von 10:00 bis 18:00 Uhr geöffnet, anlässlich der Mercredis de Montévidéo sogar bis Mitternacht.\r\nDas Team des Restaurants in Montévidéo empfängt Sie von Montag bis Freitag jeden Mittag sowie bei Veranstaltungen am Mittwochabend."
        ],
        "en": [
          "Located in downtown Marseille, Montévidéo offers every Wednesday evening a program that gives pride of place to artists from the contemporary scene. Performances, readings, shows, concerts, exhibitions, screenings and conferences make up a multi-disciplinary programme aimed at the general public and largely free to attend.\r\n\r\nMontévidéo welcomes authors, artists, companies from the contemporary scene and festivals from the region in residence, putting artistic research at the heart of its project.\r\n\r\nIn addition to the two stage spaces, there is a restaurant, a bar, a terrace and, on the occasion of literary events, an ephemeral bookshop.\r\n\r\nFounded by the author, director and scenographer Hubert Colas, Montévidéo is also the home of Diphtong Cie and the HQ of actoral, an international festival of contemporary arts and writing and an accompanying office.\r\n\r\nSpaces\r\nThe Big Studio\r\nOn the first floor, the theatre studio is a 400 m2 space.\r\n\r\nThe Small Studio\r\nOn the ground floor, the music studio is a 200 m2 space.\r\n\r\nThe Library\r\nA space for work, research and consultation with a collection of more than 4000 references. It provides access to numerous works that have a unique link with the programming of Montévidéo and the actoral festival.\r\n\r\nAccommodation\r\nAvailable on request, according to availability.\r\n\r\n Bar and restaurant\r\nThe Montévidéo café/bar area is open from Monday to Friday from 10am to 6pm, and on the occasion of the Mercredis de Montévidéo until midnight.\r\nThe Montévidéo restaurant team welcomes you every lunchtime from Monday to Friday, as well as on Wednesday evenings during events."
        ],
        "it": [
          "Situato nel centro di Marsiglia, Montévidéo propone ogni mercoledì sera un programma che privilegia gli artisti della scena contemporanea. Performance, letture, spettacoli, concerti, mostre, proiezioni e conferenze costituiscono un programma multidisciplinare rivolto al grande pubblico e in gran parte gratuito.\r\n\r\nMontévidéo accoglie in residenza autori, artisti, compagnie della scena contemporanea e festival della regione, ponendo la ricerca artistica al centro del suo progetto.\r\n\r\nOltre ai due spazi scenici, sono presenti un ristorante, un bar, una terrazza e, in occasione di eventi letterari, un bookshop effimero.\r\n\r\nFondato dall'autore, regista e scenografo Hubert Colas, Montévidéo è anche la sede di Diphtong Cie e il quartier generale di actoral, un festival internazionale di arti e scritture contemporanee e un ufficio di accompagnamento.\r\n\r\nSpazi\r\nIl Grande Studio\r\nAl primo piano, lo studio teatrale è uno spazio di 400 m2 .\r\n\r\nIl piccolo studio\r\nAl piano terra, lo studio musicale è uno spazio di 200 m2 .\r\n\r\nLa biblioteca\r\nUno spazio di lavoro, ricerca e consultazione basato su una collezione di oltre 4000 referenze. Permette di accedere a numerose opere che hanno un legame unico con la programmazione di Montévidéo e del festival attorale.\r\n\r\nSistemazione\r\nDisponibile su richiesta, in base alla disponibilità.\r\n\r\n Bar e strutture per la ristorazione\r\nL'area bar/caffetteria di Montévidéo è aperta dal lunedì al venerdì dalle 10.00 alle 18.00 e, in occasione della Mercredis de Montévidéo, fino a mezzanotte.\r\nIl team del ristorante Montévidéo vi accoglie a pranzo dal lunedì al venerdì e il mercoledì sera durante gli eventi."
        ],
        "fr": [
          "Situé au centre-ville de Marseille, Montévidéo propose chaque mercredi soir une programmation qui fait la part belle aux artistes issus de la scène contemporaine. Performances, lectures, spectacles, concerts, expositions, projections, conférences forgent une proposition pluridisciplinaire destinée au plus grand nombre et en grande partie en accès libre.\r\n\r\nMontévidéo accueille en résidence auteurs, artistes, compagnies de la scène contemporaine et festivals du territoire mettant au cœur de son projet la recherche artistique.\r\n\r\nAux deux espaces scéniques s’ajoutent un lieu de restauration, un bar, une terrasse et, à l’occasion des rendez-vous littéraires, une librairie éphémère.\r\n\r\nFondé par l'auteur, metteur en scène et scénographe Hubert Colas, Montévidéo est aussi le lieu de Diphtong Cie et le QG d'actoral, festival international des arts et des écritures contemporaines et bureau d'accompagnement.\r\n\r\nEspaces\r\nLe Grand studio\r\nAu premier étage, le studio théâtre est un espace de 400 m2.\r\n\r\nLe Petit studio\r\nEn rez-de-chaussée, le studio musique est un espace de 200 m2.\r\n\r\nLa Bibliothèque\r\nEspace de travail, de recherche et de consultation autour d’un fonds de plus de 4000 références. Il met à disposition de nombreux ouvrages entretenant un lien singulier avec la programmation de Montévidéo et du festival actoral.\r\n\r\nHébergements\r\nMis à disposition sur demande, selon disponibilités.\r\n\r\n Bar et lieu de restauration\r\nL'espace café/bar de Montévidéo est ouvert du lundi au vendredi de 10h à 18h, et l'occasion des Mercredis de Montévidéo jusqu'à minuit.\r\nL'équipe du restaurant de Montévidéo vous accueille tous les midis du lundi au vendredi, ainsi que les mercredis soirs lors d'évènements."
        ],
        "es": [
          "Situado en el centro de Marsella, Montévidéo ofrece cada miércoles por la noche un programa que da protagonismo a los artistas de la escena contemporánea. Actuaciones, lecturas, espectáculos, conciertos, exposiciones, proyecciones y conferencias conforman un programa multidisciplinar dirigido al público en general y de asistencia mayoritariamente gratuita.\r\n\r\nMontévidéo acoge en residencia a autores, artistas, compañías de la escena contemporánea y festivales de la región, situando la investigación artística en el centro de su proyecto.\r\n\r\nAdemás de los dos espacios escénicos, hay un restaurante, un bar, una terraza y, con ocasión de eventos literarios, una librería efímera.\r\n\r\nFundada por el autor, director y escenógrafo Hubert Colas, Montévidéo es también la sede de la Cía. Diphtong y el cuartel general de actoral, un festival internacional de arte y escritura contemporáneos y una oficina de acompañamiento.\r\n\r\nEspacios\r\nEl Gran Estudio\r\nEn la primera planta, el estudio de teatro es un espacio de 400 m2.\r\n\r\nEl pequeño estudio\r\nEn la planta baja, el estudio de música es un espacio de 200 m2.\r\n\r\nLa Biblioteca\r\nUn espacio de trabajo, investigación y consulta basado en una colección de más de 4000 referencias. Permite acceder a numerosas obras que tienen un vínculo único con la programación de Montévidéo y el festival actoral.\r\n\r\nAlojamiento\r\nDisponible bajo petición, según disponibilidad.\r\n\r\n Bar y servicios de restauración\r\nLa zona de bar/cafetería de Montévidéo está abierta de lunes a viernes de 10:00 a 18:00 horas, y con motivo de las Mercredis de Montévidéo hasta la medianoche.\r\nEl equipo del restaurante Montévidéo le da la bienvenida cada mediodía de lunes a viernes, así como los miércoles por la noche durante los eventos."
        ],
        "nl": [
          "Montévidéo, gelegen in het centrum van Marseille, biedt elke woensdagavond een programma waarin kunstenaars uit de hedendaagse scene centraal staan. Voorstellingen, lezingen, voorstellingen, concerten, tentoonstellingen, filmvertoningen en conferenties vormen een multidisciplinair programma voor het grote publiek dat grotendeels gratis toegankelijk is.\r\n\r\nMontévidéo ontvangt auteurs, kunstenaars, gezelschappen uit de hedendaagse scene en festivals uit de regio in residentie en stelt artistiek onderzoek centraal.\r\n\r\nNaast de twee podiumruimtes is er een restaurant, een bar, een terras en, ter gelegenheid van literaire evenementen, een efemere boekwinkel.\r\n\r\nMontévidéo, opgericht door auteur, regisseur en scenograaf Hubert Colas, is ook de thuisbasis van Diphtong Cie en het hoofdkwartier van actoral, een internationaal festival voor hedendaagse kunst en schrijven en een bijbehorend kantoor.\r\n\r\nRuimtes\r\nDe Grote Studio\r\nOp de eerste verdieping is de theaterstudio een ruimte van 400 m2.\r\n\r\nDe kleine studio\r\nOp de begane grond is de muziekstudio een ruimte van 200 m2.\r\n\r\nDe Bibliotheek\r\nEen ruimte voor werk, onderzoek en overleg op basis van een verzameling van meer dan 4000 referenties. Het biedt toegang tot talrijke werken die een unieke band hebben met de programmering van Montévidéo en het festival.\r\n\r\nAccommodatie\r\nBeschikbaar op aanvraag, volgens beschikbaarheid.\r\n\r\n Bar en catering faciliteiten\r\nHet café/bar-gedeelte van Montévidéo is geopend van maandag tot vrijdag van 10 tot 18 uur, en ter gelegenheid van de Mercredis de Montévidéo tot middernacht.\r\nHet team van restaurant Montévidéo ontvangt u elke middag van maandag tot en met vrijdag, en op woensdagavond tijdens evenementen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/29eb4d84-1c13-3e7c-addd-d26de4bfc7c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43d344b3-63b5-3251-9e12-bcb82b36928f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5345e172-fb89-3572-b43e-91d737cfc12d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fbfec76-0b5b-3b6d-a451-34a27080b7cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa07f567-1423-3bb5-934b-d0d9ed28bcbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad668c69-fb07-38da-a923-f089439f720a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2f379b0-664a-3346-b1b9-773940a91c06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d39e527d-d7cc-3037-bb77-138e2ad7aa47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f470493e-3dae-338e-9562-08d71aa88914",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff5c824a-aa40-3235-92e5-d54c31b36eab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Montévidéo empfängt Autoren, Künstler, Kompanien und Festivals aus der Region und stellt die künstlerische Forschung in den Mittelpunkt seines Projekts. Jeden Mittwochabend wird ein Programm mit Künstlern aus der zeitgenössischen Szene präsentiert."
        ],
        "en": [
          "Montévidéo welcomes authors, artists, companies and festivals from the region, putting artistic research at the heart of its project."
        ],
        "it": [
          "Montévidéo accoglie autori, artisti, compagnie e festival della regione, ponendo la ricerca artistica al centro del suo progetto. Ogni mercoledì sera viene allestito un programma che presenta artisti della scena contemporanea."
        ],
        "fr": [
          "Montévidéo accueille auteurs, artistes, compagnies et festivals du territoire mettant au cœur de son projet la recherche artistique,  chaque mercredi soir une programmation fait la part belle aux artistes issus de la scène contemporaine."
        ],
        "nl": [
          "Montévidéo verwelkomt auteurs, kunstenaars, gezelschappen en festivals uit de regio en stelt artistiek onderzoek centraal."
        ],
        "es": [
          "Montévidéo acoge a autores, artistas, compañías y festivales de la región, situando la investigación artística en el centro de su proyecto. Cada miércoles por la noche, se elabora un programa para presentar a los artistas de la escena contemporánea."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7ceb1f13-b2f5-3bb0-ab88-878172395fee",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6a5993b2-7955-3351-a63f-b9bd22bf1707",
          "ebucore:title": {
            "fr": [
              "Montévidéo"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Montévidéo"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2ae3291-281b-30a8-90dc-77c70b24bdd3",
          "ebucore:fileSize": [
            "36102"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/233/83/9524201.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3f8b69d2-ba7d-3e6b-b4ec-ec2b3d91317c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49ad08e0-a266-319a-8dff-669660d381c2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ff44d54-3ea7-3c30-988e-6c33633e5f85",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0c99f68-e205-3338-bc0d-c1c09ef6ff29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e45eefe6-fb92-3e75-8f6a-b14545cc4a07",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/65b93910-d072-3874-8dfb-74fa9de79ca2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44419a7c-2934-3ea3-9a61-25b6156aa9d2",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "3 Impasse Montévidéo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef4f42bc-b561-3a49-b307-fc89c3504116",
        "schema:latitude": "43.286427",
        "schema:longitude": "5.37744",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-08",
  "lastUpdateDatatourisme": "2023-02-09T05:28:05.461Z",
  "reducedMobilityAccess": false
}