{
  "@id": "https://data.datatourisme.fr/14/55d404bb-e0be-3dde-9b42-6fc89415d57d",
  "dc:identifier": "57777",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "COURTE PAILLE"
    ]
  },
  "allowedPersons": 188,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e429eab0-c600-3ac1-ae4f-9d110731e3b0",
      "schema:email": [
        "bethune@courtepaille.com"
      ],
      "schema:legalName": "COURTE PAILLE",
      "schema:telephone": [
        "+33 3 21 25 41 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://restaurants-grill.courtepaille.com/fr/s/restaurants-grillades/bethune/136"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/063cf855-2fd1-3a89-8ba5-3ff200ffb0ed",
      "dc:description": {
        "de": [
          "Mit seinen Grillspezialitäten, die vor Ihren Augen im Kamin zubereitet und mit Gemüsebeilagen nach Wunsch serviert werden, lässt das Courtepaille die französische Tradition neu aufleben und bietet für jeden Geldbeutel etwas. Die Speisekarte verbindet einfache Rezepte mit dem guten Geschmack der Region, wie Andouillette, Apfelkuchen oder \"Petite Maison\", das Lieblingseis der Kinder, mit hausgemachten \"Kreationen\" wie dem Stroh-Burger\nDie Speisekarte lebt im Rhythmus der Jahreszeiten und bietet sehr unterschiedliche Grillstücke: Rind, Schwein, Geflügel, Lamm, Fisch... Genießen Sie allein oder gemeinsam, ohne Mäßigung im Courtepaille in Sailly Labourse!"
        ],
        "en": [
          "With its grills prepared in front of you in the fireplace and accompanied by unlimited vegetable garnishes, the Courtepaille revisits the French tradition, for the pleasure of all budgets. The menu combines simple recipes with a good taste of the land, such as andouillette, apple pie or \"petite maison\", children's favourite ice cream, and homemade \"creations\" such as the straw-burger\nThe menu follows the rhythm of the seasons and offers a wide variety of grilled dishes: beef, pork, poultry, lamb, fish... to be eaten alone or shared, without moderation at the Courtepaille at Sailly Labourse!"
        ],
        "it": [
          "Con le sue carni alla griglia preparate davanti a voi nel camino e accompagnate da guarnizioni di verdure servite a volontà, il Courtepaille rivisita la tradizione francese, per il piacere di tutte le tasche. Il menu combina ricette semplici con un buon sapore di terra, come l'andouillette, la torta di mele o la \"petite maison\", il gelato preferito dai bambini, e creazioni fatte in casa come l'hamburger di paglia\nIl menu segue il ritmo delle stagioni e propone un'ampia varietà di carni alla griglia: manzo, maiale, pollame, agnello, pesce... da gustare da soli o in compagnia, senza moderazione a Courtepaille a Sailly Labourse!"
        ],
        "fr": [
          "Avec ses grillades préparées devant vous dans la cheminée et accompagnées de garnitures de légumes servies à volonté, le Courtepaille revisite la tradition française, pour le plaisir de tous les budgets. La carte allie des recettes simples au bon goût de terroir, comme l’andouillette, la tarte aux pommes ou la «petite maison», glace préférée des enfants, et des “créations” maison comme le paille-burger. \nLa carte vit au rythme des saisons et propose des pièces à griller très variées : boeuf, porc, volaille, agneau, poisson... à déguster seul ou à partager, sans modération au Courtepaille à Sailly Labourse !"
        ],
        "nl": [
          "Met zijn gegrild vlees dat voor u bij de open haard wordt bereid en vergezeld gaat van groentegarnituren die naar believen worden geserveerd, laat de Courtepaille de Franse traditie herleven, tot genoegen van alle budgetten. Het menu combineert eenvoudige recepten met een goede smaak van het land, zoals andouillette, appeltaart of de \"petite maison\", een favoriet ijsje van de kinderen, en zelfgemaakte creaties zoals de strohamburger\nHet menu volgt het ritme van de seizoenen en biedt een grote verscheidenheid aan gegrild vlees: rundvlees, varkensvlees, gevogelte, lam, vis... om alleen of samen van te genieten, zonder mate bij Courtepaille in Sailly Labourse!"
        ],
        "es": [
          "Con sus carnes a la brasa preparadas delante de usted en la chimenea y acompañadas de guarniciones de verduras servidas a su gusto, el Courtepaille revisa la tradición francesa, para el placer de todos los bolsillos. El menú combina recetas sencillas con el buen sabor de la tierra, como la andouillette, la tarta de manzana o la \"petite maison\", el helado favorito de los niños, y creaciones caseras como la hamburguesa de paja\n¡El menú sigue el ritmo de las estaciones y ofrece una amplia variedad de carnes a la parrilla: ternera, cerdo, aves, cordero, pescado... para disfrutar solo o compartido, sin moderación en Courtepaille en Sailly Labourse!"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/33d8bb6d-3beb-377e-bc1f-e9763a1c2ab5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4e1e156e-748c-3d6c-a1c0-88797abde399",
          "schema:addressLocality": "Sailly-Labourse",
          "schema:postalCode": "62113",
          "schema:streetAddress": [
            "1403 Rue Bellenville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62735",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sailly-Labourse"
              ],
              "pt": [
                "Sailly-Labourse"
              ],
              "en": [
                "Sailly-Labourse"
              ],
              "it": [
                "Sailly-Labourse"
              ],
              "fr": [
                "Sailly-Labourse"
              ],
              "nl": [
                "Sailly-Labourse"
              ],
              "es": [
                "Sailly-Labourse"
              ]
            },
            "insee": "62735",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7cade0f7-896f-3448-a0a1-72198f6d134c",
        "schema:elevation": "23.47",
        "schema:latitude": "50.509742",
        "schema:longitude": "2.716046",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-09-06",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.854Z"
}