{
  "@id": "https://data.datatourisme.fr/30/55df906b-a5e4-358e-acc2-7dac27d97fbc",
  "dc:identifier": "FMANOR076V51RM2G",
  "schema:endDate": [
    "2023-07-28"
  ],
  "schema:startDate": [
    "2023-07-28"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Vendredis Electriques kehren zurück!\nErleben Sie das Beste der aktuellen Musikszene der Normandie am 30. Juni und am 7., 14., 21. und 28. Juli an Orten in Fécamp, einer schöner als der andere! Und das Ganze ist kostenlos!\n\n? FOOD ?\nTreffen Sie sich mit dem Truck 2 potes, der Ihnen Fastfood aus guten Produkten anbietet. Burger, Wrap, Bowl und vegetarische Gerichte.\n\n?? FRANCIS\nStil: Rap - Herkunft: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" ist ein Rapper aus Le Havre und der derzeitige Bürgermeister von Franciscopolis. Dieser kleine lokale Künstler mit der spitzen Feder nimmt Sie mit in die Stadt seines Herzens und in die Normandie: Kalifornien, zwei Stunden von Paris entfernt! Drei Alben später kommt Francis mit etwas Neuem und mehreren Projekten auf dem Grill zurück. Als anerkannter Lyriker ist die Bühne sein Schlafzimmer.\n\n?? DNVR\nStil: Soul - Herkunft: Eure\nDNVR ist die Vereinigung von 5 Musikern (Gesang, Keyboard, Bass, Schlagzeug und Gitarre) mit vielfältigen Einflüssen: Soul, Blues, Pop, Funk? Das aus Evreux stammende Quintett wurde 2022 gegründet und bewegt sich zwischen Allen Stone, Scary pockets, Selah sue und Amy Whinehouse.\nIm Dezember 2022 gewann DNVR das 20. Sprungbrett des Festivals \"Blues de Traverse\" in Cléon (76) und kehrte Anfang des Jahres mit einer Live-Session \"home made\" zurück, die im Gare aux musiques (Louviers) aufgenommen wurde.\n\nmICHEL HUBERT\nStil: Electro Dance - Herkunft: Eure\nEin Retro-Stil in einem schrägen Universum mit House-, Elektro- und Dance-Einflüssen. Michel Hubert ist vor allem ein Konzentrat aus Energie, Humor und Verspieltheit.\nEr komponiert, arrangiert und mischt alle seine Hits in seinem eigenen Musikstudio in Bernay in der Normandie. Nachdem er im Dezember letzten Jahres seine erste EP, Exorde, und im Laufe des Jahres zwei Singles veröffentlicht hatte, kommt er im Herbst mit einer neuen EP, Fiesta, zurück und ist fest entschlossen, die Fiesta zu machen!\nAuf der Bühne verwandelt sich Michel Hubert dank zahlreicher Requisiten und Kostüme, und das Publikum verwandelt sich. Es ist mehr als ein einfaches Konzert, es ist eine echte Show, die sich um ein Vintage-Dekor mit Neonröhren und alten Kathodenstrahlfernsehern dreht, die die Show live übertragen. Die Stimmung ist garantiert!\n\n? FREITAG, DEN 28. JULI ? 19h00\n? Die Weide"
    ],
    "en": [
      "Les Vendredis Electriques are back!\nEnjoy the best of Normandy's contemporary music scene on June 30 and July 7, 14, 21 and 28 in Fécampois venues, each more beautiful than the last! And it's all free!\n\n? FOOD ?\nJoin us at Truck 2 potes, where we'll be serving up fast food made from the finest ingredients. Burger, wrap, bowl and vegetarian dishes.\n\n?? FRANCIS\nStyle: Rap - From: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" is a rapper from Le Havre and the current mayor of Franciscopolis. This little local artist with a sharp pen takes you on a trip to his hometown and Normandy: California, two hours from Paris! Three albums later, Francis is back with new material and several projects on the grill. A certified lyricist, the stage is his bedroom.\n\n?? DNVR\nStyle: Soul - From: Eure\nDNVR is the union of 5 musicians (vocals, keyboard, bass, drums and guitar) with multiple influences: Soul, blues, pop, funk... Hailing from Evreux, the quintet was formed in 2022 and sails between Allen Stone, Scary pockets, Selah Sue and Amy Whinehouse.\nCut out for live performances, DNVR won the 20th Tremplin du festival ?Blues de Traverse? in Cléon (76) in December 2022, and are back at the start of this year with a home-made live session recorded at the Gare aux musiques (Louviers).\n\n??MICHEL HUBERT\nStyle: Electro Dance - From: Eure\nA retro style in a quirky universe with house, electro and dance influences, Michel Hubert is above all a compendium of energy, humor and playfulness.\nHe composes, arranges and mixes all his hits from his own music studio in Bernay, Normandy. After releasing his first EP, Exorde, last December, followed by two singles later in the year, he's back this fall with a new EP, Fiesta, determined to get the party started!\nMichel Hubert transforms himself on stage, thanks to his many accessories and costumes, and the audience transcends. More than just a concert, it's a real show built around a vintage decor of neon lights and old cathode-ray TVs, which broadcast the show live. Atmosphere guaranteed!\n\n? FRIDAY, JULY 28 ? 19h00\n? La Mâture"
    ],
    "it": [
      "Les Vendredis Electriques sono tornati!\nGodetevi il meglio della scena musicale contemporanea della Normandia il 30 giugno e il 7, 14, 21 e 28 luglio in alcuni dei luoghi più belli di Fécamp! Ed è tutto gratuito!\n\n? CIBO?\nIl Truck 2 potes servirà fast food a base dei migliori ingredienti. Hamburger, wrap, bowl e piatti vegetariani.\n\n?? FRANCESCO\nStile: Rap - Da: Seine-Maritime\nFrancis alias \"DEF\" alias \"La touche 3 de ton téléphone\" è un rapper di Le Havre e attuale sindaco di Franciscopolis. Questo piccolo artista locale dalla penna affilata vi porta in viaggio nella sua città natale e in Normandia: la California, a sole due ore da Parigi! Tre album dopo, Francis è tornato con qualcosa di nuovo e diversi progetti in cantiere. Paroliere di razza, il palcoscenico è la sua camera da letto.\n\n?? DNVR\nStile: Soul - Da: Eure\nDNVR è l'unione di 5 musicisti (voce, tastiera, basso, batteria e chitarra) con molteplici influenze: soul, blues, pop, funk... Proveniente da Evreux, il quintetto si è formato nel 2022 e naviga tra Allen Stone, Scary pockets, Selah Sue e Amy Whinehouse.\nFatti per le esibizioni dal vivo, i DNVR hanno vinto il 20° Tremplin al festival Blues de Traverse di Cléon (76) nel dicembre 2022, e sono tornati all'inizio dell'anno con una sessione live registrata in casa alla Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nStile: Electro Dance - Da: Eure\nUno stile retrò in un universo eccentrico con influenze house, electro e dance, Michel Hubert è soprattutto un fascio di energia, umorismo e giocosità.\nCompone, arrangia e mixa tutti i suoi successi nel suo studio musicale di Bernay, in Normandia. Dopo aver pubblicato il suo primo EP, Exorde, lo scorso dicembre e due singoli più tardi nel corso dell'anno, è tornato in autunno con un nuovo EP, Fiesta, deciso a dare il via alla festa!\nSul palco, grazie a una serie di oggetti di scena e costumi, Michel Hubert trasforma se stesso e il suo pubblico. Più che un concerto, si tratta di un vero e proprio show sullo sfondo di luci al neon e vecchi televisori catodici che trasmettono lo spettacolo in diretta. Atmosfera garantita!\n\n? VENERDÌ 28 LUGLIO ? 19h00\n? La Mâture"
    ],
    "fr": [
      "Les Vendredis Electriques reviennent !\nRetrouvez le meilleur de la scène musique actuelle normande le 30 juin et les 7, 14, 21 et 28 juillet dans des lieux Fécampois plus beaux les uns que les autres ! Et c'est gratuit !\n\n🍴 FOOD 🍴\nRetrouvez le Truck 2 potes, qui vous proposera une restauration rapide faite de bons produits. Burger, wrap, bowl et plats végétarien.\n\n⚡️ FRANCIS\nStyle: Rap - Provenance : Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" est un rappeur havrais et l'actuel maire de Franciscopolis. Ce petit artiste local à la plume affûtée vous embarque dans sa ville de cœur et sa Normandie : la Californie à deux heures de Paris ! Trois albums plus tard, Francis revient avec du neuf et plusieurs projets sur le grill. Lyriciste agréé, la scène c'est sa chambre à coucher.\n\n⚡️ DNVR\nStyle: Soul - Provenance : Eure\nDNVR c’est l’union de 5 musiciens (chant, clavier, basse, batterie et guitare) aux influences multiples : Soul, blues, pop, funk... Originaire d’Evreux, le quintet se forme en 2022 et navigue entre Allen Stone, Scary pockets, Selah sue ou encore Amy Whinehouse.\nTaillé pour le live, DNVR remporte en décembre 2022 le 20e Tremplin du festival “Blues de Traverse» à Cléon (76) et revient en ce début d’année avec une live session « home made » enregistrée à la Gare aux musiques (Louviers).\n\n⚡️MICHEL HUBERT\nStyle: Electro Dance - Provenance : Eure\nUn style rétro dans un univers décalé aux influences house, électro et dance, Michel Hubert est avant tout un condensé d’énergie, d’humour et d'enjouement.\nC’est depuis son propre studio de musique, installé à Bernay, en Normandie, qu’il compose, arrange et mixe tous ses hits. Après avoir sorti un premier EP, Exorde, en décembre dernier puis deux singles dans le courant de l'année, il revient à la rentrée avec un nouvel EP, Fiesta, bien décidé à faire la Fiesta!\nSur scène, grâce à de multiples accessoires et costumes Michel Hubert se transforme et le public se transcende. Plus qu’un simple concert, c'est un véritable spectacle articulé autour d’un décor très vintage à base de néons et de vieilles télévisions cathodiques, qui retransmettent le show en direct. Ambiance garantie !\n\n📅 VENDREDI  28 JUILLET – 19h00 \n📍 La Mâture"
    ],
    "es": [
      "Vuelven los Vendredis Electriques\nDisfrute de lo mejor del panorama musical contemporáneo de Normandía el 30 de junio y los días 7, 14, 21 y 28 de julio en algunos de los lugares más bellos de Fécamp Y todo gratis\n\n? COMIDA ?\nEl Truck 2 potes servirá comida rápida elaborada con los mejores ingredientes. Hamburguesas, wraps, bowls y platos vegetarianos.\n\n?? FRANCIS\nEstilo: Rap - De: Seine-Maritime\nFrancis alias \"DEF\" alias \"La touche 3 de ton téléphone\" es un rapero de Le Havre y el actual alcalde de Franciscopolis. Este pequeño artista local de pluma afilada te lleva de viaje a su ciudad natal y a Normandía: California, ¡a sólo dos horas de París! Tres álbumes después, Francis está de vuelta con algo nuevo y varios proyectos en la parrilla. Letrista certificado, el escenario es su dormitorio.\n\n?? DNVR\nEstilo: Soul - Procedencia: Eure\nDNVR es la unión de 5 músicos (voz, teclado, bajo, batería y guitarra) con múltiples influencias: soul, blues, pop, funk... Procedente de Evreux, el quinteto se formó en 2022 y navega entre Allen Stone, Scary pockets, Selah Sue y Amy Whinehouse.\nHechos para el directo, DNVR ganó el 20º Tremplin en el festival Blues de Traverse en Cléon (76) en diciembre de 2022, y vuelven a principios de año con una sesión en directo casera grabada en la Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nEstilo: Electro Dance - Procedencia: Eure\nEstilo retro en un universo estrafalario con influencias house, electro y dance, Michel Hubert es ante todo un manojo de energía, humor y alegría.\nCompone, arregla y mezcla todos sus éxitos desde su propio estudio de música en Bernay, Normandía. Tras publicar su primer EP, Exorde, el pasado mes de diciembre, y dos sencillos a finales de año, regresa en otoño con un nuevo EP, Fiesta, ¡dispuesto a que empiece la fiesta!\nEn el escenario, gracias a un sinfín de accesorios y disfraces, Michel Hubert se transforma a sí mismo y a su público. Más que un concierto, se trata de un auténtico espectáculo en un decorado vintage de luces de neón y antiguas televisiones de rayos catódicos que retransmiten el espectáculo en directo. Atmósfera garantizada\n\n? VIERNES 28 DE JULIO ? 19h00\n? La Mâture"
    ],
    "nl": [
      "Les Vendredis Electriques zijn terug!\nGeniet van het beste uit de hedendaagse muziekscene van Normandië op 30 juni en 7, 14, 21 en 28 juli op een aantal van de mooiste locaties van Fécamp! En het is allemaal gratis!\n\n? VOEDSEL ?\nDe Truck 2 potes serveert fastfood van de beste ingrediënten. Burger, wrap, bowl en vegetarische gerechten.\n\n?? FRANCIS\nStijl: Rap - Uit: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" is een rapper uit Le Havre en de huidige burgemeester van Franciscopolis. Deze kleine lokale artiest met een scherpe pen neemt je mee naar zijn geboortestad en Normandië: Californië, op slechts twee uur van Parijs! Drie albums later is Francis terug met iets nieuws en verschillende projecten op de planning. Als gediplomeerd tekstschrijver is het podium zijn slaapkamer.\n\n?? DNVR\nStijl: Soul - Van: Eure\nDNVR is de vereniging van 5 muzikanten (zang, keyboard, bas, drums en gitaar) met meerdere invloeden: soul, blues, pop, funk... Het kwintet, afkomstig uit Evreux, werd opgericht in 2022 en houdt het midden tussen Allen Stone, Scary pockets, Selah Sue en Amy Whinehouse.\nGemaakt voor live optredens, won DNVR de 20e Tremplin op het Blues de Traverse festival in Cléon (76) in december 2022, en zijn terug aan het begin van het jaar met een zelfgemaakte live sessie opgenomen in het Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nStijl: Electro Dance - Van: Eure\nEen retrostijl in een eigenzinnig universum met invloeden uit house, electro en dance. Michel Hubert is vooral een bundel energie, humor en speelsheid.\nHij componeert, arrangeert en mixt al zijn hits vanuit zijn eigen muziekstudio in Bernay, Normandië. Na het uitbrengen van zijn eerste EP, Exorde, afgelopen december en twee singles later in het jaar, is hij in het najaar terug met een nieuwe EP, Fiesta, vastbesloten om het feest op gang te brengen!\nOp het podium transformeert Michel Hubert zichzelf en zijn publiek dankzij een heleboel rekwisieten en kostuums. Het is meer dan alleen een concert, het is een echte show tegen een vintage achtergrond van neonlichten en oude kathodestraaltelevisies die de show live uitzenden. Sfeer gegarandeerd!\n\n? VRIJDAG 28 JULI ? 19h00\n? La Mâture"
    ]
  },
  "rdfs:label": {
    "en": [
      "Les Vendredis Electriques - FRANCIS + DNVR + MICHEL HUBERT"
    ],
    "fr": [
      "Les Vendredis Electriques - FRANCIS + DNVR + MICHEL HUBERT"
    ]
  },
  "creationDate": "2023-06-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8c401174-9667-3f4e-87fe-73f98760b263",
    "dc:identifier": "ce289952-e6b8-404b-aa94-351b278bfddd",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/016ade1d-a591-3287-9aaf-91721b96157a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/0386ec70-6924-36ed-b0e8-2c9545ffb32d",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/0644d9fe-8c31-3c57-a7ff-791d973c75cb",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/0b2f859a-0c6b-3dfd-8ec0-4eb8cf602f3a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/0b5264f7-2f94-3d21-908e-db26a9b079a4",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/10f8cc25-2981-3672-9f37-f5ccfdc7f8b5",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/146a481e-44c4-3fc1-bd87-b9d3e56dd579",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/1823d6f7-7937-39c6-a5c3-9f18a257c849",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/197e6420-d591-3821-bb58-5399e4855dc8",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/1aea1499-8c6d-35d6-86cb-4bf10a168efa",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/1f89283f-30b1-346d-898c-2798e0303559",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/20af5539-5aa9-3ee3-ae01-b4ca2b8af08d",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/21e53b3f-ac4c-3c52-aed5-bea18988413f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/275f8aa4-7885-362b-9287-bf8a88ae9077",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/292134cf-a0ff-36e4-b3df-97dabf576b5f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/29f8eeda-cc7f-3996-9ad4-0e3510812531",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/2b466310-0bf5-3b6c-b3d9-a86c1de42c5c",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/2ccd02d4-0619-37c2-b797-861fba0cb03a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/2e062f52-bae5-3d51-a06b-d0de04aa7dfc",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/358d92de-6c70-3f49-8115-5203a6077839",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/35eabfa1-ef97-3917-ac2a-2581825b3068",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/36cfaa95-357f-3401-b2be-49e5b32811eb",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/3afea47d-8b6d-374b-9384-084369aeb02a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/3d587ffd-5856-35e7-a00a-540b1dfc46f2",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4007eab5-d2bd-3c7b-a303-312e7a27ff42",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/415b52f4-d153-34b3-bd7f-e26c083beb37",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/41c0f07d-8c40-3a79-a6ce-abbae9cd8c5b",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/41c90159-f199-389b-9334-9a456c2d7672",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4275ded5-58d8-3da8-84df-225ce368470e",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/43100e41-6f77-301f-8426-e5ea350c2c44",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4385b88d-7bca-3596-9320-1877f1ea0b8f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/454143e4-223d-317f-baa6-760368951781",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/45c0d094-5aff-3372-9ec8-ff98425c279e",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/47dd335f-c9ed-3233-94d4-0fd886764d47",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4874200f-2769-3c5c-b327-5c913078939a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4893aa1e-1d9e-3eb4-89df-079dded8d39b",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/4cac35cb-5b2b-340d-aedc-52ed8eb7ddbe",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4e4f1d35-4b8f-31c1-8ca8-23d006c26df4",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4f877e19-c19d-387c-b930-101061410e24",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4ffcb530-ab3e-3bf4-94c2-026c6d613358",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/51723c52-d684-3357-897c-28f988520172",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/51c043d6-8861-381a-b720-95f343caaa62",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/5563da5b-4455-3b8e-a687-5a87a99ce54d",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/5605e2a2-e508-35de-9924-d72ab12cdb59",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/59249c24-96ce-36cc-a5f7-3faec714c339",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/598325c9-2738-3eac-977e-067bb5c8cfe7",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/5c76a57e-a3ef-3d54-b644-c68f06bc222c",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/5d86e345-22f5-301a-9df8-6f209a04aa5e",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/60351539-f643-3fa6-be30-2d3d1f4ec418",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/60b091cf-d65b-3893-b0a1-e41cabe44d3f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/631f993f-9dd9-332d-864f-f57d76f5469b",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/682f894c-4c90-3856-b954-b0b2cbba25bf",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/6d400ce9-da23-32d2-b852-e9f06e44d9d3",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/6dd32921-2a2f-3002-ad00-3451b159530d",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/6e59cab0-39f5-33b5-b85a-4ac9c85b7c28",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/6f752a9e-6a42-37e3-9302-4dd16de677c5",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/751e3ed6-9d80-3748-92cf-327480cd0ce1",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/7a9f1bf3-a0ce-3786-a83a-e497584984ac",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/7aa5fe13-8907-347b-a0c6-30d07201ac42",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/7c48b491-8fdf-39b5-b390-400e3f3fedf0",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/7e10f608-9729-3134-b9a4-27b719376679",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/80b929af-8a47-32c5-abfd-6d380f04e26e",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/81b471fa-ae8e-3bed-a0f8-ef77958cded1",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/836caec2-665d-3efe-ad96-d8da308c79c2",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/84925471-bc0f-32d4-be2f-fba3e1148be4",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/86abe4c3-e1bd-369e-802d-2ae31f664164",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/87993a32-369b-3bbc-a434-bff25f5d9357",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/8962bd51-1ccf-3806-86b5-5ae41d4edc73",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/899fd3f8-64ec-3c75-915d-b0de5b87cc63",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/8ed3f811-5943-38f6-9a93-5230de85b717",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/90d20a87-052a-3078-9883-0f7158fb5975",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/96001b93-ef27-3b1e-ba4d-47a5a493a86d",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/961f9985-0fa3-3102-9a38-dde0c8fbe8ec",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/98d704ac-d3b5-3b5a-b728-bcecd2bac242",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/98e23fef-3ac9-3bfa-863a-9d1070b884c7",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/9a4a008b-500f-3441-af73-e36ab08f454b",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/9d7dbbd2-16e1-3a96-a3ac-8d63c0dd8567",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/9eeaa3e0-d2e7-35bb-90a8-7ff0d3a26c1e",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/a31c3769-3914-3930-bdfd-48bec5e64081",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/a341ab0c-dc8d-393a-8566-348262a2657f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/a38e6041-934e-32da-99b0-aa2ab1a51511",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/a97a9535-8160-3613-9fcf-a4d5a107aef2",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b097187e-6416-37f8-b14d-cf7e1d6f07c1",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b240b446-27b9-367a-844b-6f7eee79bfcb",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b4322104-cfaa-375b-94fa-b922ea2d03c6",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b55ad8ff-9ab6-307b-a031-02b5b0464ab1",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b6012ee7-1666-3b75-a34e-dab9d9df6e3c",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/b96d4c96-ed8c-3d71-8cda-fb5a1d4f08c6",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/baf7f88d-0f67-32d5-8ee0-c53bbbe8bf04",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/bd301b91-5dfe-3c4b-877d-0b0a850bebca",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/c25d2cba-903e-3f09-bb70-12c09e7dc45b",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/c54c0607-fd3a-3292-b8a5-fa256aa932c3",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/c7800577-2582-30e0-9d1c-5afec52ed02c",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/cae81146-5f06-3383-99df-ccdba402e32a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/cb08358b-0fef-33de-9d6e-e7a69cf5422f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/cc05ce09-d004-3e10-ad9f-d56b871708ce",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/ccb496cf-3b3c-3f9b-8a65-c343a714552b",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/cf5776e9-3fbd-324e-a70e-6b00561cef35",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/d07320d0-17ac-3fdc-a78c-3af0691063db",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/d0ca98e7-5db5-39c5-8e86-72dfc0add098",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/d40dcf31-b20a-3333-919b-a92dba783ec4",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/d75e8b71-20be-3534-8d20-fee1ed951345",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/d7a0d3ee-6cdd-388d-a063-b6687d97a374",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/dc6f3003-0712-36d6-9c22-f5a2a69a15bd",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/e2ce7f60-5bde-377d-b601-baa7ff598a6a",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/e44fa96c-0da1-331b-b579-42244e38c27f",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/e4e88b06-94b2-382e-aab6-d9b1caaf9077",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/e532c168-7ac8-3f00-b762-fbafb7be1987",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/ea2897ea-1e78-3387-aa78-19cdebc85a4c",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/ea36d8f8-20b6-329c-8948-b5b89a7ab840",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/ed5cb9af-b019-3581-aac9-a0c33a05c8d0",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/f245ec28-a5f3-3e66-8fb8-ec695bfd1385",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/f252cf2c-78b7-3f67-b398-585d6c7168d3",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/f5e4bded-2778-31c7-8a2c-b275dcd76dfe",
        "schema:addressLocality": "Fécamp",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76259",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Fécamp"
            ],
            "pt": [
              "Fécamp"
            ],
            "en": [
              "Fécamp"
            ],
            "it": [
              "Fécamp"
            ],
            "fr": [
              "Fécamp"
            ],
            "nl": [
              "Fécamp"
            ],
            "es": [
              "Fécamp"
            ]
          },
          "insee": "76259",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/fa2fd016-b223-3444-a510-f4848a648038",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/faf535bc-26a7-3c9d-b745-7a5c6f5c9774",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/fba8d5f0-ce07-34a0-a1ee-f89158e92e2e",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/fc46fc91-0f9e-34f1-bfe6-e2637f305cde",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/fe47768e-5a1d-3158-9faa-ddc3c81e3384",
        "schema:postalCode": "76400",
        "schema:streetAddress": [
          "Quai Sadi Carnot"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@fecamptourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/afafd768-60a0-3013-a889-d402a987cebe",
      "schema:telephone": [
        "+33 2 35 28 40 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.artensort.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d01dce3d-7eb6-391a-b849-0d027fe33be9",
      "dc:description": {
        "de": [
          "Die Vendredis Electriques kehren zurück!\nErleben Sie das Beste der aktuellen Musikszene der Normandie am 30. Juni und am 7., 14., 21. und 28. Juli an Orten in Fécamp, einer schöner als der andere! Und das Ganze ist kostenlos!\n\n? FOOD ?\nTreffen Sie sich mit dem Truck 2 potes, der Ihnen Fastfood aus guten Produkten anbietet. Burger, Wrap, Bowl und vegetarische Gerichte.\n\n?? FRANCIS\nStil: Rap - Herkunft: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" ist ein Rapper aus Le Havre und der derzeitige Bürgermeister von Franciscopolis. Dieser kleine lokale Künstler mit der spitzen Feder nimmt Sie mit in die Stadt seines Herzens und in die Normandie: Kalifornien, zwei Stunden von Paris entfernt! Drei Alben später kommt Francis mit etwas Neuem und mehreren Projekten auf dem Grill zurück. Als anerkannter Lyriker ist die Bühne sein Schlafzimmer.\n\n?? DNVR\nStil: Soul - Herkunft: Eure\nDNVR ist die Vereinigung von 5 Musikern (Gesang, Keyboard, Bass, Schlagzeug und Gitarre) mit vielfältigen Einflüssen: Soul, Blues, Pop, Funk? Das aus Evreux stammende Quintett wurde 2022 gegründet und bewegt sich zwischen Allen Stone, Scary pockets, Selah sue und Amy Whinehouse.\nIm Dezember 2022 gewann DNVR das 20. Sprungbrett des Festivals \"Blues de Traverse\" in Cléon (76) und kehrte Anfang des Jahres mit einer Live-Session \"home made\" zurück, die im Gare aux musiques (Louviers) aufgenommen wurde.\n\nmICHEL HUBERT\nStil: Electro Dance - Herkunft: Eure\nEin Retro-Stil in einem schrägen Universum mit House-, Elektro- und Dance-Einflüssen. Michel Hubert ist vor allem ein Konzentrat aus Energie, Humor und Verspieltheit.\nEr komponiert, arrangiert und mischt alle seine Hits in seinem eigenen Musikstudio in Bernay in der Normandie. Nachdem er im Dezember letzten Jahres seine erste EP, Exorde, und im Laufe des Jahres zwei Singles veröffentlicht hatte, kommt er im Herbst mit einer neuen EP, Fiesta, zurück und ist fest entschlossen, die Fiesta zu machen!\nAuf der Bühne verwandelt sich Michel Hubert dank zahlreicher Requisiten und Kostüme, und das Publikum verwandelt sich. Es ist mehr als ein einfaches Konzert, es ist eine echte Show, die sich um ein Vintage-Dekor mit Neonröhren und alten Kathodenstrahlfernsehern dreht, die die Show live übertragen. Die Stimmung ist garantiert!\n\n? FREITAG, DEN 28. JULI ? 19h00\n? Die Weide"
        ],
        "en": [
          "Les Vendredis Electriques are back!\nEnjoy the best of Normandy's contemporary music scene on June 30 and July 7, 14, 21 and 28 in Fécampois venues, each more beautiful than the last! And it's all free!\n\n? FOOD ?\nJoin us at Truck 2 potes, where we'll be serving up fast food made from the finest ingredients. Burger, wrap, bowl and vegetarian dishes.\n\n?? FRANCIS\nStyle: Rap - From: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" is a rapper from Le Havre and the current mayor of Franciscopolis. This little local artist with a sharp pen takes you on a trip to his hometown and Normandy: California, two hours from Paris! Three albums later, Francis is back with new material and several projects on the grill. A certified lyricist, the stage is his bedroom.\n\n?? DNVR\nStyle: Soul - From: Eure\nDNVR is the union of 5 musicians (vocals, keyboard, bass, drums and guitar) with multiple influences: Soul, blues, pop, funk... Hailing from Evreux, the quintet was formed in 2022 and sails between Allen Stone, Scary pockets, Selah Sue and Amy Whinehouse.\nCut out for live performances, DNVR won the 20th Tremplin du festival ?Blues de Traverse? in Cléon (76) in December 2022, and are back at the start of this year with a home-made live session recorded at the Gare aux musiques (Louviers).\n\n??MICHEL HUBERT\nStyle: Electro Dance - From: Eure\nA retro style in a quirky universe with house, electro and dance influences, Michel Hubert is above all a compendium of energy, humor and playfulness.\nHe composes, arranges and mixes all his hits from his own music studio in Bernay, Normandy. After releasing his first EP, Exorde, last December, followed by two singles later in the year, he's back this fall with a new EP, Fiesta, determined to get the party started!\nMichel Hubert transforms himself on stage, thanks to his many accessories and costumes, and the audience transcends. More than just a concert, it's a real show built around a vintage decor of neon lights and old cathode-ray TVs, which broadcast the show live. Atmosphere guaranteed!\n\n? FRIDAY, JULY 28 ? 19h00\n? La Mâture"
        ],
        "it": [
          "Les Vendredis Electriques sono tornati!\nGodetevi il meglio della scena musicale contemporanea della Normandia il 30 giugno e il 7, 14, 21 e 28 luglio in alcuni dei luoghi più belli di Fécamp! Ed è tutto gratuito!\n\n? CIBO?\nIl Truck 2 potes servirà fast food a base dei migliori ingredienti. Hamburger, wrap, bowl e piatti vegetariani.\n\n?? FRANCESCO\nStile: Rap - Da: Seine-Maritime\nFrancis alias \"DEF\" alias \"La touche 3 de ton téléphone\" è un rapper di Le Havre e attuale sindaco di Franciscopolis. Questo piccolo artista locale dalla penna affilata vi porta in viaggio nella sua città natale e in Normandia: la California, a sole due ore da Parigi! Tre album dopo, Francis è tornato con qualcosa di nuovo e diversi progetti in cantiere. Paroliere di razza, il palcoscenico è la sua camera da letto.\n\n?? DNVR\nStile: Soul - Da: Eure\nDNVR è l'unione di 5 musicisti (voce, tastiera, basso, batteria e chitarra) con molteplici influenze: soul, blues, pop, funk... Proveniente da Evreux, il quintetto si è formato nel 2022 e naviga tra Allen Stone, Scary pockets, Selah Sue e Amy Whinehouse.\nFatti per le esibizioni dal vivo, i DNVR hanno vinto il 20° Tremplin al festival Blues de Traverse di Cléon (76) nel dicembre 2022, e sono tornati all'inizio dell'anno con una sessione live registrata in casa alla Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nStile: Electro Dance - Da: Eure\nUno stile retrò in un universo eccentrico con influenze house, electro e dance, Michel Hubert è soprattutto un fascio di energia, umorismo e giocosità.\nCompone, arrangia e mixa tutti i suoi successi nel suo studio musicale di Bernay, in Normandia. Dopo aver pubblicato il suo primo EP, Exorde, lo scorso dicembre e due singoli più tardi nel corso dell'anno, è tornato in autunno con un nuovo EP, Fiesta, deciso a dare il via alla festa!\nSul palco, grazie a una serie di oggetti di scena e costumi, Michel Hubert trasforma se stesso e il suo pubblico. Più che un concerto, si tratta di un vero e proprio show sullo sfondo di luci al neon e vecchi televisori catodici che trasmettono lo spettacolo in diretta. Atmosfera garantita!\n\n? VENERDÌ 28 LUGLIO ? 19h00\n? La Mâture"
        ],
        "fr": [
          "Les Vendredis Electriques reviennent !\nRetrouvez le meilleur de la scène musique actuelle normande le 30 juin et les 7, 14, 21 et 28 juillet dans des lieux Fécampois plus beaux les uns que les autres ! Et c'est gratuit !\n\n🍴 FOOD 🍴\nRetrouvez le Truck 2 potes, qui vous proposera une restauration rapide faite de bons produits. Burger, wrap, bowl et plats végétarien.\n\n⚡️ FRANCIS\nStyle: Rap - Provenance : Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" est un rappeur havrais et l'actuel maire de Franciscopolis. Ce petit artiste local à la plume affûtée vous embarque dans sa ville de cœur et sa Normandie : la Californie à deux heures de Paris ! Trois albums plus tard, Francis revient avec du neuf et plusieurs projets sur le grill. Lyriciste agréé, la scène c'est sa chambre à coucher.\n\n⚡️ DNVR\nStyle: Soul - Provenance : Eure\nDNVR c’est l’union de 5 musiciens (chant, clavier, basse, batterie et guitare) aux influences multiples : Soul, blues, pop, funk... Originaire d’Evreux, le quintet se forme en 2022 et navigue entre Allen Stone, Scary pockets, Selah sue ou encore Amy Whinehouse.\nTaillé pour le live, DNVR remporte en décembre 2022 le 20e Tremplin du festival “Blues de Traverse» à Cléon (76) et revient en ce début d’année avec une live session « home made » enregistrée à la Gare aux musiques (Louviers).\n\n⚡️MICHEL HUBERT\nStyle: Electro Dance - Provenance : Eure\nUn style rétro dans un univers décalé aux influences house, électro et dance, Michel Hubert est avant tout un condensé d’énergie, d’humour et d'enjouement.\nC’est depuis son propre studio de musique, installé à Bernay, en Normandie, qu’il compose, arrange et mixe tous ses hits. Après avoir sorti un premier EP, Exorde, en décembre dernier puis deux singles dans le courant de l'année, il revient à la rentrée avec un nouvel EP, Fiesta, bien décidé à faire la Fiesta!\nSur scène, grâce à de multiples accessoires et costumes Michel Hubert se transforme et le public se transcende. Plus qu’un simple concert, c'est un véritable spectacle articulé autour d’un décor très vintage à base de néons et de vieilles télévisions cathodiques, qui retransmettent le show en direct. Ambiance garantie !\n\n📅 VENDREDI  28 JUILLET – 19h00 \n📍 La Mâture"
        ],
        "es": [
          "Vuelven los Vendredis Electriques\nDisfrute de lo mejor del panorama musical contemporáneo de Normandía el 30 de junio y los días 7, 14, 21 y 28 de julio en algunos de los lugares más bellos de Fécamp Y todo gratis\n\n? COMIDA ?\nEl Truck 2 potes servirá comida rápida elaborada con los mejores ingredientes. Hamburguesas, wraps, bowls y platos vegetarianos.\n\n?? FRANCIS\nEstilo: Rap - De: Seine-Maritime\nFrancis alias \"DEF\" alias \"La touche 3 de ton téléphone\" es un rapero de Le Havre y el actual alcalde de Franciscopolis. Este pequeño artista local de pluma afilada te lleva de viaje a su ciudad natal y a Normandía: California, ¡a sólo dos horas de París! Tres álbumes después, Francis está de vuelta con algo nuevo y varios proyectos en la parrilla. Letrista certificado, el escenario es su dormitorio.\n\n?? DNVR\nEstilo: Soul - Procedencia: Eure\nDNVR es la unión de 5 músicos (voz, teclado, bajo, batería y guitarra) con múltiples influencias: soul, blues, pop, funk... Procedente de Evreux, el quinteto se formó en 2022 y navega entre Allen Stone, Scary pockets, Selah Sue y Amy Whinehouse.\nHechos para el directo, DNVR ganó el 20º Tremplin en el festival Blues de Traverse en Cléon (76) en diciembre de 2022, y vuelven a principios de año con una sesión en directo casera grabada en la Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nEstilo: Electro Dance - Procedencia: Eure\nEstilo retro en un universo estrafalario con influencias house, electro y dance, Michel Hubert es ante todo un manojo de energía, humor y alegría.\nCompone, arregla y mezcla todos sus éxitos desde su propio estudio de música en Bernay, Normandía. Tras publicar su primer EP, Exorde, el pasado mes de diciembre, y dos sencillos a finales de año, regresa en otoño con un nuevo EP, Fiesta, ¡dispuesto a que empiece la fiesta!\nEn el escenario, gracias a un sinfín de accesorios y disfraces, Michel Hubert se transforma a sí mismo y a su público. Más que un concierto, se trata de un auténtico espectáculo en un decorado vintage de luces de neón y antiguas televisiones de rayos catódicos que retransmiten el espectáculo en directo. Atmósfera garantizada\n\n? VIERNES 28 DE JULIO ? 19h00\n? La Mâture"
        ],
        "nl": [
          "Les Vendredis Electriques zijn terug!\nGeniet van het beste uit de hedendaagse muziekscene van Normandië op 30 juni en 7, 14, 21 en 28 juli op een aantal van de mooiste locaties van Fécamp! En het is allemaal gratis!\n\n? VOEDSEL ?\nDe Truck 2 potes serveert fastfood van de beste ingrediënten. Burger, wrap, bowl en vegetarische gerechten.\n\n?? FRANCIS\nStijl: Rap - Uit: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" is een rapper uit Le Havre en de huidige burgemeester van Franciscopolis. Deze kleine lokale artiest met een scherpe pen neemt je mee naar zijn geboortestad en Normandië: Californië, op slechts twee uur van Parijs! Drie albums later is Francis terug met iets nieuws en verschillende projecten op de planning. Als gediplomeerd tekstschrijver is het podium zijn slaapkamer.\n\n?? DNVR\nStijl: Soul - Van: Eure\nDNVR is de vereniging van 5 muzikanten (zang, keyboard, bas, drums en gitaar) met meerdere invloeden: soul, blues, pop, funk... Het kwintet, afkomstig uit Evreux, werd opgericht in 2022 en houdt het midden tussen Allen Stone, Scary pockets, Selah Sue en Amy Whinehouse.\nGemaakt voor live optredens, won DNVR de 20e Tremplin op het Blues de Traverse festival in Cléon (76) in december 2022, en zijn terug aan het begin van het jaar met een zelfgemaakte live sessie opgenomen in het Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nStijl: Electro Dance - Van: Eure\nEen retrostijl in een eigenzinnig universum met invloeden uit house, electro en dance. Michel Hubert is vooral een bundel energie, humor en speelsheid.\nHij componeert, arrangeert en mixt al zijn hits vanuit zijn eigen muziekstudio in Bernay, Normandië. Na het uitbrengen van zijn eerste EP, Exorde, afgelopen december en twee singles later in het jaar, is hij in het najaar terug met een nieuwe EP, Fiesta, vastbesloten om het feest op gang te brengen!\nOp het podium transformeert Michel Hubert zichzelf en zijn publiek dankzij een heleboel rekwisieten en kostuums. Het is meer dan alleen een concert, het is een echte show tegen een vintage achtergrond van neonlichten en oude kathodestraaltelevisies die de show live uitzenden. Sfeer gegarandeerd!\n\n? VRIJDAG 28 JULI ? 19h00\n? La Mâture"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1953746a-7e3d-3e25-88d4-a2fa83598b8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20a01617-8b8f-3ac6-b7f2-d97864728bf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29add650-d18f-3076-83a5-43bb8ed247a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f27157a-100c-316b-a444-651cfe01f3b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c1dadb4-04d8-355f-848b-c84ed784f0ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cb55832-400b-3666-a17e-c6fbce1865db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a80b5c5-a9e1-3e08-8958-fb3d820eab2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc5945f2-5f19-3d9f-a749-9355f1ab47fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5dd1773-cde1-34aa-a503-36951c18c7ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2b28080-3f3c-311a-9913-9dde5d57deb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Vendredis Electriques kehren zurück!\nErleben Sie das Beste der aktuellen Musikszene der Normandie am 30. Juni und am 7., 14., 21. und 28. Juli an Orten in Fécamp, einer schöner als der andere! Und das Ganze ist kostenlos!\n\n? FOOD ?\nTreffen Sie sich mit dem Truck 2 potes, der Ihnen Fastfood aus guten Produkten anbietet. Burger, Wrap, Bowl und vegetarische Gerichte.\n\n?? FRANCIS\nStil: Rap - Herkunft: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" ist ein Rapper aus Le Havre und der derzeitige Bürgermeister von Franciscopolis. Dieser kleine lokale Künstler mit der spitzen Feder nimmt Sie mit in die Stadt seines Herzens und in die Normandie: Kalifornien, zwei Stunden von Paris entfernt! Drei Alben später kommt Francis mit etwas Neuem und mehreren Projekten auf dem Grill zurück. Als anerkannter Lyriker ist die Bühne sein Schlafzimmer.\n\n?? DNVR\nStil: Soul - Herkunft: Eure\nDNVR ist die Vereinigung von 5 Musikern (Gesang, Keyboard, Bass, Schlagzeug und Gitarre) mit vielfältigen Einflüssen: Soul, Blues, Pop, Funk? Das aus Evreux stammende Quintett wurde 2022 gegründet und bewegt sich zwischen Allen Stone, Scary pockets, Selah sue und Amy Whinehouse.\nIm Dezember 2022 gewann DNVR das 20. Sprungbrett des Festivals \"Blues de Traverse\" in Cléon (76) und kehrte Anfang des Jahres mit einer Live-Session \"home made\" zurück, die im Gare aux musiques (Louviers) aufgenommen wurde.\n\nmICHEL HUBERT\nStil: Electro Dance - Herkunft: Eure\nEin Retro-Stil in einem schrägen Universum mit House-, Elektro- und Dance-Einflüssen. Michel Hubert ist vor allem ein Konzentrat aus Energie, Humor und Verspieltheit.\nEr komponiert, arrangiert und mischt alle seine Hits in seinem eigenen Musikstudio in Bernay in der Normandie. Nachdem er im Dezember letzten Jahres seine erste EP, Exorde, und im Laufe des Jahres zwei Singles veröffentlicht hatte, kommt er im Herbst mit einer neuen EP, Fiesta, zurück und ist fest entschlossen, die Fiesta zu machen!\nAuf der Bühne verwandelt sich Michel Hubert dank zahlreicher Requisiten und Kostüme, und das Publikum verwandelt sich. Es ist mehr als ein einfaches Konzert, es ist eine echte Show, die sich um ein Vintage-Dekor mit Neonröhren und alten Kathodenstrahlfernsehern dreht, die die Show live übertragen. Die Stimmung ist garantiert!\n\n? FREITAG, DEN 28. JULI ? 19h00\n? Die Weide"
        ],
        "en": [
          "Les Vendredis Electriques are back!\nEnjoy the best of Normandy's contemporary music scene on June 30 and July 7, 14, 21 and 28 in Fécampois venues, each more beautiful than the last! And it's all free!\n\n? FOOD ?\nJoin us at Truck 2 potes, where we'll be serving up fast food made from the finest ingredients. Burger, wrap, bowl and vegetarian dishes.\n\n?? FRANCIS\nStyle: Rap - From: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" is a rapper from Le Havre and the current mayor of Franciscopolis. This little local artist with a sharp pen takes you on a trip to his hometown and Normandy: California, two hours from Paris! Three albums later, Francis is back with new material and several projects on the grill. A certified lyricist, the stage is his bedroom.\n\n?? DNVR\nStyle: Soul - From: Eure\nDNVR is the union of 5 musicians (vocals, keyboard, bass, drums and guitar) with multiple influences: Soul, blues, pop, funk... Hailing from Evreux, the quintet was formed in 2022 and sails between Allen Stone, Scary pockets, Selah Sue and Amy Whinehouse.\nCut out for live performances, DNVR won the 20th Tremplin du festival ?Blues de Traverse? in Cléon (76) in December 2022, and are back at the start of this year with a home-made live session recorded at the Gare aux musiques (Louviers).\n\n??MICHEL HUBERT\nStyle: Electro Dance - From: Eure\nA retro style in a quirky universe with house, electro and dance influences, Michel Hubert is above all a compendium of energy, humor and playfulness.\nHe composes, arranges and mixes all his hits from his own music studio in Bernay, Normandy. After releasing his first EP, Exorde, last December, followed by two singles later in the year, he's back this fall with a new EP, Fiesta, determined to get the party started!\nMichel Hubert transforms himself on stage, thanks to his many accessories and costumes, and the audience transcends. More than just a concert, it's a real show built around a vintage decor of neon lights and old cathode-ray TVs, which broadcast the show live. Atmosphere guaranteed!\n\n? FRIDAY, JULY 28 ? 19h00\n? La Mâture"
        ],
        "it": [
          "Les Vendredis Electriques sono tornati!\nGodetevi il meglio della scena musicale contemporanea della Normandia il 30 giugno e il 7, 14, 21 e 28 luglio in alcuni dei luoghi più belli di Fécamp! Ed è tutto gratuito!\n\n? CIBO?\nIl Truck 2 potes servirà fast food a base dei migliori ingredienti. Hamburger, wrap, bowl e piatti vegetariani.\n\n?? FRANCESCO\nStile: Rap - Da: Seine-Maritime\nFrancis alias \"DEF\" alias \"La touche 3 de ton téléphone\" è un rapper di Le Havre e attuale sindaco di Franciscopolis. Questo piccolo artista locale dalla penna affilata vi porta in viaggio nella sua città natale e in Normandia: la California, a sole due ore da Parigi! Tre album dopo, Francis è tornato con qualcosa di nuovo e diversi progetti in cantiere. Paroliere di razza, il palcoscenico è la sua camera da letto.\n\n?? DNVR\nStile: Soul - Da: Eure\nDNVR è l'unione di 5 musicisti (voce, tastiera, basso, batteria e chitarra) con molteplici influenze: soul, blues, pop, funk... Proveniente da Evreux, il quintetto si è formato nel 2022 e naviga tra Allen Stone, Scary pockets, Selah Sue e Amy Whinehouse.\nFatti per le esibizioni dal vivo, i DNVR hanno vinto il 20° Tremplin al festival Blues de Traverse di Cléon (76) nel dicembre 2022, e sono tornati all'inizio dell'anno con una sessione live registrata in casa alla Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nStile: Electro Dance - Da: Eure\nUno stile retrò in un universo eccentrico con influenze house, electro e dance, Michel Hubert è soprattutto un fascio di energia, umorismo e giocosità.\nCompone, arrangia e mixa tutti i suoi successi nel suo studio musicale di Bernay, in Normandia. Dopo aver pubblicato il suo primo EP, Exorde, lo scorso dicembre e due singoli più tardi nel corso dell'anno, è tornato in autunno con un nuovo EP, Fiesta, deciso a dare il via alla festa!\nSul palco, grazie a una serie di oggetti di scena e costumi, Michel Hubert trasforma se stesso e il suo pubblico. Più che un concerto, si tratta di un vero e proprio show sullo sfondo di luci al neon e vecchi televisori catodici che trasmettono lo spettacolo in diretta. Atmosfera garantita!\n\n? VENERDÌ 28 LUGLIO ? 19h00\n? La Mâture"
        ],
        "fr": [
          "Les Vendredis Electriques reviennent !\nRetrouvez le meilleur de la scène musique actuelle normande le 30 juin et les 7, 14, 21 et 28 juillet dans des lieux Fécampois plus beaux les uns que les autres ! Et c'est gratuit !\n\n🍴 FOOD 🍴\nRetrouvez le Truck 2 potes, qui vous proposera une restauration rapide faite de bons produits. Burger, wrap, bowl et plats végétarien.\n\n⚡️ FRANCIS\nStyle: Rap - Provenance : Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" est un rappeur havrais et l'actuel maire de Franciscopolis. Ce petit artiste local à la plume affûtée vous embarque dans sa ville de cœur et sa Normandie : la Californie à deux heures de Paris ! Trois albums plus tard, Francis revient avec du neuf et plusieurs projets sur le grill. Lyriciste agréé, la scène c'est sa chambre à coucher.\n\n⚡️ DNVR\nStyle: Soul - Provenance : Eure\nDNVR c’est l’union de 5 musiciens (chant, clavier, basse, batterie et guitare) aux influences multiples : Soul, blues, pop, funk... Originaire d’Evreux, le quintet se forme en 2022 et navigue entre Allen Stone, Scary pockets, Selah sue ou encore Amy Whinehouse.\nTaillé pour le live, DNVR remporte en décembre 2022 le 20e Tremplin du festival “Blues de Traverse» à Cléon (76) et revient en ce début d’année avec une live session « home made » enregistrée à la Gare aux musiques (Louviers).\n\n⚡️MICHEL HUBERT\nStyle: Electro Dance - Provenance : Eure\nUn style rétro dans un univers décalé aux influences house, électro et dance, Michel Hubert est avant tout un condensé d’énergie, d’humour et d'enjouement.\nC’est depuis son propre studio de musique, installé à Bernay, en Normandie, qu’il compose, arrange et mixe tous ses hits. Après avoir sorti un premier EP, Exorde, en décembre dernier puis deux singles dans le courant de l'année, il revient à la rentrée avec un nouvel EP, Fiesta, bien décidé à faire la Fiesta!\nSur scène, grâce à de multiples accessoires et costumes Michel Hubert se transforme et le public se transcende. Plus qu’un simple concert, c'est un véritable spectacle articulé autour d’un décor très vintage à base de néons et de vieilles télévisions cathodiques, qui retransmettent le show en direct. Ambiance garantie !\n\n📅 VENDREDI  28 JUILLET – 19h00 \n📍 La Mâture"
        ],
        "es": [
          "Vuelven los Vendredis Electriques\nDisfrute de lo mejor del panorama musical contemporáneo de Normandía el 30 de junio y los días 7, 14, 21 y 28 de julio en algunos de los lugares más bellos de Fécamp Y todo gratis\n\n? COMIDA ?\nEl Truck 2 potes servirá comida rápida elaborada con los mejores ingredientes. Hamburguesas, wraps, bowls y platos vegetarianos.\n\n?? FRANCIS\nEstilo: Rap - De: Seine-Maritime\nFrancis alias \"DEF\" alias \"La touche 3 de ton téléphone\" es un rapero de Le Havre y el actual alcalde de Franciscopolis. Este pequeño artista local de pluma afilada te lleva de viaje a su ciudad natal y a Normandía: California, ¡a sólo dos horas de París! Tres álbumes después, Francis está de vuelta con algo nuevo y varios proyectos en la parrilla. Letrista certificado, el escenario es su dormitorio.\n\n?? DNVR\nEstilo: Soul - Procedencia: Eure\nDNVR es la unión de 5 músicos (voz, teclado, bajo, batería y guitarra) con múltiples influencias: soul, blues, pop, funk... Procedente de Evreux, el quinteto se formó en 2022 y navega entre Allen Stone, Scary pockets, Selah Sue y Amy Whinehouse.\nHechos para el directo, DNVR ganó el 20º Tremplin en el festival Blues de Traverse en Cléon (76) en diciembre de 2022, y vuelven a principios de año con una sesión en directo casera grabada en la Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nEstilo: Electro Dance - Procedencia: Eure\nEstilo retro en un universo estrafalario con influencias house, electro y dance, Michel Hubert es ante todo un manojo de energía, humor y alegría.\nCompone, arregla y mezcla todos sus éxitos desde su propio estudio de música en Bernay, Normandía. Tras publicar su primer EP, Exorde, el pasado mes de diciembre, y dos sencillos a finales de año, regresa en otoño con un nuevo EP, Fiesta, ¡dispuesto a que empiece la fiesta!\nEn el escenario, gracias a un sinfín de accesorios y disfraces, Michel Hubert se transforma a sí mismo y a su público. Más que un concierto, se trata de un auténtico espectáculo en un decorado vintage de luces de neón y antiguas televisiones de rayos catódicos que retransmiten el espectáculo en directo. Atmósfera garantizada\n\n? VIERNES 28 DE JULIO ? 19h00\n? La Mâture"
        ],
        "nl": [
          "Les Vendredis Electriques zijn terug!\nGeniet van het beste uit de hedendaagse muziekscene van Normandië op 30 juni en 7, 14, 21 en 28 juli op een aantal van de mooiste locaties van Fécamp! En het is allemaal gratis!\n\n? VOEDSEL ?\nDe Truck 2 potes serveert fastfood van de beste ingrediënten. Burger, wrap, bowl en vegetarische gerechten.\n\n?? FRANCIS\nStijl: Rap - Uit: Seine-Maritime\nFrancis aka \"DEF\" aka \"La touche 3 de ton téléphone\" is een rapper uit Le Havre en de huidige burgemeester van Franciscopolis. Deze kleine lokale artiest met een scherpe pen neemt je mee naar zijn geboortestad en Normandië: Californië, op slechts twee uur van Parijs! Drie albums later is Francis terug met iets nieuws en verschillende projecten op de planning. Als gediplomeerd tekstschrijver is het podium zijn slaapkamer.\n\n?? DNVR\nStijl: Soul - Van: Eure\nDNVR is de vereniging van 5 muzikanten (zang, keyboard, bas, drums en gitaar) met meerdere invloeden: soul, blues, pop, funk... Het kwintet, afkomstig uit Evreux, werd opgericht in 2022 en houdt het midden tussen Allen Stone, Scary pockets, Selah Sue en Amy Whinehouse.\nGemaakt voor live optredens, won DNVR de 20e Tremplin op het Blues de Traverse festival in Cléon (76) in december 2022, en zijn terug aan het begin van het jaar met een zelfgemaakte live sessie opgenomen in het Gare aux Musiques (Louviers).\n\nmICHEL HUBERT\nStijl: Electro Dance - Van: Eure\nEen retrostijl in een eigenzinnig universum met invloeden uit house, electro en dance. Michel Hubert is vooral een bundel energie, humor en speelsheid.\nHij componeert, arrangeert en mixt al zijn hits vanuit zijn eigen muziekstudio in Bernay, Normandië. Na het uitbrengen van zijn eerste EP, Exorde, afgelopen december en twee singles later in het jaar, is hij in het najaar terug met een nieuwe EP, Fiesta, vastbesloten om het feest op gang te brengen!\nOp het podium transformeert Michel Hubert zichzelf en zijn publiek dankzij een heleboel rekwisieten en kostuums. Het is meer dan alleen een concert, het is een echte show tegen een vintage achtergrond van neonlichten en oude kathodestraaltelevisies die de show live uitzenden. Sfeer gegarandeerd!\n\n? VRIJDAG 28 JULI ? 19h00\n? La Mâture"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07edce1f-e579-3459-a35c-943efd2732e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/37952149-704a-33b3-845c-67a70d9ba17e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84f0ca8d-3b8b-316b-86a9-dc4a6cdc2647",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9acb8856-79ae-3b80-a24c-519bf9277915",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e293210f-c421-32bc-bd36-c0c2ef9ecb8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1ac08fd-424e-33eb-bf2f-dddb23b591f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c9a78ee-3f22-3e79-a0d7-3723fcdba557",
          "schema:addressLocality": "Fécamp",
          "schema:postalCode": "76400",
          "schema:streetAddress": [
            "La Mâture"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76259",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fécamp"
              ],
              "pt": [
                "Fécamp"
              ],
              "en": [
                "Fécamp"
              ],
              "it": [
                "Fécamp"
              ],
              "fr": [
                "Fécamp"
              ],
              "nl": [
                "Fécamp"
              ],
              "es": [
                "Fécamp"
              ]
            },
            "insee": "76259",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/17ae9c59-dc93-3f68-b0f1-24b401760453",
        "schema:latitude": "49.7599089",
        "schema:longitude": "0.37374263",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a321f96b-343c-33f3-aa11-290ba33e206a",
          "schema:opens": "19:00:00",
          "schema:validFrom": "2023-07-28T00:00:00",
          "schema:validThrough": "2023-07-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T04:24:43.226Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/72dc364d-a247-38d0-9386-d3a7d08df874",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "startDate": "2023-07-28",
      "startTime": "19:00:00"
    }
  ]
}