{
  "@id": "https://data.datatourisme.fr/30/55545419-af1f-3067-b6f0-118b5bab9826",
  "dc:identifier": "PCUNOR027FS00054",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "In Poses, am Ufer der Seine, gegenüber einer geschützten Naturlandschaft, hat Michèle Ratel, eine post-impressionistische Malerin, die drei Räume ihrer Künstlergalerie eingerichtet. Sie hat einen Garten am Wasser angelegt, den sie für die Malerei sowie..."
    ],
    "en": [
      "In Poses, on the bank of the river Seine, facing a protected natural landscape, Michèle Ratel, a post-Impressionist painter, opened the three rooms of her art gallery. She planted a garden by the water, which she designed for painting, as well as a..."
    ],
    "it": [
      "A Poses, sulle rive della Senna, di fronte a un paesaggio naturale protetto, Michèle Ratel, pittrice post-impressionista, ha allestito le 3 sale della sua galleria d'artista. Ha creato un giardino in riva al mare che ha concepito per la pittura e per la..."
    ],
    "fr": [
      "À Poses, sur le bord de Seine, face à un paysage naturel protégé, Michèle Ratel, artiste peintre post-impressionniste, a installé les 3 salles de sa galerie d'artiste. Elle a créé un jardin au bord de l'eau qu'elle a conçu pour la peinture ainsi..."
    ],
    "nl": [
      "In Poses, aan de oevers van de Seine, tegenover een beschermd natuurlandschap, heeft Michèle Ratel, post-impressionistisch schilderes, de 3 zalen van haar kunstenaarsgalerie ingericht. Ze heeft een tuin aangelegd aan de waterkant die ze ontworpen heeft om te schilderen..."
    ],
    "es": [
      "En Poses, a orillas del Sena, frente a un paisaje natural protegido, Michèle Ratel, pintora postimpresionista, ha instalado las 3 salas de su galería de artistas. Ha creado un jardín a orillas del agua que ha diseñado para pintar y..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Atelier galerie du Bord de Seine"
    ],
    "fr": [
      "Atelier galerie du Bord de Seine"
    ]
  },
  "creationDate": "2007-06-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/e39307be-cd91-3ce6-933c-4b830d3e3d28",
    "dc:identifier": "4bb8729e-c431-4870-83b8-631855a625e3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-seine-eure.com"
    ],
    "schema:legalName": "Normandie Tourisme / Agence d'Attractivité de l'Eure",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/029a108a-13e6-3ab4-8b93-19057f3591f3",
      "schema:email": [
        "michele.ratel@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 32 59 38 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mratel.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/029a108a-13e6-3ab4-8b93-19057f3591f3",
      "schema:email": [
        "michele.ratel@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 32 59 38 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.mratel.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dfc09dbd-7ecc-364f-ac4f-419a8eb22163",
      "dc:description": {
        "de": [
          "In Poses, am Ufer der Seine, gegenüber einer geschützten Naturlandschaft, hat Michèle Ratel, eine post-impressionistische Malerin, die drei Räume ihrer Künstlergalerie eingerichtet. Sie hat einen Garten am Wasser angelegt, den sie für die Malerei entworfen hat, sowie einen kleinen Blumenhof. Ihre Bilder geben die gesamte Atmosphäre des Seine-Ufers wieder, das sie zu Fuß oder mit dem Boot entdeckt: die Blumen, den Nebel, den Spiegel und die Transparenz des Wassers. Sie lässt sich auch von anderen Motiven inspirieren, die sie in ihrer Umgebung entdeckt: Mohnblumenfelder, Wanderwege? Bei Ihrem Besuch gibt sie Ihnen ein Blatt, auf dem sie ihre Tätigkeit als Künstlerin beschreibt, von ihren Ausstellungen in Rouen 1985 bis zu ihrer Niederlassung in Poses 1990, sowie einige technische Besonderheiten. Auf dem Rundgang durch die Ausstellung können Sie auf spielerische und informative Weise Informationen über die Malerei und ihre Werke finden. Jedes Gemälde mit seinem Titel wird durch eine IGN-Karte lokalisiert. Dieser Rundgang, bei dem Sie vom Künstler unterstützt werden, ermöglicht es Ihnen, die Schönheit des Departements Eure und seiner Landschaften zu entdecken.  Die Reproduktionen der Gemälde des Künstlers werden in Form von Digitigraphien, Magneten, Tischsets, Postkarten usw. angeboten...."
        ],
        "en": [
          "In Poses, on the bank of the river Seine, facing a protected natural landscape, Michèle Ratel, a post-Impressionist painter, opened the three rooms of her art gallery. She planted a garden by the water, which she designed for painting, as well as a little courtyard with flowers. Her paintings render the atmosphere of the river bank: the flowers, the morning mist, the reflection and transparency of the water. She also draws her inspiration from other subjects that she finds in the environment: poppy fields, paths, etc. During your visit, she will give you a little booklet telling about her activity, her exhibitions in Rouen in 1985 and her move in Poses in 1990, and a few technical details. The exhibition includes educational and entertaining pieces of information about the art of painting and her works. Each painting with its title is located on a map. This tour, guided by the artist herself, allows you to admire he beauty of the Eure Department and its landscapes."
        ],
        "it": [
          "A Poses, sulle rive della Senna, di fronte a un paesaggio naturale protetto, Michèle Ratel, pittrice post-impressionista, ha allestito le 3 sale della sua galleria d'artista. Ha creato un giardino in riva al mare che ha progettato per dipingere, oltre a un piccolo cortile con fiori. I suoi dipinti catturano l'atmosfera del lungosenna, che scopre a piedi o in barca: i fiori, le nebbie, lo specchio e la trasparenza dell'acqua. Si ispira anche ad altri soggetti che scopre nel suo ambiente: campi di papaveri, sentieri escursionistici? Durante la visita, l'artista vi consegnerà un opuscolo che descrive la sua attività di artista, dalle mostre a Rouen nel 1985 all'installazione a Poses nel 1990, e alcuni dettagli tecnici. Durante la mostra, si potranno trovare informazioni relative alla pittura e alle sue creazioni in modo giocoso e istruttivo. Ogni quadro, con il relativo titolo, si trova su una mappa IGN. Questa visita, assistita dall'artista, permette di scoprire la bellezza del dipartimento dell'Eure e dei suoi paesaggi.  Le riproduzioni dei dipinti dell'artista sono disponibili sotto forma di stampe digitali, magneti, tovagliette, cartoline, ecc. ...."
        ],
        "fr": [
          "À Poses, sur le bord de Seine, face à un paysage naturel protégé, Michèle Ratel, artiste peintre post-impressionniste, a installé les 3 salles de sa galerie d'artiste. Elle a créé un jardin au bord de l'eau qu'elle a conçu pour la peinture ainsi qu'une petite cour fleurie. Ses tableaux restituent toute l'atmosphère du bord de Seine qu'elle découvre à pied ou en barque : les fleurs, les brumes, le miroir et la transparence de l'eau. Elle s'inspire également d'autres sujets qu'elle découvre dans son environnement : champs de coquelicots, chemin de randonnée… Lors de votre visite, elle vous donne un feuillet décrivant son activité d'artiste, de ses expositions rouennaises en 1985 à son installation à Poses en 1990 et quelques spécificités techniques. Sur le parcours de l'exposition vous pourrez trouver de façon ludique et instructive des renseignements en rapport avec la peinture et ses créations. Chaque tableau avec son titre est localisé par une carte IGN. Cette visite, assistée par l'artiste, vous permet de découvrir la beauté du territoire du département de l'Eure et de ses paysages.  Les reproductions des peintures de l'artiste sont proposées sous forme de numérigraphies, magnets, sets de table cartes postales etc...."
        ],
        "nl": [
          "In Poses, aan de oevers van de Seine, tegenover een beschermd natuurlandschap, heeft Michèle Ratel, post-impressionistisch schilderes, de 3 zalen van haar kunstenaarsgalerie ingericht. Aan de waterkant heeft ze een tuin aangelegd die ze heeft ontworpen om te schilderen, evenals een kleine binnenplaats met bloemen. Haar schilderijen vangen de sfeer van de Seine, die zij te voet of per boot ontdekt: de bloemen, de nevels, de spiegel en de transparantie van het water. Ze laat zich ook inspireren door andere onderwerpen die ze in haar omgeving ontdekt: klaprozenvelden, wandelpaden? Tijdens uw bezoek krijgt u van haar een folder met een beschrijving van haar activiteit als kunstenares, van haar tentoonstellingen in Rouen in 1985 tot haar installatie in Poses in 1990, en enkele technische details. Tijdens de tentoonstelling kunt u op een speelse en leerzame manier informatie vinden over het schilderij en haar creaties. Elk schilderij met zijn titel staat op een IGN-kaart. Dit bezoek, bijgestaan door de kunstenaar, laat u de schoonheid van het departement Eure en zijn landschappen ontdekken.  Reproducties van de schilderijen van de kunstenaar zijn verkrijgbaar in de vorm van digitale prints, magneten, placemats, ansichtkaarten enz. ...."
        ],
        "es": [
          "En Poses, a orillas del Sena, frente a un paisaje natural protegido, Michèle Ratel, pintora postimpresionista, ha instalado las 3 salas de su galería de artistas. Ha creado un jardín al borde del agua que ha diseñado para pintar, así como un pequeño patio con flores. Sus cuadros captan la atmósfera de la orilla del Sena, que descubre a pie o en barco: las flores, las brumas, el espejo y la transparencia del agua. También se inspira en otros temas que descubre en su entorno: campos de amapolas, rutas de senderismo.. Durante su visita, le entregará un folleto que describe su actividad como artista, desde sus exposiciones en Ruán en 1985 hasta su instalación en Poses en 1990, y algunos detalles técnicos. Durante la exposición, podrá encontrar, de forma lúdica e instructiva, información relacionada con la pintura y sus creaciones. Cada cuadro con su título se encuentra en un mapa del IGN. Esta visita, asistida por el artista, permite descubrir la belleza del departamento de Eure y sus paisajes.  Las reproducciones de los cuadros del artista están disponibles en forma de impresiones digitales, imanes, manteles individuales, postales, etc. ...."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0747d6cd-8ed6-3611-8382-ea58b7e236fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/10afc3c8-618d-3f14-a565-a043ee7f4573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17554db8-77af-310e-8b41-20ba80620a9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4aa58a43-2c73-35f4-9c8e-33d503c99694",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abcfea66-14ba-3277-83f4-bbf408192629",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d667a50d-cb3c-3776-b777-d434f63023da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9bf3cc5-2d5c-30c3-b252-c9c595887b3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee2b604f-ffdc-3dae-b217-0cda1c613f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Poses, am Ufer der Seine, gegenüber einer geschützten Naturlandschaft, hat Michèle Ratel, eine post-impressionistische Malerin, die drei Räume ihrer Künstlergalerie eingerichtet. Sie hat einen Garten am Wasser angelegt, den sie für die Malerei sowie..."
        ],
        "en": [
          "In Poses, on the bank of the river Seine, facing a protected natural landscape, Michèle Ratel, a post-Impressionist painter, opened the three rooms of her art gallery. She planted a garden by the water, which she designed for painting, as well as a..."
        ],
        "it": [
          "A Poses, sulle rive della Senna, di fronte a un paesaggio naturale protetto, Michèle Ratel, pittrice post-impressionista, ha allestito le 3 sale della sua galleria d'artista. Ha creato un giardino in riva al mare che ha concepito per la pittura e per la..."
        ],
        "fr": [
          "À Poses, sur le bord de Seine, face à un paysage naturel protégé, Michèle Ratel, artiste peintre post-impressionniste, a installé les 3 salles de sa galerie d'artiste. Elle a créé un jardin au bord de l'eau qu'elle a conçu pour la peinture ainsi..."
        ],
        "nl": [
          "In Poses, aan de oevers van de Seine, tegenover een beschermd natuurlandschap, heeft Michèle Ratel, post-impressionistisch schilderes, de 3 zalen van haar kunstenaarsgalerie ingericht. Ze heeft een tuin aangelegd aan de waterkant die ze ontworpen heeft om te schilderen..."
        ],
        "es": [
          "En Poses, a orillas del Sena, frente a un paisaje natural protegido, Michèle Ratel, pintora postimpresionista, ha instalado las 3 salas de su galería de artistas. Ha creado un jardín a orillas del agua que ha diseñado para pintar y..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/48d6dc59-b004-33be-8e85-dc77d918d7d2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradabstellplatz"
            ],
            "pt": [
              "Estacionamento para bicicletas"
            ],
            "en": [
              "Bike parking"
            ],
            "it": [
              "Parcheggio per biciclette"
            ],
            "fr": [
              "Parking à vélo"
            ],
            "nl": [
              "Fietsparkeerplaats"
            ],
            "es": [
              "Aparcamiento para bicicletas"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/75a0123d-886a-3aa7-b825-df8ce4f16210",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edc0ddc0-dd21-3604-b988-b976e6692c96",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3db800f7-e379-33e9-8ed9-93f710aeee1f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/70b6e7f7-7b60-3184-9ddd-01ec4cf22ed2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a728f2da-7f98-33e2-a4d9-dfae0c005b80",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc947773-5158-377b-b171-011e48a41894",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec4cd8d4-ee5d-3282-9ea9-db4e25de8cec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6bb3a6e8-b628-33bb-808c-d5bed0ced6da",
          "schema:addressLocality": "Poses",
          "schema:postalCode": "27740",
          "schema:streetAddress": [
            "12, chemin du Halage"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27474",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Poses"
              ],
              "pt": [
                "Poses"
              ],
              "en": [
                "Poses"
              ],
              "it": [
                "Poses"
              ],
              "fr": [
                "Poses"
              ],
              "nl": [
                "Poses"
              ],
              "es": [
                "Poses"
              ]
            },
            "insee": "27474",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9abfb04b-b7b7-3d1a-bb0a-0fd2419d1c94",
        "schema:latitude": "49.3062594",
        "schema:longitude": "1.2428868",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/44c1be48-a542-3afd-aba6-676c5b690133",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-06-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Zusätzliche Öffnungszeiten an Feiertagen."
            ],
            "en": [
              "Additional opening on public holidays."
            ],
            "it": [
              "Apertura supplementare nei giorni festivi."
            ],
            "fr": [
              "Ouverture supplémentaire pendant les jours fériés."
            ],
            "nl": [
              "Extra opening op feestdagen."
            ],
            "es": [
              "Apertura adicional en días festivos."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1ac01eaf-f8aa-3def-a565-71a81b22300c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/297eaa0f-bf5b-3c05-be8b-ac1ddf7a1440",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8222f69d-1ca7-3bd2-849f-6bb58b9cdf19",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8d0fc044-2d08-3c17-a04b-9affb19652f2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a7e2593a-e8c0-3cdb-b024-29a537f29394",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d5618d4-bdb6-30ae-bef3-56627419b329",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-06-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Zusätzliche Öffnungszeiten an Feiertagen."
            ],
            "en": [
              "Additional opening on public holidays."
            ],
            "it": [
              "Apertura supplementare nei giorni festivi."
            ],
            "fr": [
              "Ouverture supplémentaire pendant les jours fériés."
            ],
            "nl": [
              "Extra opening op feestdagen."
            ],
            "es": [
              "Apertura adicional en días festivos."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0f46fb45-5fbb-3f53-be85-9a1a0eaabe18",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2f5fc1fc-7f4e-3ebd-ba25-912986d524b7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a2068c73-b3c2-30c4-a69e-ac76ede008cc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a5969545-81a4-318f-9e9b-c3fc900576ee",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c0353f21-e040-3132-8dc9-2e896d3198df",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-04-23T01:07:57.616Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/eb7eaf10-3507-3bd6-bbdf-dbeba5d81a83",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3959383d-4e00-33e2-a66f-490ee36ca365",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerUnit",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Einheit"
                ],
                "pt": [
                  "Por unidade"
                ],
                "en": [
                  "Per unit"
                ],
                "it": [
                  "Per unità"
                ],
                "fr": [
                  "A l'unité"
                ],
                "es": [
                  "Por unidad"
                ],
                "nl": [
                  "Per eenheid"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Gratuities"
            ],
            "fr": [
              "Gratuité"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/ccc55b37-31ff-34d3-8fc1-fb7bb03c1ace",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Free for all"
            ],
            "fr": [
              "Gratuit pour tous"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}