{
  "@id": "https://data.datatourisme.fr/38/55cfb208-1e8c-3552-a5fb-ac6878f4bbe6",
  "dc:identifier": "FMABRE022V53YUHU",
  "schema:endDate": [
    "2023-07-05"
  ],
  "schema:startDate": [
    "2023-07-05"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Découverte de la pêche à pied et de la biodiversité du littoral"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bee6b2cf-d91d-30fc-9cb4-f2f2e928aa19",
      "schema:telephone": [
        "+33 825 95 01 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7b2df92f-6e93-3ce0-9d72-4b5d10a78ec4",
      "dc:description": {
        "de": [
          "Organisiert von Litt'Obs\n\nMöchten Sie die Biodiversität der Küste entdecken? Sie gehen nicht zu Fuß angeln? Sie wissen nicht, was oder wie Sie angeln sollen? Dank unseres Führers werden Sie die Geheimnisse der Bewohner der Meeresküste lüften und die richtigen Verhaltensweisen erlernen. Er wird Ihnen zeigen und erklären, wie man verantwortungsvoll zu Fuß angelt, um diese empfindliche Umwelt zu schützen.\n\nAlle gefangenen Arten werden automatisch wieder freigelassen. Es handelt sich um einen pädagogischen Ausflug.\nDie Angelausrüstung wird verliehen. Bitte tragen Sie Schuhe, die ins Wasser gehen können, oder Stiefel.\nKleinen Kindern (unter 4 Jahren) und Personen, die Schwierigkeiten beim Gehen oder Bücken haben, wird von der Teilnahme abgeraten.\n\nReservierungen können in den Büros in Saint-Cast-le Guildo, Saint-Jacut-de-la-Mer, Fréhel und Dinan vorgenommen werden, oder direkt online, indem Sie auf \"Reservieren\" klicken."
        ],
        "en": [
          "Organized by Litt'Obs\n\nYou wish to discover the biodiversity of the coastline ? You do not practice fishing on foot? You don't know what to fish or how to fish ? Thanks to our guide you will discover the secrets of the inhabitants of the seaside and will learn the good gestures to adopt. He will show you and explain the good practices of responsible fishing in order to preserve this fragile environment.\n\nAll species caught will be automatically released. This is an educational trip.\nFishing equipment is provided, but please bring shoes that can go in the water or boots.\nThe visit is not recommended for young children (under 4 years old) or people who have difficulty walking or bending down.\n\nReservations can be made in the offices of Saint-Cast-le Guildo, Saint-Jacut-de-la-Mer, Fréhel and Dinan, or directly online by clicking on \"reserve\"."
        ],
        "it": [
          "Organizzato da Litt'Obs\n\nVolete scoprire la biodiversità della costa? Non andate a pesca a piedi? Non sapete cosa pescare o come pescare? Grazie alla nostra guida scoprirete i segreti degli abitanti del mare e imparerete i buoni gesti da adottare. Vi mostrerà e spiegherà le buone pratiche di pesca responsabile a piedi per preservare questo fragile ambiente.\n\nTutte le specie catturate saranno automaticamente rilasciate. Si tratta di un'escursione educativa.\nL'attrezzatura da pesca è fornita, si prega di portare scarpe o stivali impermeabili.\nLa visita non è consigliata ai bambini piccoli (sotto i 4 anni) o alle persone che hanno difficoltà a camminare o a piegarsi.\n\nLe prenotazioni possono essere effettuate presso gli uffici di Saint-Cast-le Guildo, Saint-Jacut-de-la-Mer, Fréhel e Dinan, oppure direttamente online cliccando su \"prenota\"."
        ],
        "fr": [
          "Organisée par Litt'Obs\n\nVous souhaitez découvrir la biodiversité du littoral ? Vous ne pratiquez pas la pêche à pied ? Vous ne savez pas quoi pêcher ou comment pêcher ? Grâce à notre guide vous percerez les secrets des habitants du bord de mer et apprendrez les bons gestes à adopter. Il vous montrera et expliquera les bons usages d’une pêche à pied responsable afin de préserver cet environnement fragile.\n\nToutes les espèces pêchées seront automatiquement relâchées. Il s’agit d’une sortie pédagogique.\nLe matériel de pêche est prêté, équipez-vous de chaussures pouvant aller dans l’eau ou de bottes.\nLa visite est fortement déconseillée aux jeunes enfants (moins de 4 ans) et aux personnes ayant des difficultés à marcher ou à se baisser.\n\nRéservation dans les bureaux de Saint-Cast-le Guildo, Saint-Jacut-de-la-Mer, Fréhel et Dinan, ou directement en ligne en cliquant sur \"réserver\"."
        ],
        "es": [
          "Organizado por Litt'Obs\n\n¿Te gustaría descubrir la biodiversidad del litoral? ¿No pescas a pie? ¿No sabes qué pescar ni cómo hacerlo? Gracias a nuestro guía descubrirás los secretos de los habitantes del litoral y aprenderás los buenos gestos que hay que adoptar. Te mostrará y explicará las buenas prácticas de la pesca responsable a pie para preservar este frágil medio ambiente.\n\nTodas las especies capturadas serán liberadas automáticamente. Se trata de una excursión educativa.\nSe proporciona el equipo de pesca, por favor traiga zapatos o botas impermeables.\nLa visita no está recomendada para niños pequeños (menores de 4 años) ni para personas con dificultades para caminar o agacharse.\n\nLas reservas pueden realizarse en las oficinas de Saint-Cast-le Guildo, Saint-Jacut-de-la-Mer, Fréhel y Dinan, o directamente en línea haciendo clic en \"reservar\"."
        ],
        "nl": [
          "Georganiseerd door Litt'Obs\n\nWil je de biodiversiteit van de kust ontdekken? U gaat niet te voet vissen? U weet niet wat en hoe u moet vissen? Dankzij onze gids ontdekt u de geheimen van de bewoners van de kust en leert u de goede gebaren te gebruiken. Hij zal u de goede praktijken van verantwoord vissen te voet tonen en uitleggen om dit kwetsbare milieu te behouden.\n\nAlle gevangen soorten worden automatisch weer vrijgelaten. Dit is een educatieve uitstap.\nEr is vismateriaal voorzien, breng waterdichte schoenen of laarzen mee.\nHet bezoek wordt afgeraden voor jonge kinderen (jonger dan 4 jaar) of mensen die moeite hebben met lopen of bukken.\n\nReserveren kan bij de kantoren in Saint-Cast-le Guildo, Saint-Jacut-de-la-Mer, Fréhel en Dinan, of direct online door te klikken op \"reserveren\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13f97801-3b20-37b8-b3da-a877c5dff36e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1569a120-656e-36d6-8443-26087b0fea50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4000f885-e64e-36d6-8e1c-3a9fbd4a8a17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7c4703c-8791-30ab-b227-0fd05042216a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f23c724b-82a5-3f29-befb-e7170d75bf3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2c5b6d6-9ee4-36e1-bb6e-5bef46a8c7d3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ddadc4c6-dce6-3f75-84e8-71ed09b31b32",
          "schema:addressLocality": "Saint-Cast-le-Guildo",
          "schema:postalCode": "22380",
          "schema:streetAddress": [
            "Plage des 4 Vaux",
            "Rue des Quatre Vaux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22282",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Cast-le-Guildo"
              ],
              "pt": [
                "Saint-Cast-le-Guildo"
              ],
              "en": [
                "Saint-Cast-le-Guildo"
              ],
              "it": [
                "Saint-Cast-le-Guildo"
              ],
              "fr": [
                "Saint-Cast-le-Guildo"
              ],
              "nl": [
                "Saint-Cast-le-Guildo"
              ],
              "es": [
                "Saint-Cast-le-Guildo"
              ]
            },
            "insee": "22282",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/519a1570-3fac-3725-9d62-50e6da691a42",
        "schema:latitude": "48.59435",
        "schema:longitude": "-2.22446",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-20",
  "lastUpdateDatatourisme": "2023-05-01T01:04:20.747Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e2750509-5139-30de-83ae-0a0e14fe282d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-05",
      "endTime": "16:30:00",
      "startDate": "2023-07-05",
      "startTime": "14:30:00"
    }
  ]
}