{
  "@id": "https://data.datatourisme.fr/6/5507c7d9-9940-3bd4-8f99-174db6e4e7e8",
  "dc:identifier": "FMABOU089V503GYO",
  "schema:endDate": [
    "2023-09-10"
  ],
  "schema:startDate": [
    "2023-09-10"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "de": [
      "Annick CISARUK chante ARAGON\nQu’est-ce qu’il m’arrive ?"
    ],
    "en": [
      "Annick CISARUK chante ARAGON\nQu’est-ce qu’il m’arrive ?"
    ],
    "fr": [
      "Annick CISARUK chante ARAGON\nQu’est-ce qu’il m’arrive ?"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2a04dfaf-1963-3930-9623-3fa263d216a8",
    "dc:identifier": "9704cc12-5320-4e25-b1a7-2529606cb7c2",
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "COORDINATION YONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f1e0e90-658d-3b55-9114-d649e0577ed4",
      "schema:email": [
        "anartscene@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 6 22 72 51 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5d838d0e-a212-3e2d-af53-fce98a118044",
      "dc:description": {
        "de": [
          "Kompositionen von David Venitucci zu Gedichten von Louis Aragon, von denen die meisten zum ersten Mal vertont und von der Sängerin und Schauspielerin Annick Cisaruk interpretiert werden. Diese Kreation wirft ein neues Licht auf das Hauptwerk von Louis Aragon und bereichert den Korpus an Gedichten, die zu \"Liedern\" wurden, der von ihren illustren Vorgängern zusammengestellt wurde: Léo Ferré, Jean Ferrat, Hélène Martin...\nZwei Künstler auf der Bühne bringen uns Aragons zeitlose und moderne Poesie zu Gehör, in einem musikalischen Spektakel mit einer schlichten Inszenierung, die einen ständigen Dialog zwischen den Kompositionen von David Venitucci und den Worten von Louis Aragon herstellt. Annick Cisaruk verkörpert sie mit Inbrunst, Intensität und Zärtlichkeit; ihr Gesang versetzt uns in einen schwebenden, zeitlosen Moment.\nIhre Komplizenschaft ist vollkommen.\n \n\"Annick Cisaruk und ihre Bescheidenheit als Interpretin verleihen ihr die unglaubliche Kraft, die rohe Emotionen, Lachen, Schrecken und Gänsehaut hervorbringt. Die Arrangements und das Spiel stammen von David Venitucci, am Zusammenfluss von zehn Schulen und hundert Praktiken, zwischen anspruchsvollem Schreiben und improvisierten Zügen, harmonischem Nachdenken und dem Schwung des Augenblicks...\".    BERTRAND DICALE\n\nAnnick Cisaruk vermittelt eine rohe Emotion, die ins Herz trifft. Diese Stimme packt uns und trägt uns fort. David Venitucci, dieser Teufel von Musiker, schafft es, ungeahnte Klänge zu erzeugen. Beeilen wir uns, wir müssen ihnen applaudieren \"FRANTZ VAILLANT- TV5 MONDE"
        ],
        "en": [
          "Compositions by David Venitucci based on poems by Louis Aragon, most of which have been set to music for the first time, performed by singer and actress Annick Cisaruk. This new work sheds new light on Louis Aragon's major oeuvre and adds to the corpus of poems turned into \"songs\" by their illustrious predecessors: Léo Ferré, Jean Ferrat, Hélène Martin...\nTwo artists on stage give us a chance to hear Aragon's timeless, modern poetry, in a musical show with a pared-down staging that creates a constant dialogue between David Venitucci's compositions and Louis Aragon's words. Annick Cisaruk embodies them with passion, intensity and tenderness; her singing transports us into a suspended moment, out of time.\nTheir complicity is total.\n \n\"Annick Cisaruk's humility as a performer gives her the incredible power to bring out raw emotion, laughter, fear and shudder. The arrangements and playing are by David Venitucci, at the confluence of ten schools and a hundred practices, between demanding writing and improvised lines, harmonic cogitation and the momentum of the moment...\"    BERTRAND DICALE\n\nAnnick Cisaruk conveys a raw emotion that strikes at the heart. This voice draws us in, transports us. David Venitucci, that devil of a musician, manages to produce unsuspected sounds. Let's go and applaud them \"FRANTZ VAILLANT- TV5 MONDE"
        ],
        "it": [
          "Composizioni di David Venitucci basate su poesie di Louis Aragon, la maggior parte delle quali musicate per la prima volta, interpretate dalla cantante e attrice Annick Cisaruk. Questo nuovo lavoro getta nuova luce sull'opera principale di Louis Aragon e si aggiunge al corpus di poesie trasformate in \"canzoni\" dai loro illustri predecessori: Léo Ferré, Jean Ferrat, Hélène Martin?\nDue artisti in scena ci offrono la possibilità di ascoltare la poesia moderna e senza tempo di Aragon, in uno spettacolo musicale con una messa in scena essenziale che crea un dialogo costante tra le composizioni di David Venitucci e le parole di Louis Aragon. Annick Cisaruk le incarna con passione, intensità e tenerezza; il suo canto ci trasporta in un momento sospeso, fuori dal tempo.\nLa loro complicità è totale.\n \n\"L'umiltà di Annick Cisaruk come interprete le dà l'incredibile forza di far emergere emozioni crude, risate, paura e brividi. Gli arrangiamenti e l'esecuzione sono di David Venitucci, alla confluenza di dieci scuole e cento pratiche, tra scrittura impegnativa e linee improvvisate, cogitazione armonica e slancio del momento...\"    BERTRAND DICALE\n\nAnnick Cisaruk trasmette un'emozione cruda che colpisce al cuore. Questa voce ci cattura, ci trasporta. David Venitucci, quel diavolo di musicista, riesce a produrre suoni insospettabili. Andiamo ad applaudirli \"FRANTZ VAILLANT- TV5 MONDE"
        ],
        "fr": [
          "Des compositions de David Venitucci sur des poèmes de Louis Aragon dont la plupart sont mis en musique pour la première fois, interprétés par la chanteuse et comédienne Annick Cisaruk. Cette création propose un nouvel éclairage sur l’œuvre majeure de Louis Aragon et enrichit le corpus de poèmes devenus «chansons» constitué par leurs illustres prédécesseurs : Léo Ferré, Jean Ferrat, Hélène Martin…\nDeux artistes sur scène nous donnent à entendre la poésie intemporelle et moderne d’Aragon, dans un spectacle musical à la mise en scène épurée qui crée un dialogue constant entre les compositions de David Venitucci et les mots de Louis Aragon. Annick Cisaruk les incarne avec fougue, intensité et tendresse; son chant nous transporte dans un instant suspendu, hors du temps.\nLeur complicité est totale.\n \n«Annick Cisaruk et son humilité d’interprète lui confère l’incroyable force qui fait jaillir l’émotion crue, le rire, l’effroi, le frisson. Les arrangements et le jeu sont de David Venitucci, à la confluence de dix écoles et de cent pratiques, entre écriture exigeante et traits improvisés, cogitation harmonique et élan de l’instant...»    BERTRAND DICALE\n\nAnnick Cisaruk véhicule une émotion brute qui cogne au cœur. Cette voix nous happe, nous transporte. David Venitucci ce diable de musicien arrive à produire des sonorités insoupçonnées. Dépêchons nous, Il faut aller les applaudir»FRANTZ VAILLANT- TV5 MONDE"
        ],
        "nl": [
          "Composities van David Venitucci op gedichten van Louis Aragon, waarvan de meeste voor het eerst op muziek zijn gezet, uitgevoerd door zangeres en actrice Annick Cisaruk. Dit nieuwe werk werpt een nieuw licht op het belangrijkste werk van Louis Aragon en voegt zich bij het corpus van gedichten die in 'liedjes' zijn veranderd door hun illustere voorgangers: Léo Ferré, Jean Ferrat, Hélène Martin?\nTwee artiesten op het podium geven ons de kans om de tijdloze, moderne poëzie van Aragon te horen, in een muzikale show met een gereduceerde enscenering die een constante dialoog creëert tussen de composities van David Venitucci en de woorden van Louis Aragon. Annick Cisaruk belichaamt ze met passie, intensiteit en tederheid; haar zang voert ons mee naar een opgeschort moment, buiten de tijd.\nHun medeplichtigheid is totaal.\n \n\"Annick Cisaruk's nederigheid als vertolkster geeft haar de ongelooflijke kracht om rauwe emotie, lachen, angst en huivering naar boven te brengen. De arrangementen en het spel zijn van David Venitucci, op de samenvloeiing van tien scholen en honderd praktijken, tussen veeleisend schrijven en geïmproviseerde lijnen, harmonische overpeinzingen en het momentum van het moment...\"    BERTRAND DICALE\n\nAnnick Cisaruk brengt een rauwe emotie over die het hart raakt. Deze stem vangt ons, vervoert ons. David Venitucci, die duivel van een muzikant, slaagt erin om onvermoede geluiden te produceren. Laten we voor ze gaan applaudisseren \"FRANTZ VAILLANT- TV5 MONDE"
        ],
        "es": [
          "Composiciones de David Venitucci a partir de poemas de Louis Aragon, en su mayoría musicados por primera vez, interpretados por la cantante y actriz Annick Cisaruk. Este nuevo trabajo arroja nueva luz sobre la obra mayor de Louis Aragon, y se añade al corpus de poemas convertidos en \"canciones\" por sus ilustres predecesores: Léo Ferré, Jean Ferrat, Hélène Martin?\nDos artistas en escena nos brindan la oportunidad de escuchar la poesía intemporal y moderna de Aragon, en un espectáculo musical con una puesta en escena depurada que crea un diálogo constante entre las composiciones de David Venitucci y las palabras de Louis Aragon. Annick Cisaruk las encarna con pasión, intensidad y ternura; su canto nos transporta a un momento suspendido, fuera del tiempo.\nSu complicidad es total.\n \n\"La humildad de Annick Cisaruk como intérprete le da una fuerza increíble para hacer aflorar la emoción cruda, la risa, el miedo y el estremecimiento. Los arreglos y la interpretación son de David Venitucci, en la confluencia de diez escuelas y cien prácticas, entre la escritura exigente y las líneas improvisadas, la cogitación armónica y el impulso del momento...\"    BERTRAND DICALE\n\nAnnick Cisaruk transmite una emoción cruda que golpea el corazón. Esta voz nos atrapa, nos transporta. David Venitucci, ese diablo de músico, consigue producir sonidos insospechados. Vamos a aplaudirles \"FRANTZ VAILLANT- TV5 MONDE"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2ffe6a94-0a48-345b-8cc9-e603959e4443",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31dca601-263b-3fd9-bf4b-ab611d430f3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cc9a52f-57ac-30fe-89cb-d60289d859c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f5c0acc2-0324-3aa8-ab34-a4f22925935e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5ccda826-e5de-3be8-891a-0718050d2040",
          "schema:addressLocality": "Thury",
          "schema:postalCode": "89520",
          "schema:streetAddress": [
            "Salle des fêtes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89416",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thury"
              ],
              "pt": [
                "Thury"
              ],
              "en": [
                "Thury"
              ],
              "it": [
                "Thury"
              ],
              "fr": [
                "Thury"
              ],
              "nl": [
                "Thury"
              ],
              "es": [
                "Thury"
              ]
            },
            "insee": "89416",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c4cef23b-c55e-348f-81d4-c5abdb158b34",
        "schema:latitude": "47.58646",
        "schema:longitude": "3.29468",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T23:10:57.11Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fc592546-5f72-36c6-b5f7-d6f7f87b1ac0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5cfa438d-2a31-3740-859e-70c86d9a4d71",
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cf148f69-2377-392d-ae95-a54a3c7ca440",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-10",
      "startDate": "2023-09-10",
      "startTime": "16:00:00"
    }
  ]
}