{
  "@id": "https://data.datatourisme.fr/6/55fe9381-99d3-3367-8c80-8d758f52784c",
  "dc:identifier": "ITIBFC000V51Q0N4",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "La balade des vergers"
    ]
  },
  "creationDate": "2022-12-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1bac5a22-27ad-3d23-89a7-28b99b62e964",
    "dc:identifier": "5e606be5-65f3-4420-9738-64e2c6175271",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e20b0dc0-4653-3635-b5e4-742728f155ea",
        "schema:postalCode": "70190",
        "schema:streetAddress": [
          "Place du Souvenir Francais"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme7rivieres.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DES 7 RIVIERES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/153aee51-73ad-3a8a-ba2a-5fa4fdbf8404",
      "schema:telephone": [
        "+33 3 84 91 84 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/153aee51-73ad-3a8a-ba2a-5fa4fdbf8404",
      "schema:telephone": [
        "+33 3 84 91 84 98"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c64ff6d5-013b-376e-8f7c-6bf069d15147",
      "dc:description": {
        "de": [
          "1) Vom Schild \"départ rando\" aus folgen Sie dem kleinen Weg, der am See und an der Pscine vorbeiführt, dann biegen Sie links in die Rue de la faïencerie ein. Überqueren Sie die Straße und folgen Sie der Rue de Noirfonds, dann rechts in die Rue du tacot.\n\n2) Auf der D5 biegen Sie links ab, unterqueren die RN57 und nehmen am Kreisverkehr die zweite Ausfahrt Richtung Trésilley über die alte Tacot-Straße.\n\n3) An der Hauptkreuzung in Trésilley fahren Sie in Richtung Montarlotet und folgen der Straße 800 m, bevor Sie nach links abbiegen und einen ersten Anstieg im Wald beginnen, der als \"Côte de la Goutte\" bezeichnet wird. Folgen Sie dem Weg durch den Wald über mehrere Kilometer bis zum Landschaftspark von Rioz und nehmen Sie die Zufahrtsrampe, die in die Rue Charles de Gaulle mündet.\n\n4) Im Kreisverkehr an der Tankstelle nehmen Sie die 2. Ausfahrt, um nach Neuvelle-les-Cromary zu gelangen, indem Sie Verjoulot durchqueren.\n\n5) An der Hauptkreuzung folgen Sie der Richtung Aulx les Cromary und biegen kurz darauf links in den kleinen Chemin des étangs ein, der durch den Wald und dann über die Felder bis nach Chambornay-les-Bellevaux führt.\n\n6) Im Dorf biegen Sie links in die Rue du Château ein, um zum Weiler Vieilles Granges zu gelangen. An der Kreuzung fahren Sie geradeaus und an der nächsten Kreuzung geradeaus. An der dritten Kreuzung biegen Sie rechts auf die Rue d'Anthon und dann wieder rechts auf den Landwirtschaftsweg ab.\n\n7) An der Kreuzung, einer ehemaligen EDF-Station, biegen Sie links ab, um zu den Weilern Dournon und Anthon zu gelangen. In Anthon angekommen, überqueren Sie die Hauptstraße und gehen geradeaus weiter, um mehrere Kilometer durch den Wald zu gehen.\n\n8) Am Ende des Waldes biegen Sie links ab und erreichen nach einem weiteren Waldabschnitt die Mühle von Rapigney , dann den Ausgangspunkt am Lac de la Faïencerie."
        ],
        "en": [
          "1) From the sign \"départ rando\" follow the small path which goes along the lake and the pscine, then take on the left the street of the faïencerie. Cross and continue on the street of Noirfonds, then on your right on the street of the jalopy.\n\n2) Once on the D5, turn left, pass under the RN57 and at the traffic circle take the second exit towards Trésilley on the old Tacot road.\n\n3) At the main crossroads of Trésilley, take the direction of Montarlotet and follow the road for 800m before turning left and attacking a first climb in the wood, place called \"Côte de la Goutte\". Continue the itinerary in the forest for several kilometers until you reach the landscaped park of Rioz and take the access ramp that leads to the rue Charles de Gaulle.\n\n4) At the traffic circle of the gas station, take the 2nd exit, to reach Neuvelle-les-Cromary by crossing the Verjoulot.\n\n5) At the main crossroads, follow the direction of Aulx les Cromary, then turn left shortly after the small path of the ponds which continues in the wood and then through the fields to Chambornay-les-Bellevaux.\n\n6) In the village, turn left on the rue du château to reach the hamlet of Vieilles Granges. At the crossroads, go straight on and at the next one. At the third crossroads, turn right onto rue d'Anthon, then right again onto the agricultural road.\n\n7) At the intersection, an old EDF post, turn left to reach the hamlets of Dournon and Anthon. Arriving in Anthon, cross the main road and continue straight ahead to continue in the wood for several km.\n\n8) At the end of the wood, turn left to reach, after a new wooded portion, the mill of Rapigney, then the starting point at the lake of Faïencerie."
        ],
        "it": [
          "1) Dal cartello \"départ rando\" (inizio dell'escursione) seguire il piccolo sentiero che costeggia il lago e la piscina, quindi svoltare a sinistra in rue de la faïencerie. Attraversare la strada e proseguire su rue de Noirfonds, quindi svoltare a destra su rue du tacot.\n\n2) Una volta sulla D5, svoltare a sinistra, passare sotto la RN57 e alla rotonda prendere la seconda uscita in direzione Trésilley sulla vecchia strada del Tacot.\n\n3) All'incrocio principale di Trésilley, prendere la direzione Montarlotet e seguire la strada per 800 m prima di svoltare a sinistra e iniziare una prima salita nel bosco, chiamata \"Côte de la Goutte\". Continuare il percorso attraverso il bosco per alcuni chilometri fino a raggiungere il parco paesaggistico di Rioz e imboccare la rampa di accesso che conduce alla rue Charles de Gaulle.\n\n4) Alla rotonda della stazione di servizio, prendere la seconda uscita per raggiungere Neuvelle-les-Cromary attraversando il Verjoulot.\n\n5) All'incrocio principale, seguire le indicazioni per Aulx les Cromary, quindi svoltare poco dopo a sinistra sulla stradina dello stagno che prosegue attraverso il bosco e poi i campi fino a Chambornay-les-Bellevaux.\n\n6) In paese, svoltare a sinistra su Rue du Château per raggiungere la frazione di Vieilles Granges. All'incrocio, proseguire dritto e al successivo. Al terzo incrocio, svoltare a destra in rue d'Anthon, poi di nuovo a destra sul sentiero della fattoria.\n\n7) All'incrocio, una vecchia postazione dell'EDF, girare a sinistra per raggiungere le frazioni di Dournon e Anthon. Arrivati ad Anthon, si attraversa la strada principale e si prosegue dritti nel bosco per alcuni chilometri.\n\n8) Alla fine del bosco, svoltare a sinistra per raggiungere, dopo un nuovo tratto boscoso, il mulino di Rapigney, quindi il punto di partenza al lago della Faïencerie."
        ],
        "fr": [
          "1) Depuis le panneau \"départ rando\" suivre le petit chemin qui longe le lac et la pscine , puis prendre à gauche la rue de la faïencerie. Traverser et poursuivre sur la rue de Noirfonds, puis sur vote droite sur la rue du tacot.\n\n2) Arrivés sur la D5, prendre à gauche, passer sous la RN57 et au rond-point prendre la 2e sortie direction Trésilley par l'ancienne voie du Tacot.\n\n3) Au carrefour principal de Trésilley prendre direction Montarlotet longer la route sur 800m avant de virer à gauche et d'attaquer une première grimpette dans le bois, lieu-dit \"Côte de la Goutte\" . Poursuivre l'itinéraire en milieu forestier sur plusieurs km jusqu'au parc paysager de Rioz et prendre la rampe d'accès qui débouche sur la rue Charles de Gaulle.\n\n4) Au rond-point de la station-service, prendre la 2e sortie, pour rejoindre Neuvelle-les-Cromary en traversant le Verjoulot.\n\n5) Au carrefour principal, suivre la direction Aulx les Cromary ensuite à gauche virer peu après le petit chemin des étangs qui se poursuit dns le bois puis à travers champs jusqu'à Chambornay-les-Bellevaux.\n\n6) Dans le village, prendre à gauche sur la rue du château pour rejoindre le hameau des Vieilles Granges . Au carrefour, prendre tout droit ainsi qu'au suivant. Au troisième carrefour, prendre à droite sur la rue d'Anthon, puis de nouveau à droite sr le chemin agricole .\n\n7) A l'intersection, un ancien poste EDF , prendre à gauche pour rejoindre les hameaux de Dournon et Anthon. Arriver à Anthon, traverser la route principale et continuer tout droit pour poursuivre dans le bois sur plusieurs km.\n\n8) A la sortie du bois, prendre à gauche pour atteindre, après une nouvelle portion boisée, le moulin de Rapigney , puis le point de départ au lac de la Faïencerie."
        ],
        "nl": [
          "1) Vanaf het bord \"départ rando\" (begin van de wandeling) het kleine pad volgen dat langs het meer en het zwembad loopt, dan linksaf de rue de la faïencerie in. Steek de weg over en volg de rue de Noirfonds, sla dan rechtsaf naar de rue du tacot.\n\n2) Eenmaal op de D5, linksaf, onder de RN57 door en op de rotonde de tweede afslag richting Trésilley op de oude weg van Tacot.\n\n3) Op het grote kruispunt in Trésilley neemt u de richting Montarlotet en volgt u de weg gedurende 800m alvorens linksaf te slaan en te beginnen aan een eerste klim in het bos, genaamd \"Côte de la Goutte\". Vervolg de route door het bos gedurende enkele kilometers tot aan het landschapspark van Rioz en neem de oprit die naar de rue Charles de Gaulle leidt.\n\n4) Bij de rotonde van het benzinestation neemt u de 2e afslag, om Neuvelle-les-Cromary te bereiken door de Verjoulot over te steken.\n\n5) Volg op het grote kruispunt de borden naar Aulx les Cromary en sla kort daarna linksaf de kleine vijverweg in die door het bos en vervolgens over de velden naar Chambornay-les-Bellevaux loopt.\n\n6) In het dorp slaat u linksaf de Rue du Château in om het gehucht Vieilles Granges te bereiken. Bij het kruispunt gaat u rechtdoor en bij het volgende kruispunt ook. Bij het derde kruispunt rechtsaf de rue d'Anthon op en vervolgens weer rechtsaf het boerenpad op.\n\n7) Op het kruispunt, een oude EOF-post, linksaf slaan om de gehuchten Dournon en Anthon te bereiken. In Anthon aangekomen, steekt u de hoofdweg over en gaat u rechtdoor het bos in gedurende enkele kilometers.\n\n8) Aan het einde van het bos, links afslaan om na een nieuw bebost gedeelte de molen van Rapigney te bereiken en vervolgens het vertrekpunt bij het meer van Faïencerie."
        ],
        "es": [
          "1) Desde la señal \"départ rando\" (inicio de la excursión) siga el pequeño sendero que bordea el lago y el estanque, después gire a la izquierda por la rue de la faïencerie. Cruce la carretera y continúe por la rue de Noirfonds, después gire a la derecha por la rue du tacot.\n\n2) Una vez en la D5, gire a la izquierda, pase por debajo de la RN57 y, en la rotonda, tome la segunda salida en dirección a Trésilley por la antigua carretera del Tacot.\n\n3) En el cruce principal de Trésilley, tome la dirección de Montarlotet y siga la carretera durante 800 m antes de girar a la izquierda y comenzar una primera subida en el bosque, llamada \"Côte de la Goutte\". Continúe la ruta por el bosque durante varios kilómetros hasta llegar al parque paisajístico de Rioz y tome la rampa de acceso que conduce a la rue Charles de Gaulle.\n\n4) En la rotonda de la gasolinera, tome la 2ª salida, para llegar a Neuvelle-les-Cromary cruzando el Verjoulot.\n\n5) En el cruce principal, siga las indicaciones hacia Aulx-les-Cromary y, poco después, gire a la izquierda por la pequeña carretera del estanque que continúa por el bosque y, después, por los campos hasta Chambornay-les-Bellevaux.\n\n6) En el pueblo, gire a la izquierda por la Rue du Château para llegar a la aldea de Vieilles Granges. En el cruce, siga recto y en el siguiente. En el tercer cruce, gire a la derecha por la rue d'Anthon y, de nuevo, a la derecha por el camino de la granja.\n\n7) En el cruce, un antiguo poste de la FED, gire a la izquierda para llegar a las aldeas de Dournon y Anthon. Al llegar a Anthon, cruce la carretera principal y siga recto adentrándose en el bosque durante varios kilómetros.\n\n8) Al final del bosque, gire a la izquierda para llegar, tras un nuevo tramo arbolado, al molino de Rapigney y, a continuación, al punto de partida en el lago de la Faïencerie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f004871-4691-38b2-b3fb-5261060bc5ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e6973bc-8b63-3413-b8b6-e1fa4df09622",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b494fb23-a09e-3ba3-ad24-0d927b50ac0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d17cd12d-802d-38e0-a387-84fe015897c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec5183d0-306c-3fdc-b6e5-a1dae871fa8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/de897d83-bce5-3233-855a-af8b86a649a4",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/781c548b-180d-3555-95d6-c3aecd60ba02",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/58beb2a3-be43-394b-8632-0b6c87a162cf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51Q0N4.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c330f922-41bc-39cd-bc7d-66db75f3d865",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cea4a197-48a8-37cc-8951-5eca6755cee9",
          "schema:addressLocality": "Rioz",
          "schema:postalCode": "70190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rioz"
              ],
              "pt": [
                "Rioz"
              ],
              "en": [
                "Rioz"
              ],
              "it": [
                "Rioz"
              ],
              "fr": [
                "Rioz"
              ],
              "nl": [
                "Rioz"
              ],
              "es": [
                "Rioz"
              ]
            },
            "insee": "70447",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2dc1a252-2cb8-3528-9528-ca072ed93064",
        "schema:latitude": "47.4273951",
        "schema:longitude": "6.07415503",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-12",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.25Z",
  "positiveCumulDifference": "683.0",
  "tourDistance": "34000.0"
}