{
  "@id": "https://data.datatourisme.fr/28/0a7f7cd1-1a28-38fc-a0eb-efe80b0b7318",
  "dc:identifier": "PCUPIC000V5049II",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Musée des Beaux-Arts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/9fddd220-aebe-35e7-941e-f5fd994c9f44",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d9a66c70-67e1-34d0-86db-3b553fcf14ca",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Hauts-de-France Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0a145aab-ce57-3452-8fcd-3d27aeff5efa",
      "schema:email": [
        "mba@ville-valenciennes.fr"
      ],
      "schema:telephone": [
        "+33 3 27 22 57 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee.valenciennes.fr/",
        "https://www.facebook.com/MBAValenciennes/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/02e73255-fb40-3d08-996c-fffb0de77578",
      "schema:email": [
        "mba@ville-valenciennes.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 27 22 57 20"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee.valenciennes.fr/",
        "https://www.facebook.com/MBAValenciennes/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0a145aab-ce57-3452-8fcd-3d27aeff5efa",
      "schema:email": [
        "mba@ville-valenciennes.fr"
      ],
      "schema:telephone": [
        "+33 3 27 22 57 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee.valenciennes.fr/",
        "https://www.facebook.com/MBAValenciennes/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2de7d588-f0e4-36e8-9c97-59cfbf4ce1b1",
      "dc:description": {
        "de": [
          "Nach einjähriger Renovierung wurde das Museum wiedereröffnet und präsentiert eine Ausstellung rund um das noch nie gezeigte Werk \"La chute d'eau\" seines Lieblingsmalers, des \"enfant du pays\" Antoine Watteau. Der Besucher schätzt die zeitgenössischere und schlichtere Szenografie, die mit den Volumen spielt. Die in schlichteren Farben gestrichenen Säle, die mit neuer Beleuchtung und Parkettböden ausgestattet sind, respektieren die Erhaltung der Werke durch ein ausgeklügeltes Heizungs- und Klimatisierungssystem. Die restaurierten und erweiterten Galerien bieten einen neuen Blick auf dieses wunderschöne Gebäude aus Stein und rosafarbenen Ziegeln, das vor mehr als einem Jahrhundert erbaut wurde. Die Werke von Jean-Baptiste Carpeaux, dessen Skulpturen den großen, hohen und lichtdurchfluteten Raum schmücken, sowie die Gemälde von Watteau und seinen Schülern nehmen einen breiten Raum ein. Flämische Gemälde aus dem 16. und 17. Jahrhundert (Rubens, Van Dyck...), eine Galerie aus dem 20. Jahrhundert mit lokalen Künstlern und die archäologische Krypta im Herzen des Gebäudes"
        ],
        "en": [
          "After a year of renovation, the museum reopens and presents an exhibition around a work never before seen, \"The Waterfall\" by its favorite painter, Antoine Watteau. The visitor appreciates the more contemporary and refined scenography that plays on the volumes. The rooms have been repainted in more sober colors, equipped with new lighting and parquet floors that respect the conservation of the works of art through a more sophisticated heating and air conditioning system. The restored and enriched galleries bring a new look to this magnificent building of stone and pink brick built over a century ago. There is a large place for Valencian expression, notably that of Jean-Baptiste Carpeaux, whose sculptures adorn the vast and high room with its bright light, and the pictorial works of Watteau and his disciples. Flemish paintings from the 16th and 17th centuries (Rubens, Van Dyck...), a 20th century gallery filled with local artists and in the heart of the building, the archaeological crypt"
        ],
        "it": [
          "Dopo un anno di ristrutturazione, il museo riapre con l'esposizione di un'opera inedita, \"La cascata\", del suo pittore preferito, Antoine Watteau. Il visitatore apprezzerà la scenografia più contemporanea e raffinata, che gioca sui volumi. Le sale sono state ridipinte con colori più sobri, dotate di una nuova illuminazione e di pavimenti in parquet che rispettano la conservazione delle opere grazie a un sistema di riscaldamento e di condizionamento più sofisticato. Le gallerie, restaurate e arricchite, danno un nuovo aspetto a questo magnifico edificio in pietra e mattoni rosa costruito oltre un secolo fa. Grande spazio all'espressione valenciana, in particolare a quella di Jean-Baptiste Carpeaux, le cui sculture adornano la vasta e alta sala con la sua luce brillante, e alle opere pittoriche di Watteau e dei suoi discepoli. Dipinti fiamminghi del XVI e XVII secolo (Rubens, Van Dyck, ecc.), una galleria del XX secolo con artisti locali e, nel cuore dell'edificio, la cripta archeologica"
        ],
        "fr": [
          "Le musée s’est refait une beauté, après un an de rénovation, il rouvre et présente une exposition autour d’ une œuvre encore jamais dévoilée « La chute d’eau » de son peintre fétiche, l’enfant du pays d’Antoine Watteau. Le visiteur apprécie la scénographie devenue plus contemporaine et plus épurée jouant sur les volumes. Les salles repeintes de couleurs plus sobres, dotées de nouveaux éclairages, de parquets respectent la conservation des œuvres par un système de chauffage et de climatisation plus étudié. Les galeries restaurées et enrichies apportent un nouveau regard sur ce magnifique bâtiment de pierres et de briques roses construit il y a plus d’un siècle. On retrouve une large place à l’expression valenciennoise notamment celle de Jean-Baptiste Carpeaux dont les sculptures ornent la vaste et haute pièce à l’éclatante lumière, les œuvres picturales de Watteau et de ses disciples. Les tableaux flamands des XVIe et XVIIe siècles (Rubens, Van Dyck..), une galerie du XXe étoffée d’artistes locaux et au cœur de l’édifice, la crypte archéologique"
        ],
        "es": [
          "Tras un año de renovación, el museo reabre con la exposición de una obra inédita, \"La Cascada\", de su pintor favorito, Antoine Watteau. El visitante apreciará una escenografía más contemporánea y refinada, que juega con los volúmenes. Las salas han sido repintadas en colores más sobrios, equipadas con nueva iluminación y suelos de parqué que respetan la conservación de las obras gracias a un sistema de calefacción y aire acondicionado más sofisticado. Las galerías restauradas y enriquecidas aportan un nuevo aspecto a este magnífico edificio de piedra y ladrillo rosa construido hace más de un siglo. Hay un amplio lugar para la expresión valenciana, en particular la de Jean-Baptiste Carpeaux, cuyas esculturas adornan la vasta y alta sala con su brillante luz, y las obras pictóricas de Watteau y sus discípulos. Pinturas flamencas de los siglos XVI y XVII (Rubens, Van Dyck, etc.), una galería de artistas locales del siglo XX y, en el corazón del edificio, la cripta arqueológica"
        ],
        "nl": [
          "Na een jaar van renovatie heropent het museum met een tentoonstelling van een nog niet eerder vertoond werk, \"De waterval\", van zijn favoriete schilder, Antoine Watteau. De bezoeker zal de meer hedendaagse en verfijnde scenografie waarderen, die speelt met de volumes. De zalen zijn opnieuw geschilderd in meer sobere kleuren, voorzien van nieuwe verlichting en parketvloeren die het behoud van de werken respecteren dankzij een verfijnder verwarmings- en airconditioningsysteem. De gerestaureerde en verrijkte galerijen geven een nieuw aanzien aan dit prachtige gebouw van steen en roze baksteen dat meer dan een eeuw geleden werd gebouwd. Er is een grote plaats voor Valenciaanse expressie, met name die van Jean-Baptiste Carpeaux, wiens beelden de grote, hoge zaal met zijn heldere licht sieren, en de schilderkunstige werken van Watteau en zijn discipelen. Vlaamse schilderijen uit de 16e en 17e eeuw (Rubens, Van Dyck, enz.), een galerij uit de 20e eeuw met plaatselijke kunstenaars en in het hart van het gebouw de archeologische crypte"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/25c0d6f1-26f0-3da6-b10f-d249cbb4ee18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f07992d-c6de-36c1-93be-9150992b0127",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/531ae585-72ec-30b3-b1e5-9a5693ed2016",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9de5aed8-8012-39e6-9196-260b89079ff8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe3d067f-6390-3cfc-8787-f51283fa0cfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3ffdc4f6-c570-3a9e-bbd8-58708292747d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f9ae45c6-a484-37fe-b7cb-f4419aa86b7f",
          "schema:addressLocality": "Valenciennes",
          "schema:postalCode": "59300",
          "schema:streetAddress": [
            "Boulevard Watteau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59606",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valenciennes"
              ],
              "pt": [
                "Valenciennes"
              ],
              "en": [
                "Valenciennes"
              ],
              "it": [
                "Valenciennes"
              ],
              "fr": [
                "Valenciennes"
              ],
              "nl": [
                "Valenciennes"
              ],
              "es": [
                "Valenciennes"
              ]
            },
            "insee": "59606",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b66030a-74bf-39d0-8701-cc0a1279e8dd",
        "schema:latitude": "50.3560257",
        "schema:longitude": "3.531047",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59606"
      ]
    }
  ],
  "lastUpdate": "2022-01-24",
  "lastUpdateDatatourisme": "2023-03-25T03:05:38.713Z"
}