{
  "@id": "https://data.datatourisme.fr/28/0a489020-2af1-3f02-aed3-7880ad83545e",
  "dc:identifier": "ASCPIC002V501KM9",
  "@type": [
    "olo:OrderedList",
    "schema:LocalBusiness",
    "schema:Product",
    "EquestrianCenter",
    "FirstPractice",
    "FreePractice",
    "HorseTour",
    "IntroductionCourse",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Les Dromadaires du domaine de Fay"
    ]
  },
  "creationDate": "2015-01-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/0e6a464b-c271-3898-a531-e8cb819efbd3",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT du Pays de Thiérache",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT du Pays de Thiérache"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT du Pays de Thiérache",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/37443288-96c3-3dae-b5ae-19ce95ce7829",
      "schema:email": [
        "dromas1@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 25 73 48 63"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.dromadairepicardie.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b065a2c4-c644-332b-a0e9-70cefed2716d",
      "dc:description": {
        "de": [
          "Präsentation einer Entdeckung der Wege von Thenailles auf dem Rücken von Dromedaren! Ein Angebot, das für Einwohner reserviert ist, die weniger als 100 km vom Dorf entfernt wohnen. Sie können unter 0625734873 oder über die Internetseite buchen\n\nDie Leidenschaft für Dromedare hier in Frankreich zu entdecken, ist in Thiérache möglich! Auf ihm reiten und einen Ausflug machen können!\n\nSie können ein originelles und exotisches Abenteuer auf dem Rücken des Wüstenschiffs genießen. Sie werden viel über diese großen Kameliden lernen. Die Karawane der vertrauten und freundlichen Dromedare wird Sie über die Wege ziehen, und zwar in einem Tempo, das es Ihnen ermöglicht, die unterschiedlichsten Sehenswürdigkeiten der Thiérache in vollen Zügen zu genießen.\n\nErleben Sie einen einzigartigen Moment als Einzelperson oder in der Gruppe. Es stehen Ihnen mehrere Möglichkeiten zur Verfügung, von der einfachen Einführung über die pädagogische und praktische Formel zur Entdeckung des Dromedars rund um die Pflege, das Putzen, die Körperbeherrschung und die Gebärdensprache bis hin zum Baracken.  Sie können in der Gruppe ein originelles Abenteuer erleben, indem Sie mit vier Dromedaren umgehen.\nIn einer Reithalle müssen der Mensch und das Dromedar voneinander lernen. Das Ziel ist es, die Selbstkontrolle über das Tier zu behalten, um es am Boden zu manipulieren, es zum Baraken aufzufordern und es dann zu satteln und zu reiten.\n\nWecken Sie den Kameltreiber in sich! Diese Workshops werden in einer kontrollierten Umgebung mit sehr gut ausgebildeten Dromedaren unter der Aufsicht eines erfahrenen Kameltreibers durchgeführt."
        ],
        "en": [
          "Presentation of a discovery of the paths of Thenailles on camels! An offer reserved for people living less than 100 km from the village. You can book by calling 0625734873 or via the website\n\nTo discover a passion of the Dromedary here in France it is possible in Thiérache! Be able to ride on it and go for a ride!\n\nYou can enjoy an original and exotic adventure on the back of this desert vessel. You will learn a lot about these great camelids. The caravan of familiar and friendly camels will take you along the paths at a pace that will allow you to fully enjoy the most varied attractions of the Thiérache.\n\nCome and live a unique moment individually or in a group, several possibilities are offered to you from the simple initiation, the educational and practical formula to discover the dromedary around the care, the grooming, the body control and the gestural-barking.  You will be able to live an original adventure in group by handling four dromedaries.\nIn a merry-go-round, man and dromedary will have to learn from each other. The objective will be to maintain self-control in front of the animal in order to manipulate it on the ground, ask it to be saddled and then ride it.\n\nAwaken the camel driver in you! Such workshops are carried out in a controlled environment, with very well trained camels, under the supervision of a seasoned camel driver."
        ],
        "it": [
          "Presentazione di una scoperta dei sentieri di Thenailles sui cammelli! Un'offerta riservata a chi vive a meno di 100 km dal villaggio. È possibile prenotare al numero 0625734873 o tramite il sito web\n\nScoprire la passione per i cammelli qui in Francia è possibile a Thiérache! Poterci salire sopra e fare un giro!\n\nPotrete vivere un'avventura originale ed esotica a bordo di questa nave del deserto. Imparerete molto su questi grandi camelidi. La carovana di cammelli familiari e amichevoli vi accompagnerà lungo i sentieri a un ritmo che vi permetterà di godere appieno delle più svariate attrazioni della Thiérache.\n\nVenite a vivere un momento unico individualmente o in gruppo, diverse possibilità sono a vostra disposizione dalla semplice iniziazione, alla formula educativa e pratica per scoprire il dromedario intorno alla cura, alla toelettatura, al controllo del corpo e all'abbaio gestuale.  Potrete vivere un'originale avventura in gruppo gestendo quattro dromedari.\nIn una giostra, l'uomo e il dromedario dovranno imparare l'uno dall'altro. L'obiettivo è mantenere l'autocontrollo di fronte all'animale per gestirlo a terra, chiedergli di essere sellato e poi cavalcarlo.\n\nRisvegliate il cammelliere che è in voi! Questi laboratori vengono svolti in un ambiente controllato con cammelli ben addestrati sotto la supervisione di un cammelliere esperto."
        ],
        "fr": [
          "Présentation d'une découverte des chemins de Thenailles à dos de dromadaires ! Une offre réservée au habitants  à moins de 100 km du village. Vous pouvez réserver au 0625734873 ou par le site internet\n\nDécouvrir une passion du Dromadaire ici en France c’est Possible en Thiérache ! Pouvoir monter dessus et partir en balade !\n\nVous pourrez apprécier une aventure originale et exotique à dos du vaisseau du désert. Vous apprendrez beaucoup sur ces grands camélidés. La caravane des dromadaires familiers et sympathiques vous entraînera au fil des sentiers à une allure vous permettant de profiter pleinement des attraits les plus variés de la Thiérache.\n\nVenez vivre un instant unique en individuel ou en groupe, plusieurs possibilités s'offrent à vous de la simple initiation, la formule pédagogique et pratique pour découvrir le dromadaire autour des soins, du pansage, de la maîtrise corporelle et du gestuel-baraquer.  Vous pourrez vivre une aventure originale en groupe en manipulant quatre dromadaires.\nDans un manège, l’homme et le dromadaire devront apprendre l’un de l’autre. L’objectif sera de conserver le contrôle de soi face à l’animal afin de le manipuler au sol, lui demander de se baraquer puis de le seller et le monter.\n\nRéveillez le chamelier qui est en vous ! De tels ateliers sont réalisés, dans un environnement contrôlé, avec des  dromadaires très bien entraînés, sous la supervision d'un chamelier aguerri ."
        ],
        "es": [
          "¡Presentación de un descubrimiento de los caminos de Thenailles en camello! Una oferta reservada a las personas que viven a menos de 100 km del pueblo. Puede reservar en el 0625734873 o a través de la página web\n\n¡Descubrir la pasión por los camellos aquí en Francia es posible en Thiérache! Poder montar en él y dar un paseo\n\nPodrá disfrutar de una aventura original y exótica a lomos de esta embarcación del desierto. Aprenderá mucho sobre estos grandes camélidos. La caravana de familiares y simpáticos camellos le llevará por los senderos a un ritmo que le permitirá disfrutar plenamente de los más variados atractivos del Thiérache.\n\nVenga a vivir un momento único individualmente o en grupo, varias posibilidades están a su disposición desde la simple iniciación, la fórmula pedagógica y práctica para descubrir el dromedario en torno a los cuidados, el aseo, el control corporal y el gesto-ladrido.  Podrás vivir una original aventura en grupo manejando cuatro dromedarios.\nEn un tiovivo, el hombre y el dromedario tendrán que aprender el uno del otro. El objetivo es mantener el autocontrol frente al animal para manejarlo en el suelo, pedirle que se ensille y luego montarlo.\n\nDespierta al camellero que llevas dentro Estos talleres se llevan a cabo en un entorno controlado con camellos bien entrenados y bajo la supervisión de un camellero experimentado."
        ],
        "nl": [
          "Voorstelling van een ontdekking van de paden van Thenailles op kamelen! Een aanbod gereserveerd voor mensen die minder dan 100 km van het dorp wonen. U kunt reserveren op 0625734873 of via de website\n\nEen passie voor kamelen ontdekken hier in Frankrijk is mogelijk in Thiérache! Er op kunnen rijden en een ritje maken!\n\nOp de rug van dit woestijnschip kunt u genieten van een origineel en exotisch avontuur. Je zult veel leren over deze grote kameelachtigen. De karavaan van vertrouwde en vriendelijke kamelen neemt u mee over de paden in een tempo dat u in staat stelt ten volle te genieten van de meest gevarieerde bezienswaardigheden van de Thiérache.\n\nKom en beleef een uniek moment individueel of in groep, verschillende mogelijkheden staan tot uw beschikking van de eenvoudige initiatie, de educatieve en praktische formule om de dromedaris te ontdekken rond de verzorging, de verzorging, de lichaamsbeheersing en het gebaren-blaffen.  U kunt in groepsverband een origineel avontuur beleven door vier dromedarissen te besturen.\nIn een draaimolen zullen mens en dromedaris van elkaar moeten leren. Het doel zal zijn om tegenover het dier zelfcontrole te behouden om het op de grond te manipuleren, het te vragen zich te barricaderen en het vervolgens op te zadelen en te bestijgen.\n\nMaak de kamelendrijver in je wakker! Dergelijke workshops worden uitgevoerd in een gecontroleerde omgeving, met zeer goed getrainde kamelen, onder toezicht van een ervaren kameeldrijver."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/282857c1-2ba4-3039-9897-0f344e398308",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/373d40fd-f67a-35b7-9e8a-d51e93c384f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eb914c8-96e5-3c17-a13e-d609ae488f36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b035022-5d7a-3839-a46c-290539aba959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/763dacec-7be5-31ca-bbf3-7cd551acc1f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/edc0ddc0-dd21-3604-b988-b976e6692c96",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/28431524-8d26-3b2d-9746-81c880c4c3ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cabd35eb-b87c-370a-8222-de50430aeb46",
          "schema:addressLocality": "Thenailles",
          "schema:postalCode": "02140",
          "schema:streetAddress": [
            "Domaine de Fay"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02740",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thenailles"
              ],
              "pt": [
                "Thenailles"
              ],
              "en": [
                "Thenailles"
              ],
              "it": [
                "Thenailles"
              ],
              "fr": [
                "Thenailles"
              ],
              "nl": [
                "Thenailles"
              ],
              "es": [
                "Thenailles"
              ]
            },
            "insee": "02740",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/335c6550-57d1-3f38-8915-24140a604b32",
        "schema:latitude": "49.812877",
        "schema:longitude": "3.924341",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02740"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:08:09.979Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cecfdf3a-0f6b-359e-ba11-01c8ec71fb33",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f43b603d-9272-3a1b-9003-a26b720dc266",
          "schema:maxPrice": [
            "30"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Erwachsene 23? pro Stunde, Besichtigung: 1 P. 10? , 2-16?, 3-21?,4 à 6-30?"
            ],
            "en": [
              "Adult 23? per hour, visit: 1 p. 10? , 2-16?, 3-21?,4 à 6-30?"
            ],
            "it": [
              "Adulti 23? all'ora, visita: 1 p. 10? , 2-16?, 3-21?,4 à 6-30?"
            ],
            "fr": [
              "Adulte 23€ l'h, visite :  1 p. 10€ , 2-16€, 3-21€,4 à 6-30€"
            ],
            "nl": [
              "Volwassenen 23? per uur, bezoek: 1 p. 10? , 2-16?, 3-21?,4 à 6-30?"
            ],
            "es": [
              "Adultos 23? por hora, visita: 1 p. 10? , 2-16?, 3-21?,4 à 6-30?"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/11415a64-f3a8-3ef8-b286-9d008e4f751c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/143bf8be-3941-3cb9-a5b2-bbaed03f7971",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/56206a63-600f-3d1f-a709-9bd0d11d031b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5c1af6b3-cdad-3a00-97e5-3f9c1df4ca5f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6d9710ad-435e-310d-a36f-600a41669e55",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d35f7c73-27de-39e3-8443-add34d48c5bb",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4b5eb358-af55-3a25-beec-49520fb4aebf",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:price": "10",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "20 Minuten"
            ],
            "en": [
              "20 minutes"
            ],
            "it": [
              "20 minuti"
            ],
            "fr": [
              "20 minutes"
            ],
            "es": [
              "20 minutos"
            ],
            "nl": [
              "20 minuten"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/7fcb51dd-38e4-37c1-b36e-eb0eed8b8340",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ac3122ec-3ee9-3eb1-97f5-63a95aa98695",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b50bd676-e066-3f5f-9d98-098d5eae5922",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/bc6f18b5-f8fb-39df-af60-d147f169998b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f83401d1-a2af-38d7-9aa6-86a512b1e343",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}