{
  "@id": "https://data.datatourisme.fr/28/0a926b73-7a94-377c-84e3-d05e5efbb2e5",
  "dc:identifier": "FMAPIC080V51864E",
  "schema:endDate": [
    "2023-12-21"
  ],
  "schema:startDate": [
    "2023-12-21"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CASSE NOISETTE"
    ]
  },
  "creationDate": "2023-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/bc6066eb-e384-3dbf-89ff-b8b169eec879",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT D'AMIENS",
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT D'AMIENS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bafd76b8-5fb0-30cf-8aaf-0ae003d34c87",
      "schema:telephone": [
        "+33 3 22 47 29 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nuitsdartistes.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9ec59f05-6dd1-3f52-b3fc-d3f0efbc0dc0",
      "dc:description": {
        "de": [
          "Erleben Sie den Zauber der Weihnacht mit Tschaikowskys klassischem Meisterwerk!\n\nFranceconcert präsentiert \"Der Nussknacker, das Ballett und das Orchester\" in einer Produktion\ndie wie jedes Jahr unveröffentlicht ist. Entdecken Sie dieses unumgängliche Ballett (wieder) in den Jahren 2023 und\n2024 !\nDas Weihnachtsmärchen erzählt die Geschichte der jungen Clara, die einen Nussknacker in Form eines kleinen Männchens geschenkt bekommt. In einer Nacht, die von einem geheimnisvollen Zauber belebt wird, liefern sich die vom Nussknacker angeführten Spielzeuge einen erbitterten Kampf mit den bösen Mäusen im Haus. Von dem Lärm geweckt, beschließt Clara, sich ihren Ängsten zu stellen, indem sie an dem Kampf teilnimmt und ihren geliebten Nussknacker aus der Gefahrenzone rettet. Gerührt von ihrem Mut und voller Dankbarkeit verwandelt er sich in einen Märchenprinzen und nimmt Clara mit auf eine zauberhafte Reise.\nDas Nussknacker-Ballett mit der berühmten Musik von Tschaikowsky wurde im Dezember 1892 in Russland uraufgeführt. Heute ist das Stück unbestritten eines der meistgespielten und beliebtesten Ballette der Welt. Die berühmte Musik von Tschaikowsky, die vom Orchester gespielt wird, und die Virtuosität der Tänzer, die von den atemberaubenden Bühnenbildern und Kostümen unterstrichen werden, werden Jung und Alt begeistern und Sie in eine märchenhafte Atmosphäre versetzen.\nErleben Sie die ganze Schönheit dieses klassischen Repertoires, das sich ideal für die Weihnachtszeit eignet."
        ],
        "en": [
          "Experience the magic of Christmas with Tchaikovsky's classic masterpiece!\n\nFranceconcert presents \" The Nutcracker, The Ballet and The Orchestra \" in a new production\nas every year. Come and (re)discover this ballet staple in 2023 and\n2024 !\nThis Christmas tale tells the story of young Clara who receives a gift of a Nutcracker shaped like a little man. In a mysteriously enchanted night, the toys led by the Nutcracker engage in a fierce battle against the evil mice in the house. Awakened by the noise, Clara decides to face her fears by participating in the battle and saves her beloved Nutcracker from danger. Moved by her courage and full of gratitude, he transforms into Prince Charming and takes Clara on a magical journey.\nPerformed to Tchaikovsky's famous music, The Nutcracker ballet was first performed in Russia in December 1892. Today, it is undoubtedly one of the most performed and popular ballets in the world. The famous music of Tchaikovsky interpreted by the orchestra and the virtuosity of the dancers, sublimated by breathtaking scenery and costumes, will thrill young and old alike and plunge you into a magical atmosphere.\nFind all the beauty of this jewel of the classical repertoire, ideal for the Christmas season."
        ],
        "it": [
          "Vivete la magia del Natale con il capolavoro classico di Tchaikovsky!\n\nFranceconcert presenta \"Lo Schiaccianoci, il Balletto e l'Orchestra\" in una nuova produzione\nproduzione come ogni anno. Venite a (ri)scoprire questo classico del balletto nel 2023 e nel 2024!\n2024 !\nQuesto racconto di Natale narra la storia della giovane Clara che riceve in dono uno Schiaccianoci a forma di omino. In una notte misteriosamente incantata, i giocattoli guidati dallo Schiaccianoci ingaggiano una feroce battaglia contro i topi cattivi della casa. Svegliata dal rumore, Clara decide di affrontare le sue paure partecipando alla battaglia e salvando il suo amato Schiaccianoci dal pericolo. Commosso dal suo coraggio e pieno di gratitudine, lo Schiaccianoci si trasforma in Principe Azzurro e accompagna Clara in un viaggio magico.\nIl balletto Lo Schiaccianoci, musicato da Tchaikovsky, è stato rappresentato per la prima volta in Russia nel dicembre 1892. Oggi è senza dubbio uno dei balletti più rappresentati e popolari al mondo. Le celebri musiche di Tchaikovsky eseguite dall'orchestra e il virtuosismo dei ballerini, impreziositi da scenografie e costumi mozzafiato, entusiasmeranno grandi e piccini e vi faranno immergere in un'atmosfera da favola.\nScoprite tutta la bellezza di questo gioiello del repertorio classico, ideale per il periodo natalizio."
        ],
        "fr": [
          "Vivez la magie de Noël avec le chef-d’oeuvre classique de Tchaïkovski !\n\nFranceconcert présente « Casse-Noisette, Le Ballet et L’Orchestre » dans une production\ninédite comme chaque année. Venez (re)découvrir cet incontournable du ballet en 2023 et\n2024 !\nCe conte de Noël raconte l'histoire de la jeune Clara qui reçoit en cadeau un Casse-Noisette en forme de petit bonhomme. Dans une nuit animée d’un mystérieux enchantement, les jouets menés par le Casse-Noisette se livrent à une bataille acharnée contre les méchantes souris de la maison. Réveillée par le bruit, Clara décide d’affronter ses peurs en participant au combat et sauve son cher Casse-Noisette du danger. Ému par son courage et plein de gratitude, il se transforme en prince charmant et emmène Clara dans un voyage magique.\nInterprété sur la célèbre musique de Tchaïkovski, le ballet Casse-Noisette a été présenté pour la première fois en Russie au mois de décembre 1892. Aujourd'hui, ce spectacle est incontestablement l'un des ballets les plus joués et populaires au monde. La célèbre musique de Tchaïkovski interprétée par l’orchestre et la virtuosité des danseurs, sublimées par des décors et costumes époustouflants, feront vibrer petits et grands et vous plongeront dans une atmosphère féerique.\nRetrouvez toute la beauté de ce joyau du répertoire classique, idéal en période de Noël."
        ],
        "es": [
          "Viva la magia de la Navidad con la clásica obra maestra de Tchaikovsky\n\nFranceconcert presenta \"El Cascanueces, El Ballet y La Orquesta\" en una nueva producción\nproducción como cada año. Venga a (re)descubrir este clásico del ballet en 2023 y\n¡2024 !\nEste cuento de Navidad narra la historia de la joven Clara que recibe como regalo un Cascanueces en forma de hombrecillo. En una noche misteriosamente encantada, los juguetes guiados por el Cascanueces entablan una feroz batalla contra los malvados ratones de la casa. Despertada por el ruido, Clara decide enfrentarse a sus miedos participando en la batalla y salva del peligro a su amado Cascanueces. Conmovido por su valentía y lleno de gratitud, el Cascanueces se transforma en el Príncipe Azul y lleva a Clara a un viaje mágico.\nEl ballet Cascanueces, con la famosa música de Chaikovski, se estrenó en Rusia en diciembre de 1892. Hoy es, sin duda, uno de los ballets más representados y populares del mundo. La célebre música de Chaikovski interpretada por la orquesta y el virtuosismo de los bailarines, realzados por decorados y vestuarios impresionantes, entusiasmarán a grandes y pequeños y le sumergirán en una atmósfera de cuento de hadas.\nDescubra toda la belleza de esta joya del repertorio clásico, ideal para las fiestas navideñas."
        ],
        "nl": [
          "Beleef de magie van Kerstmis met Tsjaikovski's klassieke meesterwerk!\n\nFranceconcert presenteert \"De Notenkraker, Het Ballet en Het Orkest\" in een nieuwe\nproductie zoals elk jaar. Kom dit balletstuk (her)ontdekken in 2023 en\n2024 !\nDit kerstverhaal vertelt het verhaal van de jonge Clara die een Notenkraker cadeau krijgt in de vorm van een mannetje. In een mysterieuze betoverde nacht gaat het speelgoed onder leiding van de Notenkraker een hevige strijd aan met de kwaadaardige muizen in huis. Ontwaakt door het lawaai besluit Clara haar angsten onder ogen te zien door deel te nemen aan de strijd en haar geliefde Notenkraker te redden van het gevaar. Ontroerd door haar moed en vol dankbaarheid verandert hij in Prins Charming en neemt Clara mee op een magische reis.\nOp de beroemde muziek van Tsjaikovski werd De Notenkraker in december 1892 voor het eerst in Rusland opgevoerd. Tegenwoordig is het ongetwijfeld een van de meest gespeelde en populaire balletten ter wereld. De beroemde muziek van Tsjaikovski uitgevoerd door het orkest en de virtuositeit van de dansers, versterkt door adembenemende decors en kostuums, zullen jong en oud in vervoering brengen en u onderdompelen in een sprookjessfeer.\nOntdek alle schoonheid van dit juweel van het klassieke repertoire, ideaal voor de kerstperiode."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3572df38-6518-3be3-8354-9f90df0d610a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73d8c12b-c81e-3c0e-bc86-4929bdbf819c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ab309fc-0bd9-33ea-b2a1-11a54acbb360",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c83b87f7-5c7e-3746-a25b-b5bcc7476bb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4ee1498-5602-31c7-8d6b-be4400e5330e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/90cc71ad-18df-3858-9244-5b6011497234",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cc6fe5b4-6058-388e-b87b-40c631f61e34",
          "schema:addressLocality": "Amiens",
          "schema:postalCode": "80000",
          "schema:streetAddress": [
            "Avenue de l'Hippodrome"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80021",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Amiens"
              ],
              "pt": [
                "Amiens"
              ],
              "en": [
                "Amiens"
              ],
              "it": [
                "Amiens"
              ],
              "fr": [
                "Amiens"
              ],
              "nl": [
                "Amiens"
              ],
              "es": [
                "Amiens"
              ]
            },
            "insee": "80021",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/55538147-040a-3471-a1e4-05b5112799d8",
        "schema:latitude": "49.8957842",
        "schema:longitude": "2.26741956",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.385Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/68e44963-d0d3-34fe-abcb-a52229f1ee18",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bf10aaad-612d-3c8b-bf0b-6374a46e4775",
          "schema:minPrice": [
            "42"
          ],
          "schema:price": "42",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "von 42? bis 68?"
            ],
            "en": [
              "from 42 ? to 68 ?"
            ],
            "it": [
              "da 42 ? a 68 ?"
            ],
            "fr": [
              "de 42 € à 68 €"
            ],
            "nl": [
              "van 42 ? tot 68 ?"
            ],
            "es": [
              "de 42 ? a 68 ?"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/15625a22-b73e-377d-919a-08cbacebbdfb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/76c71dc8-e256-3d55-bfac-69563b473cb2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b10edec7-ad47-390d-ab76-8c6eab263f74",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e8b5bcc2-4d67-3a6e-9fb4-62f41f0c9de6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f43e257e-d336-364f-b61f-15b928ed53f7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ],
          "name": {
            "fr": [
              "Tarif adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/46d12d14-7e48-3b3c-9366-c622b7c76de2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-12-21",
      "startDate": "2023-12-21",
      "startTime": "20:00:00"
    }
  ]
}