{
  "@id": "https://data.datatourisme.fr/38/0ada812c-9b78-3684-ac2a-1c54d264b2c4",
  "dc:identifier": "FMABRE029V53ODKC",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Chasse aux [k]uriosités avec les Archi Kurieux"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cec1950f-633f-3ac3-b611-a426d5164d19",
    "schema:legalName": "OT FOUESNANT LES GLENAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/715c84b6-57a3-37d3-825a-3801838bd585",
      "schema:email": [
        "info@tourisme-fouesnant.fr"
      ],
      "schema:telephone": [
        "+33 2 98 51 18 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/154a5f29-0e67-3e21-88a0-b59d722b2c99",
      "dc:description": {
        "de": [
          "Beg-Meil ist ein Konzentrat aus allem, was den Charme der Bretagne ausmacht: Traumstrände, Küstenpfad mit Panoramablick, kleine Hohlwege, auf denen man gerne flaniert..\nBei dieser Aktivität schlagen wir Ihnen vor, alles um Sie herum zu beobachten, sich die Zeit zu nehmen, um auf \"kleine Details\" zu achten\ndie uns vielleicht entgehen, wenn wir zu schnell vorbeigehen.\nLassen Sie sich auf einem Rundgang durch Beg-Meil, den Sie selbst bestimmen, vom Spiel treiben und werden Sie \"[ k]urieux\", um viele kleine Schätze zu finden, die einen Blick wert sind!\n\nBei einem Spaziergang mit der Familie oder mit Freunden, auf eigene Faust, halten Sie die Augen offen und finden auch Sie die \"[K]uriositäten\", die Ihnen aufgefallen sind\ndie Aufmerksamkeit anderer vor Ihnen erregt haben. Heben Sie Ihren Kopf und betrachten Sie Ihre Umgebung! Es werden mehrere Spielstufen angeboten (siehe rechts).\nZu Beginn des Parcours wird Ihnen ein Moderator einige Werkzeuge anvertrauen. Machen Sie sich dann auf die Suche nach diesen \"Nuggets\" und genießen Sie die frische Luft! Am Ende des Spaziergangs treffen Sie sich mit dem Betreuer und teilen Ihre Funde mit ihm.\n\nPraktische Informationen \n4 Spielniveaus:\n4/6 Jahre (Familie, die Kinder können nicht lesen)\n7/12 Jahre (Familie, Kinder lesen)\nTeenager/Erwachsene (Familie mit Teenagern/zwischen Erwachsenen)\nExperten (Niveau+++/mit bereits 1. Erfahrung)\n\nMitbringen\n- Brille / Mütze / Sonnencreme\n- Getränke & warum nicht ein kleiner Snack?\n- Gute Turnschuhe\n- Fotografieren Sie sich selbst!\n\nRESERVIERUNG: erforderlich beim Fremdenverkehrsamt von Fouesnant-les Glénan"
        ],
        "en": [
          "Beg-Meil is a concentrate of all that makes the charm of Brittany: dream beaches, coastal path with panoramic view, small hollow paths where we like to stroll..\nFor this activity, we suggest you to observe everything that surrounds you, to take the time to linger on \"small details\" that can escape us if we pass by\nthat can escape us if we pass by too quickly.\nSo, following a route that you will define yourself in Beg-Meil, let yourself be carried away by the game and become \"[ k]urious \" of everything to find lots of little treasures that are worth a look!\n\nDuring a walk with family or friends, in autonomy, open your eyes wide and find these \"[K]uriosities\" that have attracted the attention of others before you\nthe attention of others before you. Raise your head, look at your surroundings! Several levels of play are proposed (see opposite).\nAt the beginning of the game, a facilitator will give you some tools. Then go in search of these \"nuggets\" and enjoy the fresh air! At the end of the walk, meet up with the guide and share your findings.\n\nPractical information \n4 levels of games :\n4/6 years old (family, children can't read)\n7/12 years old (family, children read)\nTeens/adults (family with teens/among adults)\nExperts (level++/with a 1st experience)\n\nWhat to bring\n- Glasses / cap / sunscreen\n- Drinks & why not a snack?\n- Good sneakers\n- Something to take pictures of you!\n\nRESERVATION: mandatory at the Fouesnant-les Glénan Tourist Office"
        ],
        "it": [
          "Beg-Meil è un concentrato di tutto ciò che costituisce il fascino della Bretagna: spiagge da sogno, sentieri costieri con viste panoramiche, piccole stradine incassate dove si ama passeggiare?\nPer questa attività, vi suggeriamo di osservare tutto ciò che vi circonda, di prendervi il tempo di soffermarvi sui \"piccoli dettagli\" che possono sfuggirci se passiamo troppo velocemente\nche possono sfuggirci se passiamo troppo in fretta.\nQuindi, seguendo un percorso che definite voi stessi nel Beg-Meil, lasciatevi trasportare dal gioco e diventate \"curiosi\" di tutto per trovare tanti piccoli tesori che meritano di essere guardati!\n\nDurante una passeggiata con la famiglia, gli amici o da soli, aprite bene gli occhi e trovate le \"curiosità\" che hanno attirato l'attenzione di altri prima di voi\nattenzione degli altri prima di voi. Alzate la testa e guardatevi intorno! Ci sono diversi livelli di gioco (vedi a fianco).\nAll'inizio del gioco, un facilitatore vi darà alcuni strumenti. Allora andate alla ricerca di queste \"pepite\" e godetevi l'aria fresca! Al termine della passeggiata, incontratevi con la guida e condividete con lui le vostre scoperte.\n\nInformazioni pratiche :\n4 livelli di gioco:\n4/6 anni (famiglia, i bambini non sanno leggere)\n7/12 anni (famiglia, i bambini leggono)\nAdolescenti/adulti (famiglia con adolescenti/tra adulti)\nEsperti (livello++/prima esperienza)\n\nAspettatevi :\n? Occhiali / berretto / crema solare\n? Qualcosa da bere e, perché no, uno spuntino?\n? Buoni allenatori\n? Qualcosa con cui fotografarvi!\n\nPrenotazione: obbligatoria presso l'Ufficio del Turismo di Fouesnant-les Glénan"
        ],
        "fr": [
          "Beg-Meil est un concentré de tout ce qui fait le charme de la Bretagne : plages de rêve, sentier côtier avec vue panoramique, petits chemins creux où on aime flâner…\nPour cette activité, nous vous proposons d’observer tout ce qui vous entoure, de prendre le temps de s’attarder sur des « petits détails »\nqui peuvent nous échapper si on passe trop vite.\nAinsi, au gré d’un parcours que vous définirez vous-même dans Beg-Meil, laissez-vous porter par le jeu et devenez «[ k]urieux » de tout pour retrouver plein de petits trésors qui valent le coup d’oeil !\n\nAu gré d’une balade familiale ou entre amis, en autonomie, ouvrez grand les yeux & trouvez à votre tour ces «[K]uriosités » qui ont attiré\nl’attention d’autres avant vous. Levez la tête, scrutez ce qui vous entoure! Plusieurs niveaux de jeu sont proposés (voir ci-contre).\nEn début de parcours, un animateur vous confiera quelques outils. Partez ensuite à la recherche de ces « pépites » et profitez du grand air! En fin de balade, retrouvez l’animateur et partagez avec lui vos trouvailles.\n\nInfos pratiques : \n4 niveaux de jeux :\n4/6 ans (famille, les enfants ne savent pas lire)\n7/12 ans (famille, les enfants lisent)\nAdos/adultes (famille avec ados/entre adultes)\nExperts (niveau++/avec déjà une 1ère expérience)\n\nPrévoir : \n• Lunettes / casquette / crème solaire\n• À boire & pourquoi pas un petit goûter?\n• De bonnes baskets\n• De quoi vous photographier !\n\nRÉSERVATION : obligatoire auprès de l'Office de tourisme de Fouesnant-les Glénan"
        ],
        "nl": [
          "Beg-Meil is een concentraat van alles wat de charme van Bretagne uitmaakt: dromerige stranden, kustpad met panoramisch uitzicht, kleine verzonken paadjes waar men graag wandelt..\nVoor deze activiteit stellen wij voor dat u alles om u heen observeert, de tijd neemt om stil te staan bij \"kleine details\" die ons kunnen ontgaan als we er aan voorbijgaan\ndie ons kan ontgaan als we er te snel aan voorbij gaan.\nVolg dus een route die u zelf bepaalt in Beg-Meil, laat u meeslepen door het spel en word \"[ k]urig \" van alles om veel kleine schatten te vinden die de moeite waard zijn om te bekijken!\n\nOpen tijdens een wandeling met familie of vrienden, of in uw eentje, uw ogen wijd open en zoek deze \"rariteiten\" die de aandacht van anderen voor u hebben getrokken\nde aandacht van anderen voor jou. Doe je hoofd omhoog en kijk om je heen! Er zijn verschillende spelniveaus (zie hiernaast).\nAan het begin van het spel zal een facilitator u enkele hulpmiddelen geven. Ga dan op zoek naar deze \"nuggets\" en geniet van de frisse lucht! Aan het einde van de wandeling ontmoet u de gids en deelt u uw bevindingen.\n\nPraktische informatie \n4 spelniveaus:\n4/6 jaar (familie, kinderen kunnen niet lezen)\n7/12 jaar (familie, kinderen lezen)\nTieners/volwassenen (gezin met tieners/volwassenen)\nExperts (niveau++/met een eerste ervaring)\n\nWat meenemen\n- Bril / pet / zonnecrème\n- Een drankje en waarom geen hapje?\n- Goede trainers\n- Iets om foto's van te maken!\n\nRESERVERING: moet worden gemaakt bij het VVV-kantoor van Fouesnant-les Glénan"
        ],
        "es": [
          "Beg-Meil concentra todo lo que conforma el encanto de Bretaña: playas de ensueño, senderos costeros con vistas panorámicas, pequeñas callejuelas hundidas por las que gusta pasear..\nPara esta actividad, le proponemos que observe todo lo que le rodea, que se tome su tiempo para detenerse en los \"pequeños detalles\" que pueden escapársenos si pasamos demasiado deprisa\nque se nos pueden escapar si pasamos de largo demasiado deprisa.\nAsí que, siguiendo una ruta que tú mismo defines en Beg-Meil, ¡déjate llevar por el juego y vuélvete \"[ k]urioso \" de todo para encontrar montones de pequeños tesoros que merecen la pena echar un vistazo!\n\nDurante un paseo con la familia o los amigos, o por tu cuenta, abre bien los ojos y encuentra esas \"[k]uriosidades\" que han llamado la atención de otros antes que tú\natención de los demás antes que a ti. Levanta la cabeza y mira a tu alrededor Hay varios niveles de juego (véase al lado).\nAl principio del juego, un facilitador te dará algunas herramientas. Pues vaya en busca de estas \"pepitas\" y ¡disfrute del aire fresco! Al final del paseo, reúnase con el guía y comparta con él sus descubrimientos.\n\nInformación práctica :\n4 niveles de juegos :\n4/6 años (familia, los niños no saben leer)\n7/12 años (familia, los niños leen)\nAdolescentes/adultos (familia con adolescentes/entre adultos)\nExpertos (nivel++/con una primera experiencia)\n\nEsperar :\n? Gafas / gorra / crema solar\n? Algo de beber y, ¿por qué no, un tentempié?\n? Buenos entrenadores\n? ¡Algo con lo que fotografiarte!\n\nRESERVA: obligatoria en la Oficina de Turismo de Fouesnant-les Glénan"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09e8545b-9f42-3e65-b8f4-3a381b8a89c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18d7deb8-b3df-390c-af24-af6b8768ad4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a2da4a7-4e98-3164-a7dd-eba73dd24062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bba7d9a-2f9d-3a2a-b0b7-86081cb928a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c66f0008-e2bc-36bb-878e-7d30715f3f02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4e65a8c5-5578-36a1-a45d-7f3e3507a2d3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b56d6ec0-9b32-3595-9f08-194e035df319",
          "schema:addressLocality": "Fouesnant",
          "schema:postalCode": "29170",
          "schema:streetAddress": [
            "Lieu de RDV de l'activité :",
            "Parking des Dunes - Beg-Meil",
            "Route des Dunes, Pointe de Beg-Meil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fouesnant"
              ],
              "pt": [
                "Fouesnant"
              ],
              "en": [
                "Fouesnant"
              ],
              "it": [
                "Fouesnant"
              ],
              "fr": [
                "Fouesnant"
              ],
              "nl": [
                "Fouesnant"
              ],
              "es": [
                "Fouesnant"
              ]
            },
            "insee": "29058",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/38e06f25-cc7e-38f2-8fa8-0c6e82e55f26",
        "schema:latitude": "47.8550522",
        "schema:longitude": "-3.9749003",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.655Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e64cbb8d-3157-304c-acad-04f3656de3ec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "16:30:00",
      "startDate": "2023-07-19",
      "startTime": "14:30:00"
    }
  ]
}