{
  "@id": "https://data.datatourisme.fr/38/0a05ac4f-48f2-3963-b1a8-482ded634bf7",
  "dc:identifier": "PNABRE035V50D3XZ",
  "@type": [
    "schema:Landform",
    "Forest",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Forêt domaniale de Montauban de Bretagne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/151910e6-8642-3dc8-8816-6523d10d03e3",
    "schema:legalName": "OT - PAYS DE SAINT-MEEN MONTAUBAN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/47762f8a-60f0-3457-a9f0-378f3b2b9518",
      "dc:description": {
        "de": [
          "Der Staatswald von Montauban-de-Bretagne, der vom Office National des Forêts verwaltet und gepflegt wird, erstreckt sich von der Kapelle Lou du Lac bis zu den Ausläufern von La Brohinière. Die Ressourcen und die Gesundheit des Waldes werden jeweils geschützt und das ganze Jahr über überwacht\nDie Vegetation und die Tierarten sind hier sehr vielfältig (Eichen, Templer, Kastanien, Birken, Tannen, Kiefern / Wildschweine, Rehe, Füchse, Hasen, Vögel). Um ein ausgewogenes Zusammenleben dieser Arten zu bewahren, ist die Jagd in der Winterzeit erlaubt, wenn auch stark reglementiert.\nDer Wald stellt auch eine beträchtliche ökologische Reserve dar: Seine Nutzung durch die Jagd auf Tierarten und regelmäßige Holzeinschläge wird so geplant, dass ein ausgewogenes Zusammenleben zwischen Tier- und Pflanzenarten erhalten bleibt. Bei der Anpflanzung wird darauf geachtet, dass die Vegetation vielfältig ist.    \nAuf Wanderwegen kann man den gesamten Wald zu Fuß, mit dem Mountainbike oder sogar zu Pferd umrunden. Der westliche Teil des Waldes von Montauban-de-Bretagne wird von der Eisenbahnlinie durchquert, die für die Velorail-Aktivität des Bahnhofs von Médréac genutzt wird."
        ],
        "en": [
          "Managed and maintained by the National Forestry Office, the state forest of Montauban-de-Bretagne extends from the Chapelle du Lou du lac to the outskirts of La Brohinière. The resources and health of the forest are protected and monitored throughout the year\nThe vegetation and animal species are very diverse (oaks, templars, chestnuts, birches, firs, pines / wild boars, roe deer, foxes, hares, birds). In order to maintain a balanced cohabitation between these species, hunting is allowed during the winter period, although it is highly regulated.\nThe forest also constitutes a considerable ecological reserve: its exploitation, through the hunting of animal species and regular timber yards, is studied to maintain a balanced cohabitation between animal and plant species. The plantations are made so as to diversify the plants.    \nHiking trails allow you to go around the whole forest on foot, mountain bike or even on horseback. The western part of the forest of Montauban-de-Bretagne is crossed by the railroad serving for the activity of the bicycle railroad of the station of Médréac."
        ],
        "it": [
          "Gestita e mantenuta dall'Ufficio Nazionale delle Foreste, la foresta demaniale di Montauban-de-Bretagne si estende dalla Chapelle du Lou du lac fino alla periferia di La Brohinière. Le risorse e la salute della foresta sono protette e monitorate durante tutto l'anno\nLa vegetazione e le specie animali sono molto varie (querce, templari, castagni, betulle, abeti, pini / cinghiali, caprioli, volpi, lepri, uccelli). Per mantenere una convivenza equilibrata tra queste specie, la caccia è autorizzata durante il periodo invernale, anche se è fortemente regolamentata.\nLa foresta costituisce anche una notevole riserva ecologica: il suo sfruttamento, attraverso la caccia alle specie animali e i regolari cantieri di legname, è finalizzato a mantenere un'equilibrata convivenza tra specie animali e vegetali. Le piantagioni sono realizzate in modo da diversificare la vegetazione.    \nI sentieri escursionistici permettono di percorrere l'intera foresta a piedi, in mountain bike o anche a cavallo. La parte occidentale della foresta di Montauban-de-Bretagne è attraversata dalla linea ferroviaria utilizzata per l'attività ciclistica della stazione di Médréac."
        ],
        "fr": [
          "Gérée et entretenue par l’office national des forêts, la forêt domaniale de Montauban-de-Bretagne s’étend de la Chapelle du Lou du lac jusqu’aux abords de La Brohinière. Les ressources et la santé de la forêt sont respectivement protégées et surveillées tout au long de l’année. \nLa végétation et les espèces animales y sont très diversifiées (chênes, templiers, châtaigniers, bouleaux, sapins, pins / sangliers, chevreuils, renards, lièvres, oiseaux). Pour garder une cohabitation équilibrée entre ces espèces, la chasse est autorisée en période hivernale, bien que très réglementée.\nLa forêt constitue également une réserve écologique considérable : son exploitation, par la chasse des espèces animales et de réguliers chantiers de bois, est étudiée pour conserver une cohabitation équilibrée entre les espèces animales et les espèces végétales. Les plantations se font de sorte à diversifier les végétaux.    \nDes chemins de randonnées permettent de faire le tour de toute la forêt à pied, à VTT ou même à cheval. La partie ouest de la forêt de Montauban-de-Bretagne est traversée par la voie ferrée servant pour l’activité vélorail de la gare de Médréac."
        ],
        "nl": [
          "Het staatsbos van Montauban-de-Bretagne, beheerd en onderhouden door het Office national de la forêt, strekt zich uit van de Chapelle du Lou du lac tot aan de rand van La Brohinière. De hulpbronnen en de gezondheid van het bos worden het hele jaar door beschermd en gecontroleerd\nDe vegetatie en diersoorten zijn zeer divers (eiken, tempeliers, kastanjes, berken, sparren, dennen / wilde zwijnen, reeën, vossen, hazen, vogels). Om het evenwicht tussen deze soorten te bewaren, is de jacht tijdens de winterperiode toegestaan, hoewel deze sterk gereglementeerd is.\nHet bos vormt ook een belangrijk ecologisch reservaat: de exploitatie ervan, via de jacht op diersoorten en regelmatige houtoogst, is erop gericht een evenwichtige cohabitatie tussen dier- en plantensoorten in stand te houden. De aanplantingen worden zodanig aangelegd dat de vegetatie wordt gediversifieerd.    \nVia wandelpaden kunt u het hele bos te voet, per mountainbike of zelfs te paard verkennen. Het westelijke deel van het bos van Montauban-de-Bretagne wordt doorkruist door de spoorlijn die gebruikt wordt voor de fietsactiviteit van het station van Médréac."
        ],
        "es": [
          "Gestionado y mantenido por la Oficina Nacional de Bosques, el bosque estatal de Montauban-de-Bretagne se extiende desde la Chapelle du Lou du lac hasta los alrededores de La Brohinière. Los recursos y la salud del bosque se protegen y vigilan durante todo el año\nLa vegetación y las especies animales son muy diversas (robles, templos, castaños, abedules, abetos, pinos / jabalíes, corzos, zorros, liebres, aves). Para mantener una cohabitación equilibrada entre estas especies, la caza está autorizada durante el periodo invernal, aunque está muy regulada.\nEl bosque constituye también una reserva ecológica considerable: su explotación, mediante la caza de especies animales y los astilleros madereros regulares, está destinada a mantener una cohabitación equilibrada entre las especies animales y vegetales. Las plantaciones se realizan de forma que se diversifique la vegetación.    \nLos senderos permiten recorrer todo el bosque a pie, en bicicleta de montaña o incluso a caballo. La parte occidental del bosque de Montauban-de-Bretagne está atravesada por la línea ferroviaria utilizada para la actividad ciclista de la estación de Médréac."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3eae3d76-8084-37e0-9d79-3962b8545275",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98143026-8837-38ca-b6d9-9b2a14ae3f92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac96293e-bbeb-3e8f-9c80-55e3350a9511",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba71d1c0-c73b-37e6-9604-f6c675fec092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8906c00-6cdd-3086-adaa-79ce46571089",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/351149fc-ab2b-3fcf-a64a-c7d72026e3f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08f75987-299b-35f0-a730-24056dc13899",
          "schema:addressLocality": "Montauban-de-Bretagne",
          "schema:postalCode": "35360",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35184",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montauban-de-Bretagne"
              ],
              "pt": [
                "Montauban-de-Bretagne"
              ],
              "en": [
                "Montauban-de-Bretagne"
              ],
              "it": [
                "Montauban-de-Bretagne"
              ],
              "fr": [
                "Montauban-de-Bretagne"
              ],
              "nl": [
                "Montauban-de-Bretagne"
              ],
              "es": [
                "Montauban-de-Bretagne"
              ]
            },
            "insee": "35184",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61b1360f-538b-38d4-9b15-347770c28ec5",
        "schema:latitude": "48.20081",
        "schema:longitude": "-2.047012",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-01",
  "lastUpdateDatatourisme": "2022-08-03T01:02:14.562Z"
}