{
  "@id": "https://data.datatourisme.fr/14/38881420-9b67-3f28-85e8-737658701033",
  "dc:identifier": "98872",
  "schema:endDate": [
    "2022-07-24"
  ],
  "schema:startDate": [
    "2022-07-09"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "DANS LE CADRE DE L’ESTIVALE DES ARTS : CARTE BLANCHE D’EDMOND TRUCCHI"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6eca39d9-5404-32c8-b2af-d0a36003858c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9617ce2-698b-3635-9a5c-7a53e911becf",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "La Corderie\nBoulevard Bigot Descelers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contat@etaples-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 21 89 62 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d7bf8225-e331-3235-a850-3d78f4a6005f",
      "dc:description": {
        "de": [
          "Edmond Trucchi begann vor etwa zwölf Jahren mit der Malerei. Er besuchte fünf Jahre lang die École Municipale des Arts in Boulogne-sur-Mer, eine wichtige Zeit unter dem Unterricht von Virginie Dubois. Er entdeckte einen unbekannten Künstler, Ernest Pignon Ernest, der eine hervorragende Zeichentechnik mit den menschlichen Problemen unserer Gesellschaft verband.\n\nDas Zeichnen und Malen ist für ihn in erster Linie ein Vergnügen, eine ständige Suche mit einer großen Freiheit. Diese Emanzipation zeigt sich in seinen Werken in der Wahl der Themen, die besonders mit dem Menschlichen verbunden sind, und in der Verwendung verschiedener Werkzeuge (Tinte, Pastell, Kohle, schwarzer Stein, Collage), die er ohne Einschränkungen einsetzt! Die Zeichnung, der Strich sind prinzipiell präzise und konkret, aber auch frei und unvollkommen.\n\nEr hat an mehreren Gruppenausstellungen teilgenommen (Saint-Léonard, Boulogne-sur-mer, Calais, Le Touquet, Paris, Saint-Omer, Étaples-sur-mer). Zuletzt erhielt Edmond Trucchi den Publikumspreis bei der 69. Kunstmesse in Saint-Omer und den Preis für künstlerisches Schaffen Alain Godon in Étaples-sur-mer."
        ],
        "en": [
          "Edmond Trucchi started painting a dozen years ago. He attended the Ecole Municipale des Arts de Boulogne-sur-mer for 5 years, an important period under the teaching of Virginie Dubois. He discovered an unknown artist, Ernest Pignon Ernest, who links an excellent drawing technique and the human problems of our society.\n\nDrawing and painting is first and foremost a pleasure for him, a perpetual research with a great freedom. This emancipation is reflected in his works by the choice of themes more particularly related to the human and the use of various tools (ink, pastel, charcoal, black stone, collage) used without restriction! The drawing, the line are by principle, precise and concrete, but also free and imperfect.\n\nHe has participated in several collective exhibitions (Saint-Léonard, Boulogne-sur-mer, Calais, Le Touquet, Paris, Saint-Omer, Étaples-sur-mer). Recently, Edmond Trucchi received the public prize at the 69th Salon des Beaux-Arts in Saint-Omer and the Alain Godon prize for artistic creation in Étaples-sur-mer."
        ],
        "it": [
          "Edmond Trucchi ha iniziato a dipingere una dozzina di anni fa. Frequenta l'Ecole Municipale des Arts de Boulogne-sur-mer per 5 anni, un periodo importante sotto l'insegnamento di Virginie Dubois. Ha scoperto un artista sconosciuto, Ernest Pignon Ernest, che collega un'eccellente tecnica di disegno ai problemi umani della nostra società.\n\nDisegnare e dipingere è per lui prima di tutto un piacere, una ricerca perpetua con una grande libertà. Questa emancipazione si riflette nelle sue opere attraverso la scelta di temi più particolarmente legati all'essere umano e l'uso di vari strumenti (inchiostro, pastello, carboncino, pietra nera, collage) utilizzati senza restrizioni! Il disegno e la linea sono in linea di principio precisi e concreti, ma anche liberi e imperfetti.\n\nHa partecipato a diverse mostre collettive (Saint-Léonard, Boulogne-sur-mer, Calais, Le Touquet, Parigi, Saint-Omer, Étaples-sur-mer). Recentemente, Edmond Trucchi ha ricevuto il premio del pubblico al 69° Salon des Beaux-Arts di Saint-Omer e il premio Alain Godon per la creazione artistica a Étaples-sur-mer."
        ],
        "fr": [
          "Edmond Trucchi a débuté la peinture il y a une douzaine d’années. Il a fréquenté l’École Municipale des Arts de Boulogne-sur-mer pendant 5 ans, une période importante sous l’enseignement de Virginie Dubois. Il découvre un artiste inconnu, Ernest Pignon Ernest, qui lie une excellente technique de dessin et les problématiques humaines de notre société.\n\nLe dessin, la peinture est d’abord pour lui, un plaisir, une recherche perpétuelle avec une grande liberté. Cette émancipation se traduit, dans ses œuvres, par les choix des thèmes plus particulièrement liés à l’humain et l’utilisation d’outils divers (encre, pastel, fusain, pierre noire, collage) utilisés sans restriction ! Le dessin, le trait sont par principe, précis et concrets, mais aussi libres et imparfaits.\n\nIl a participé à plusieurs expositions collectives (Saint-Léonard, Boulogne-sur-mer, Calais, Le Touquet, Paris, Saint-Omer, Étaples-sur-mer). Dernièrement, Edmond Trucchi a reçu le prix du public lors du 69ème salon des beaux-arts de Saint-Omer et le prix de création artistique Alain Godon à Étaples-sur-mer."
        ],
        "es": [
          "Edmond Trucchi empezó a pintar hace una docena de años. Asistió a la Escuela Municipal de Artes de Boulogne-sur-mer durante 5 años, un periodo importante bajo la enseñanza de Virginie Dubois. Descubrió a un artista desconocido, Ernest Pignon Ernest, que relaciona una excelente técnica de dibujo con los problemas humanos de nuestra sociedad.\n\nDibujar y pintar es ante todo un placer para él, una investigación perpetua con una gran libertad. Esta emancipación se refleja en sus obras por la elección de temas más particularmente relacionados con el ser humano y el uso de diversas herramientas (tinta, pastel, carboncillo, piedra negra, collage) utilizadas sin restricción El dibujo y la línea son en principio precisos y concretos, pero también libres e imperfectos.\n\nHa participado en varias exposiciones colectivas (Saint-Léonard, Boulogne-sur-mer, Calais, Le Touquet, París, Saint-Omer, Étaples-sur-mer). Recientemente, Edmond Trucchi recibió el premio del público en el 69º Salón de Bellas Artes de Saint-Omer y el premio Alain Godon a la creación artística en Étaples-sur-mer."
        ],
        "nl": [
          "Edmond Trucchi begon twaalf jaar geleden met schilderen. Hij bezocht de Ecole Municipale des Arts de Boulogne-sur-mer gedurende 5 jaar, een belangrijke periode waarin hij les kreeg van Virginie Dubois. Hij ontdekte een onbekende kunstenaar, Ernest Pignon, die een uitstekende tekentechniek koppelt aan de menselijke problemen van onze samenleving.\n\nTekenen en schilderen is voor hem in de eerste plaats een plezier, een voortdurend onderzoek met een grote vrijheid. Deze emancipatie wordt in zijn werken weerspiegeld door de keuze van thema's die meer in het bijzonder verband houden met de mens en het gebruik van verschillende instrumenten (inkt, pastel, houtskool, zwarte steen, collage) die zonder beperking worden gebruikt! De tekening en de lijn zijn in principe precies en concreet, maar ook vrij en onvolmaakt.\n\nHij nam deel aan verschillende groepstentoonstellingen (Saint-Léonard, Boulogne-sur-mer, Calais, Le Touquet, Parijs, Saint-Omer, Étaples-sur-mer). Onlangs ontving Edmond Trucchi de publieksprijs op de 69e Salon des Beaux-Arts in Saint-Omer en de Alain Godon-prijs voor artistieke creatie in Étaples-sur-mer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0250a888-baf8-3ce1-8637-01945f4e9fcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/09014364-7522-3172-a775-d726404250b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a4f2828-e0f4-376d-82ba-38c275f6482b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/135ce4d5-a6ea-36da-b907-2da227a0b50e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4345b0d2-2b48-3787-8fa5-94b3e298d959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8ee59d5c-918a-3b1b-b02e-02bea2d7612b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9617ce2-698b-3635-9a5c-7a53e911becf",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "La Corderie\nBoulevard Bigot Descelers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78243db0-1c38-3494-955e-401a3f0c2de5",
        "schema:elevation": "5.58",
        "schema:latitude": "50.518393",
        "schema:longitude": "1.630379",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-14",
  "lastUpdateDatatourisme": "2022-06-24T13:13:52.279Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/8fe49701-96a8-3634-abe7-57890890da7d",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-24",
      "startDate": "2022-07-09"
    }
  ]
}