{
  "@id": "https://data.datatourisme.fr/14/38aff5b6-ff5c-3cfa-8d35-2b130ece46fd",
  "dc:identifier": "86207",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das in Loos-en-Gohelle ansässige Museum Alexandre Villedieu sammelt eine Sammlung von Objekten, die mit dem Ersten Weltkrieg in Verbindung stehen und größtenteils in der Gemeinde gefunden wurden."
    ],
    "en": [
      "Located in Loos-en-Gohelle, the Alexandre Villedieu museum gathers a collection of objects related to the First World War, most of which were found in the town."
    ],
    "it": [
      "Situato a Loos-en-Gohelle, il Museo Alexandre Villedieu riunisce una collezione di oggetti legati alla Prima Guerra Mondiale, la maggior parte dei quali sono stati ritrovati nella città."
    ],
    "fr": [
      "Installé à Loos-en-Gohelle, le musée Alexandre Villedieu rassemble une collection d’objets liés à la Première Guerre mondiale trouvés pour la plupart dans la commune."
    ],
    "es": [
      "Situado en Loos-en-Gohelle, el Museo Alexandre Villedieu reúne una colección de objetos relacionados con la Primera Guerra Mundial, la mayoría de los cuales fueron encontrados en la ciudad."
    ],
    "nl": [
      "Het museum Alexandre Villedieu in Loos-en-Gohelle verzamelt een collectie voorwerpen die verband houden met de Eerste Wereldoorlog en waarvan de meeste in de stad zijn gevonden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MUSÉE ALEXANDRE VILLEDIEU"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7f8ec423-4bd1-3a09-acfa-c97c300f4331",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/db7df05b-125f-33f7-af7e-2cea50cfd151",
          "schema:addressLocality": "Loos-en-Gohelle",
          "schema:postalCode": "62750",
          "schema:streetAddress": [
            "Foyer Omer Caron -1er étage\nPlace de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62528",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loos-en-Gohelle"
              ],
              "pt": [
                "Loos-en-Gohelle"
              ],
              "en": [
                "Loos-en-Gohelle"
              ],
              "it": [
                "Loos-en-Gohelle"
              ],
              "fr": [
                "Loos-en-Gohelle"
              ],
              "nl": [
                "Loos-en-Gohelle"
              ],
              "es": [
                "Loos-en-Gohelle"
              ]
            },
            "insee": "62528",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@loos1915.fr"
      ],
      "schema:legalName": "MUSÉE ALEXANDRE VILLEDIEU",
      "schema:telephone": [
        "+33 6 60 40 06 22"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/615990f5-7b83-3aa2-b3c2-c516a09978d2",
      "dc:description": {
        "de": [
          "Im Museum Alexandre Villedieu in Loos-en-Gohelle ist der Ton schon im ersten Raum vorgegeben, ein Plakat warnt: \"Besucher, erinnern Sie sich daran, dass hinter jedem Gegenstand ein Mensch stand? Gilles Payen, Vorsitzender des Vereins \"Loos, sur les traces de la Grande Guerre\", der das Museum verwaltet, tritt an eine Vitrine heran: \"Das ist zum Beispiel der Brieföffner meines Urgroßvaters, er hat ihn selbst geschnitzt\". Der Brieföffner ist inmitten von Hunderten von Waffen, Medaillen, Karten, Uniformen, Löffeln, Flaschen usw. ausgestellt. Es ist bewegend zu sehen, dass all diese Gegenstände vor hundert Jahren in den Händen von französischen, schottischen und kanadischen Soldaten waren. Wenn sie doch nur sprechen könnten! Das ist es, was Gilles Payen und die Freiwilligen des Vereins während der Besuche tun: Sie bringen die Objekte zum Sprechen, um durch sie die Geschichte des Großen Krieges zu erzählen\nDas 1992 von M. Duparcq gegründete Museum Alexandre Villedieu ist nach dem Besitzer eines dieser Objekte benannt: ein Kugelschreiber der Marke Waterman, der erste Kugelschreiber mit Tintenbehälter, der dem französischen Soldaten Alexandre Villedieu gehörte und von einem Landwirt am Fuße einer Halde gefunden wurde: Nach 80 Jahren unter der Erde funktioniert er immer noch! Man kann sich leicht vorstellen, wie aufregend diese Entdeckung war..\nAlle im Museum ausgestellten Objekte wurden gefunden oder stammen aus Spenden: \"Oft bringen die Leute sie zu uns, weil sie es nicht über sich bringen können, ein Stück Geschichte, ihre Geschichte, wegzuwerfen, also nehmen wir sie auf... aber bald werden wir nicht mehr genug Platz haben!\nDie Objekte kommen manchmal von sehr weit her: Loos war Schauplatz dreier Schlachten, hier kämpften deutsche Truppen gegen Franzosen, Briten und Kanadier, daher unterhält der Verein Verbindungen zu den Nachkommen der Soldaten auf der ganzen Welt. Am 12. und 13. Oktober 2019 gedenkt das Museum am Loos Sunday der Schlacht von Loos, die am 25. September 1915 begann, und bietet mit einer Musikparade, Reenactments usw. die Gelegenheit, in diese Zeit der Geschichte einzutauchen Gilles Payen und die Mitglieder des Vereins \"Loos, sur les traces de la Grande Guerre\" (Loos auf den Spuren des Großen Krieges) wollen nicht vergessen, was sich hier abgespielt hat, die Erinnerung an die Soldaten bewahren und weitergeben und die Jüngsten sensibilisieren."
        ],
        "en": [
          "At the Alexandre Villedieu Museum, in Loos-en-Gohelle, the tone is set from the first room, a poster warns: \"Visitor, remember that behind each object, there was a man? Gilles Payen, President of the association \"Loos, in the footsteps of the Great War\", which manages the museum, approaches a showcase: \"Here, for example, is the letter opener of my great-grandfather, he cut it himself. The letter opener is exposed in the middle of hundreds of weapons, medals, maps, uniforms but also spoons, bottles,... It is with emotion that we realize that indeed, a hundred years ago, all these objects were in the hands of French, Scottish, Canadian soldiers. Oh if they could only talk! This is what Gilles Payen and the volunteers of the association do during the visits: make these objects speak to tell the story of the Great War through them\nThe Alexandre Villedieu Museum, founded by Mr. Duparcq in 1992, takes its name from the owner of one of these objects: a Waterman pen, the first pen with an ink reservoir, which belonged to the French soldier Alexandre Villedieu and was found by a farmer at the foot of a slag heap: after 80 years spent underground, it still works! One can easily imagine the emotion of the discovery..\nAll the objects presented in the museum have been found or come from donations: \"Often, people bring them back to us because they cannot bring themselves to throw away a piece of history, of their history, so we welcome them? but soon we will not have enough space!\nThe objects sometimes come from far away: Loos was the scene of three battles, here the German forces fought the French, the British and the Canadians, so the association maintains links all over the world with the descendants of the soldiers. On October 12 and 13, 2019, for Loos Sunday, the museum commemorates the battle of Loos, which began on September 25, 1915, an opportunity to immerse yourself in this period of history through a musical parade, re-enactments .. Not to forget what happened here, to preserve and transmit the memory of the soldiers, to sensitize the youngest, this is what animates Gilles Payen and all the members of the association \"Loos, on the traces of the Great War\"."
        ],
        "it": [
          "Al Museo Alexandre Villedieu di Loos-en-Gohelle, il tono è impostato fin dalla prima sala, un manifesto avverte: \"Visitatore, ricorda che dietro ogni oggetto, c'era un uomo. Gilles Payen, presidente dell'associazione \"Loos, sulle orme della Grande Guerra?\", che gestisce il museo, si avvicina a una vetrina: \"Qui, per esempio, c'è il tagliacarte del mio bisnonno, lo tagliava lui stesso. Il tagliacarte è esposto tra centinaia di armi, medaglie, mappe, uniformi, ma anche cucchiai, bottiglie, ecc. È con grande emozione che ci rendiamo conto che cento anni fa tutti questi oggetti erano nelle mani di soldati francesi, scozzesi e canadesi. Ah, se solo potessero parlare! Questo è ciò che Gilles Payen e i volontari dell'associazione fanno durante le visite: far parlare questi oggetti per raccontare la storia della Grande Guerra attraverso di essi\nIl Museo Alexandre Villedieu, fondato da Duparcq nel 1992, prende il nome dal proprietario di uno di questi oggetti: una penna Waterman, la prima penna con serbatoio d'inchiostro, appartenuta al soldato francese Alexandre Villedieu e ritrovata da un contadino ai piedi di un cumulo di scorie: dopo 80 anni sotto terra, funziona ancora! Si può facilmente immaginare l'emozione della scoperta..\nTutti gli oggetti presentati nel museo sono stati ritrovati o provengono da donazioni: \"Spesso le persone ce li riportano perché non riescono a buttare via un pezzo di storia, della loro storia, quindi li accogliamo con piacere? ma presto non avremo abbastanza spazio!\nGli oggetti provengono talvolta da molto lontano: Loos fu teatro di tre battaglie, qui le forze tedesche combatterono contro francesi, inglesi e canadesi, per cui l'associazione mantiene legami in tutto il mondo con i discendenti dei soldati. Il 12 e 13 ottobre 2019, in occasione della Domenica di Loos, il museo commemorerà la Battaglia di Loos, iniziata il 25 settembre 1915, un'occasione per immergersi in questo periodo storico attraverso una parata musicale, rievocazioni? Gilles Payen e tutti i membri dell'associazione \"Loos, sulle orme della Grande Guerra\" sono animati dal desiderio di non dimenticare ciò che è accaduto qui, di preservare e tramandare la memoria dei soldati e di sensibilizzare i giovani."
        ],
        "fr": [
          "Au musée Alexandre Villedieu, à Loos-en-Gohelle, le ton est donné dès la première salle, une affiche prévient : “Visiteur, souviens-toi que derrière chaque objet, il y avait un homme”. Gilles Payen, Président de l’association “Loos, sur les traces de la Grande Guerre” qui gère le musée, s’approche d’une vitrine : “Là, par exemple, c’est le coupe-papier de mon arrière-grand-père, il l’a taillé lui-même”. Le coupe-papier s’expose au milieu de centaines d’armes, de médailles, de cartes, d’uniformes mais aussi de cuillères, de bouteilles,...C’est avec émotion que l’on réalise qu’effectivement il y a cent ans tous ces objets étaient dans les mains de soldats français, écossais, canadiens. Ah s’ils pouvaient parler… ! C’est ce que font Gilles Payen et les bénévoles de l’association lors des visites : faire parler ces objets pour raconter l’histoire de la Grande Guerre à travers eux. \nLe musée Alexandre Villedieu, fondé par M. Duparcq en 1992, tire justement son nom du propriétaire d’un de ces objets : un stylo de la marque Waterman, le premier stylo à réservoir à encre, ayant appartenu au soldat français Alexandre Villedieu et retrouvé par un agriculteur au pied d’un terril : après 80 ans passés sous terre, il fonctionne toujours ! On imagine aisément l’émotion de la découverte... \nTous les objets présentés au musée ont été trouvés ou proviennent de dons : “Souvent, les gens nous les ramènent parce qu’ils ne peuvent pas se résoudre à jeter un pan de l’histoire, de leur histoire, alors on les accueille… mais bientôt on n’aura plus assez de place !” \nLes objets viennent parfois de très loin : Loos a été le théâtre de trois batailles, ici les forces allemandes ont combattu les Français, les Britanniques et les Canadiens, alors l’association entretient des liens partout dans le monde avec les descendants des soldats. Les 12 et 13 octobre 2019, pour le Loos Sunday, le musée commémore la bataille de Loos, qui a débuté le 25 septembre 1915, l’occasion de s’immerger dans cette période de l’histoire à travers un défilé musical, des reconstitutions… Ne pas oublier ce qui s’est joué ici, conserver et transmettre la mémoire des soldats, sensibiliser les plus jeunes, c’est ce qui anime Gilles Payen et tous les membres de l’association “Loos, sur les traces de la Grande Guerre”."
        ],
        "nl": [
          "In het Alexandre Villedieu Museum, in Loos-en-Gohelle, wordt de toon gezet vanaf de eerste zaal, een affiche waarschuwt: \"Bezoeker, vergeet niet dat achter elk voorwerp een mens stond. Gilles Payen, voorzitter van de vereniging \"Loos, in de voetsporen van de Grote Oorlog\", die het museum beheert, benadert een vitrine: \"Hier ligt bijvoorbeeld de briefopener van mijn overgrootvader, die hij zelf heeft gesneden\". De briefopener wordt tentoongesteld tussen honderden wapens, medailles, kaarten, uniformen, maar ook lepels, flessen, enz. Met grote ontroering beseffen we dat al deze voorwerpen honderd jaar geleden in handen waren van Franse, Schotse en Canadese soldaten. Konden ze maar praten! Dit is wat Gilles Payen en de vrijwilligers van de vereniging doen tijdens de bezoeken: deze voorwerpen laten spreken om via hen het verhaal van de Grote Oorlog te vertellen\nHet Alexandre Villedieu Museum, opgericht door de heer Duparcq in 1992, ontleent zijn naam aan de eigenaar van een van deze voorwerpen: een Waterman-pen, de eerste pen met een inktreservoir, die toebehoorde aan de Franse soldaat Alexandre Villedieu en door een boer werd gevonden aan de voet van een terril: na 80 jaar onder de grond werkt hij nog steeds! Men kan zich gemakkelijk de emotie van de ontdekking voorstellen..\nAlle voorwerpen die in het museum worden gepresenteerd zijn gevonden of afkomstig van schenkingen: \"Vaak brengen mensen ze naar ons terug omdat ze het niet kunnen opbrengen een stuk geschiedenis, van hun geschiedenis, weg te gooien, dus we verwelkomen ze? maar binnenkort zullen we niet genoeg ruimte hebben!\nDe voorwerpen komen soms van heel ver: Loos was het toneel van drie veldslagen, hier vochten de Duitse troepen tegen de Fransen, de Britten en de Canadezen, dus de vereniging onderhoudt banden over de hele wereld met de afstammelingen van de soldaten. Op 12 en 13 oktober 2019 herdenkt het museum tijdens Loos Zondag de Slag om Loos, die begon op 25 september 1915, een gelegenheid om zich onder te dompelen in deze periode van de geschiedenis door middel van een muzikale parade, re-enactments? Gilles Payen en alle leden van de vereniging \"Loos, in de voetsporen van de Grote Oorlog\" zijn gemotiveerd door de wens om niet te vergeten wat hier is gebeurd, om de herinnering aan de soldaten te bewaren en door te geven, en om de jeugd bewust te maken."
        ],
        "es": [
          "En el Museo Alexandre Villedieu, en Loos-en-Gohelle, el tono está marcado desde la primera sala, un cartel advierte: \"Visitante, recuerde que detrás de cada objeto, había un hombre. Gilles Payen, presidente de la asociación \"Loos, tras las huellas de la Gran Guerra\", que gestiona el museo, se acerca a una vitrina: \"Aquí, por ejemplo, está el abrecartas de mi bisabuelo, lo cortó él mismo\". El abrecartas se exhibe entre cientos de armas, medallas, mapas, uniformes, pero también cucharas, botellas, etc. Con gran emoción nos damos cuenta de que hace cien años todos estos objetos estaban en manos de soldados franceses, escoceses y canadienses. ¡Ah, si pudieran hablar! Esto es lo que hacen Gilles Payen y los voluntarios de la asociación durante las visitas: hacer hablar a estos objetos para contar la historia de la Gran Guerra a través de ellos\nEl Museo Alexandre Villedieu, fundado por el Sr. Duparcq en 1992, toma su nombre del propietario de uno de estos objetos: una pluma Waterman, la primera pluma con depósito de tinta, que perteneció al soldado francés Alexandre Villedieu y fue encontrada por un agricultor al pie de un escorial: después de 80 años bajo tierra, ¡todavía funciona! Es fácil imaginar la emoción del descubrimiento..\nTodos los objetos presentados en el museo han sido encontrados o proceden de donaciones: \"A menudo, la gente nos los trae porque no se atreve a tirar un trozo de historia, de su historia, así que los acogemos... ¡pero pronto no tendremos espacio suficiente!\nLos objetos vienen a veces de muy lejos: Loos fue el escenario de tres batallas, aquí las fuerzas alemanas lucharon contra las francesas, las británicas y las canadienses, por lo que la asociación mantiene vínculos en todo el mundo con los descendientes de los soldados. Los días 12 y 13 de octubre de 2019, con motivo del Domingo de Loos, el museo conmemorará la Batalla de Loos, que comenzó el 25 de septiembre de 1915, una oportunidad para sumergirse en este periodo de la historia a través de un desfile musical, recreaciones.. A Gilles Payen y a todos los miembros de la asociación \"Loos, tras las huellas de la Gran Guerra\" les mueve el deseo de no olvidar lo que aquí ocurrió, de preservar y transmitir la memoria de los soldados y de sensibilizar a los jóvenes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1155b43c-7cc5-330f-ade8-984d905dfd03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e341bd8-99ca-337a-97c8-ded8ac0c32ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31566b2c-23b0-37ab-ab7c-9fd8213e6273",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33f3e473-64c2-3b83-a0f1-282e6d8af63e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35453324-0a07-35ea-8042-23e89eae7cfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad461f29-662e-3289-9aca-00f24f0ee786",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2b645a7-5179-3435-a670-9abc47333ce6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b76c6a45-980b-33da-8b59-acc67a726299",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c28f747d-5826-30c9-98a3-e5cd6ceec46f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2d02217-d434-3df6-b64d-991a4094a756",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das in Loos-en-Gohelle ansässige Museum Alexandre Villedieu sammelt eine Sammlung von Objekten, die mit dem Ersten Weltkrieg in Verbindung stehen und größtenteils in der Gemeinde gefunden wurden."
        ],
        "en": [
          "Located in Loos-en-Gohelle, the Alexandre Villedieu museum gathers a collection of objects related to the First World War, most of which were found in the town."
        ],
        "it": [
          "Situato a Loos-en-Gohelle, il Museo Alexandre Villedieu riunisce una collezione di oggetti legati alla Prima Guerra Mondiale, la maggior parte dei quali sono stati ritrovati nella città."
        ],
        "fr": [
          "Installé à Loos-en-Gohelle, le musée Alexandre Villedieu rassemble une collection d’objets liés à la Première Guerre mondiale trouvés pour la plupart dans la commune."
        ],
        "es": [
          "Situado en Loos-en-Gohelle, el Museo Alexandre Villedieu reúne una colección de objetos relacionados con la Primera Guerra Mundial, la mayoría de los cuales fueron encontrados en la ciudad."
        ],
        "nl": [
          "Het museum Alexandre Villedieu in Loos-en-Gohelle verzamelt een collectie voorwerpen die verband houden met de Eerste Wereldoorlog en waarvan de meeste in de stad zijn gevonden."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00000c4e-d200-31fb-bc9e-a2cafa4498c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1560565f-93e8-356d-9f8b-05c26eae54c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4674bae2-f0ee-30ca-be68-c6962d3fc883",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ec37d11-8894-37b6-9164-b7997536ac1c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e1ff8fa9-15ef-3858-b8ad-437f700e1be9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/33cccf6a-8b9e-3e3b-b2e2-c91e66329fc1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/db7df05b-125f-33f7-af7e-2cea50cfd151",
          "schema:addressLocality": "Loos-en-Gohelle",
          "schema:postalCode": "62750",
          "schema:streetAddress": [
            "Foyer Omer Caron -1er étage\nPlace de la République"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62528",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loos-en-Gohelle"
              ],
              "pt": [
                "Loos-en-Gohelle"
              ],
              "en": [
                "Loos-en-Gohelle"
              ],
              "it": [
                "Loos-en-Gohelle"
              ],
              "fr": [
                "Loos-en-Gohelle"
              ],
              "nl": [
                "Loos-en-Gohelle"
              ],
              "es": [
                "Loos-en-Gohelle"
              ]
            },
            "insee": "62528",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c65057e-a236-3c42-892c-2cd83f2c08df",
        "schema:elevation": "41.77",
        "schema:latitude": "50.457732",
        "schema:longitude": "2.791951",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3fabc7ce-b1a7-30c4-afe1-f1a616cb2be8",
      "schema:legalName": "MUSÉE ALEXANDRE VILLEDIEU",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-14",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.602Z"
}