{
  "@id": "https://data.datatourisme.fr/38/3835976f-eb80-3acf-ad10-c2e2723bfa8c",
  "dc:identifier": "PNABRE0351000055",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La vallée du Couesnon"
    ],
    "fr": [
      "La vallée du Couesnon"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cc2e2d97-3a02-37ea-9575-c588594da028",
    "schema:legalName": "CDC - Liffré-Cormier Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/114e0823-de11-3efc-a0f6-8df454e5596e",
      "schema:email": [
        "environnement@ille-et-vilaine.fr"
      ],
      "schema:telephone": [
        "+33 2 99 02 46 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ille-et-vilaine.fr/article/vallee-du-couesnon-sillon-vert-et-touristique"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/75c52c17-fb5e-37e9-a168-a36ac601cfb9",
      "dc:description": {
        "de": [
          "Der Couesnon entspringt in Mayenne, bevor er nach 80 km kurvenreicher Strecke im Departement Ille-et-Vilaine in die Bucht von Mont-Saint-Michel mündet. Er zieht sich durch eine bewaldete Furche des Granitmassivs.\nZwischen Rennes, Fougères und Antrain bewässert der Fluss ein tief eingeschnittenes Tal, das von bewaldeten Hängen und Wiesen überragt wird. Ein wunderschöner grüner Korridor für Liebhaber von weiten Landschaften und Kletterern.\n\nEine Schlacht und eine Burg\nDas Couesnon-Tal war im Jahr 1488 Zeuge einer historischen Schlacht. Es wird berichtet, dass die bretonische Armee am Vorabend ihrer Niederlage gegen die französische Armee in Saint-Aubin-du-Cormier hier stationiert war. Das 1820 wiederaufgebaute Château de la Ville Olivier erhebt sich im Herzen der Anlage. Das aus einem Mittelteil und zwei Seitenpavillons bestehende Gebäude wird durch ein großes schmiedeeisernes Tor geschützt, das sich an den Modellen von Versailles orientiert. Napoleon III. machte hier während seines Besuchs zur Einweihung des Bahnhofs von Rennes Halt. Gegenüber dem Schloss befindet sich ein bewaldeter Park, der Spaziergängern angenehme Momente zum Flanieren bietet.\n\nWasser für Papier\nIm 17. Jahrhundert gab es an den Ufern des Couesnon etwa 20 Papiermühlen. Das kalkfreie Wasser an dieser Stelle bot ein hochwertiges Rohmaterial. Mühlen, darunter die Moulin aux Moines und die Moulin de Guyon, zeugen von dieser Zeit, die vor der Einrichtung von Getreidemühlen vorbei war.\n\nWeitere Informationen finden Sie auf der Website des Département Ille-et-Vilaine"
        ],
        "en": [
          "This valley includes Mézière sur Couesnon, Saint Ouen les Alleux and Saint Marc sur Couesnon. The Couesnon, the main attraction in the valley, is a Category One river. It cuts a swathe of green through Ille-et-Vilaine thanks to its wooded hillsides and verdant hedgerows."
        ],
        "it": [
          "Il Couesnon nasce nella Mayenne prima di sfociare nella baia di Mont-Saint-Michel dopo 80 km di percorso tortuoso nell'Ille-et-Vilaine, disteso in un solco boscoso del massiccio granitico.\nTra Rennes, Fougères e Antrain, il fiume scorre in una valle ripida, sovrastata da pendii boscosi e prati. Un bellissimo corridoio verde per gli amanti degli spazi aperti e dell'arrampicata.\n\nUna battaglia e un castello\nLa valle del Couesnon fu teatro di una storica battaglia nel 1488. Si dice che l'esercito bretone fosse di stanza qui alla vigilia della sua sconfitta da parte dell'esercito francese a Saint-Aubin-du-Cormier. Il castello della Ville Olivier, ricostruito nel 1820, si trova nel cuore del sito. Composto da un corpo centrale e da due padiglioni laterali, l'edificio è protetto da una grande cancellata in ferro battuto, ispirata ai modelli di Versailles. Napoleone III si fermò qui durante la sua visita per inaugurare la stazione di Rennes. Di fronte al castello, un parco alberato offre agli escursionisti piacevoli momenti di svago.\n\nAcqua per la carta\nNel XVII secolo, le rive del Couesnon contavano una ventina di cartiere. L'acqua priva di calcare di quest'area ha fornito una materia prima di alta qualità. Mulini come il Moulin aux Moines e il Moulin de Guyon testimoniano quest'epoca, finita prima dell'installazione dei mulini per il grano.\n\nPer saperne di più, consultare il sito web del Dipartimento Ille-et-Vilaine"
        ],
        "fr": [
          "Le Couesnon prend sa source en Mayenne avant de se jeter dans la baie du Mont-Saint-Michel après 80 km de parcours sinueux en Ille-et-Vilaine, étiré dans un sillon boisé du massif granitique.\nEntre Rennes, Fougères et Antrain, la rivière arrose une vallée encaissée, surplombée de versants boisés et de prairies. Une coulée verte de toute beauté pour les amoureux de grands espaces et d’escalade.\n\nUne bataille et un château\nLa vallée du Couesnon fut le témoin d’une bataille historique en 1488. On rapporte que l’armée bretonne y stationna la veille de sa défaite contre l’armée française, à Saint-Aubin-du-Cormier. Le château de la Ville Olivier, reconstruit en 1820, s’élève au cœur du site. Composé d’un corps central et de deux pavillons latéraux, le bâtiment est protégé par une grande grille en fer forgé, inspirée des modèles de Versailles. Napoléon III s’y arrêta lors de sa visite d’inauguration de la gare de Rennes. Face au château, un parc boisé offre aux promeneurs d’agréables moments de flânerie.\n\nDe l'eau pour le papier\nAu XVIIe siècle, les rives du Couesnon comptaient une vingtaine de moulins à papier. L’eau dépourvue de calcaire à cet endroit offrait un matériau de première de qualité. Des moulins dont le moulin aux Moines et le moulin de Guyon témoignent de cette époque révolue avant l’installation des moulins à grains.\n\nRetrouvez plus d'informations sur le site du Département d'Ille-et-Vilaine"
        ],
        "es": [
          "El Couesnon nace en Mayenne antes de desembocar en la bahía del Mont-Saint-Michel tras 80 km de recorrido sinuoso en Ille-et-Vilaine, extendido en un surco boscoso del macizo granítico.\nEntre Rennes, Fougères y Antrain, el río fluye por un valle escarpado, dominado por laderas boscosas y praderas. Un hermoso corredor verde para los amantes de los espacios abiertos y la escalada.\n\nUna batalla y un castillo\nEl valle del Couesnon fue el escenario de una histórica batalla en 1488. Se dice que el ejército bretón estaba estacionado aquí en vísperas de su derrota ante el ejército francés en Saint-Aubin-du-Cormier. El castillo de la Ville Olivier, reconstruido en 1820, se encuentra en el corazón del lugar. Compuesto por un cuerpo central y dos pabellones laterales, el edificio está protegido por una gran verja de hierro forjado, inspirada en los modelos de Versalles. Napoleón III se detuvo aquí durante su visita para inaugurar la estación de Rennes. Frente al castillo, un parque arbolado ofrece a los caminantes agradables momentos de paseo.\n\nAgua para el papel\nEn el siglo XVII, las orillas del Couesnon contaban con una veintena de fábricas de papel. El agua sin caliza de esta zona proporcionaba una materia prima de gran calidad. Molinos como el Moulin aux Moines y el Moulin de Guyon son testigos de esta época, que terminó antes de la instalación de los molinos de grano.\n\nMás información en la página web del Departamento de Ille-et-Vilaine"
        ],
        "nl": [
          "De Couesnon ontspringt in Mayenne alvorens uit te monden in de baai van Mont-Saint-Michel, na 80 km kronkelende loop in Ille-et-Vilaine, uitgestrekt in een beboste groef van het granietmassief.\nTussen Rennes, Fougères en Antrain stroomt de rivier door een steile vallei, overschaduwd door beboste hellingen en weilanden. Een prachtige groene corridor voor liefhebbers van weidse ruimtes en klimmen.\n\nEen gevecht en een kasteel\nDe Couesnon vallei was getuige van een historische veldslag in 1488. Men zegt dat het Bretonse leger hier gelegerd was aan de vooravond van zijn nederlaag door het Franse leger bij Saint-Aubin-du-Cormier. Het kasteel Ville Olivier, herbouwd in 1820, staat in het hart van de site. Het gebouw bestaat uit een centrale romp en twee zijpaviljoens en wordt beschermd door een grote smeedijzeren poort, geïnspireerd op de modellen van Versailles. Napoleon III stopte hier tijdens zijn bezoek om het station van Rennes in te wijden. Voor het kasteel ligt een bebost park dat wandelaars aangename momenten van wandelen biedt.\n\nWater voor papier\nIn de 17e eeuw telde de oevers van de Couesnon een twintigtal papiermolens. Het kalkvrije water in dit gebied leverde een hoogwaardige grondstof op. Molens zoals de Moulin aux Moines en de Moulin de Guyon getuigen van dit tijdperk, dat voorbij was vóór de installatie van graanmolens.\n\nMeer informatie op de website van het departement Ille-et-Vilaine"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/31caeca0-d5c0-3340-8947-22b2d534aa12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c3d452e-4c86-32ca-a303-38f07387fdc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dfaf070-7c14-397d-8089-fd65d862ec24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d682b3ed-8520-31d4-975d-a77c9d8d732d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0e5066e8-0380-38d6-beff-f7522dd41ed2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0b8913a-daa5-3463-91c1-c680dbb2f1f4",
          "schema:addressLocality": "Mézières-sur-Couesnon",
          "schema:postalCode": "35140",
          "schema:streetAddress": [
            "Vallée du Couesnon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35178",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mézières-sur-Couesnon"
              ],
              "pt": [
                "Mézières-sur-Couesnon"
              ],
              "en": [
                "Mézières-sur-Couesnon"
              ],
              "it": [
                "Mézières-sur-Couesnon"
              ],
              "fr": [
                "Mézières-sur-Couesnon"
              ],
              "nl": [
                "Mézières-sur-Couesnon"
              ],
              "es": [
                "Mézières-sur-Couesnon"
              ]
            },
            "insee": "35178",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/836cd391-3daa-3b48-b34c-bc3e0991f9d8",
        "schema:latitude": "48.3038446",
        "schema:longitude": "-1.4071388",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-24T01:08:30.832Z"
}