{
  "@id": "https://data.datatourisme.fr/38/3809072e-c7a8-320f-8ede-34b2fb3d0b90",
  "dc:identifier": "PNABRE0351000039",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "L'île aux Pies"
    ],
    "fr": [
      "L'île aux Pies"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/12a1baab-9011-380f-8e91-fb2ce040971d",
    "schema:legalName": "OT - PAYS DE REDON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1f95fdd3-ffe6-3ce5-9ee5-1b7a0238ffc7",
      "schema:email": [
        "environnement@ille-et-vilaine.fr"
      ],
      "schema:telephone": [
        "+33 2 99 02 47 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ille-et-vilaine.fr/article/ile-aux-pies-falaises-rocheuses-a-pic-dans-riviere"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7fbd0233-7548-3383-9490-3241d581ddf0",
      "dc:description": {
        "de": [
          "An der Grenze zwischen den Departements Ille-et-Vilaine und Morbihan gelegen, bringt diese vom Fluss gegrabene \"Klus\" eine Landschaft mit felsigen Klippen, Sümpfen, Heideflächen und Wäldern zur Geltung. Zweifellos eine der schönsten der Bretagne.\nZahlreiche Wanderwege führen durch diesen Ort, der bei Kletterern bekannt ist und von Naturforschern wegen seiner reichen Umwelt geschätzt wird.\n\nSchlachtfeld\nWussten Sie, dass die Unabhängigkeit der Bretagne in der Nähe der Île aux Pies entschieden wurde? Im Jahr 845 war die Gemeinde Bains-sur-Oust Schauplatz der Schlacht von Ballon. Nachdem er die Armeen des französischen Königs Karl des Kahlen besiegt hatte, erklärte sich der bretonische Herrscher Nominoë zum König der Bretagne und ließ sich in der Kathedrale von Dol zum König krönen.\n\nLandwirtschaftliche Flächen\nJahrhundert war die Île aux Pies in eine Vielzahl kleiner, schmaler Parzellen aufgeteilt, die bis zum Fluss Oust eingezäunt waren. Nur die Besitzer einer Parzelle entlang des Flusses durften sich dem Wasser nähern. Die Pflege des Geländes erfolgte ausschließlich von Hand und mit Schubkarren, da die Größe der Parzellen es unmöglich machte, einen Karren, geschweige denn eine landwirtschaftliche Maschine hineinzubringen. Der obere Teil des Geländes wurde zum Weiden der Tiere und zum Sammeln von Streu und Heu genutzt. Die Landwirtschaft, der Anbau von Hanf und Flachs, die Jagd, die Fischerei und der Flusshandel waren die wichtigsten wirtschaftlichen Aktivitäten der Bewohner des Gebiets. In den 1970er Jahren wurden durch die Flurbereinigung größere Parzellen geschaffen. In dieser Zeit wurden der Campingplatz, der Parkplatz und die Wiese angelegt.\n\nWeitere Informationen finden Sie auf der Website des Département Ille-et-Vilaine"
        ],
        "en": [
          "The Ile aux Pies lies within the boundaries of three towns,  Bains-sur-Oust in Ille-et-Vilaine and Glénac and Saint Vincent-sur-Oust in Morbihan. It is an outstanding beauty spot crossed by the River Oust, with grandiose scenery. Rocky cliffs plunge down into the river. Marshes, rivers, streams and lakes weave their way in and out of woodland. This is Nature doing its utmost to provide its fans with an environment that comes up to their expectations."
        ],
        "it": [
          "Situata al confine tra Ille-et-Vilaine e Morbihan, questa \"cluse\" scavata dal fiume mette in evidenza un paesaggio di scogliere rocciose, paludi, brughiere e boschi. Senza dubbio una delle più belle della Bretagna.\nNumerosi sentieri escursionistici attraversano questo sito, ben noto agli appassionati di arrampicata e apprezzato dai naturalisti per il suo ambiente molto ricco.\n\nCampo di battaglia\nSapevate che l'indipendenza della Bretagna fu combattuta vicino all'Ile aux Pies? Nell'845, il comune di Bains-sur-Oust fu teatro della battaglia di Ballon. Il sovrano bretone Nominoë sconfigge le armate del re francese Carlo il Calvo e si proclama re di Bretagna, venendo incoronato nella cattedrale di Dol.\n\nTerreno agricolo\nNel XIX secolo, l'Ile aux Pies fu suddivisa in una moltitudine di piccoli appezzamenti di terreno, recintati fino al fiume Oust. Solo i proprietari di un terreno lungo il fiume potevano avvicinarsi all'acqua. La manutenzione dei terreni veniva effettuata esclusivamente a mano e con la carriola, poiché le dimensioni degli appezzamenti impedivano l'accesso di un carro, per non parlare di una macchina agricola. La parte superiore del sito era utilizzata per il pascolo degli animali, la raccolta di lettiere e di fieno. L'agricoltura, la coltivazione di canapa e lino, la caccia, la pesca e il commercio fluviale erano le principali attività economiche degli abitanti locali. Negli anni '70, la ricomposizione fondiaria ha creato appezzamenti più grandi. Il campeggio, il parcheggio e il prato sono stati costruiti in quel periodo.\n\nPer saperne di più, consultare il sito web del Dipartimento Ille-et-Vilaine"
        ],
        "fr": [
          "Située à la frontière entre l’Ille-et-Vilaine et le Morbihan, cette «cluse» creusée par la rivière met en valeur un paysage de falaises rocheuses, de marais, de landes et de bois. Sans doute l’une des plus belles de Bretagne.\nDe nombreux sentiers de randonnée traversent ce site bien connu des amateurs d’escalade et apprécié des naturalistes pour son environnement très riche.\n\nTerrain de bataille\nSaviez-vous que l’indépendance de la Bretagne s’était jouée près de l’île aux Pies ? En 845, la commune de Bains-sur-Oust fut le théâtre de la bataille de Ballon. Vainqueur des armées du roi de France Charles le Chauve, le souverain breton Nominoë se proclama roi de Bretagne et se fit sacrer dans la cathédrale de Dol.\n\nTerres agricoles\nAu XIXe , l’île aux Pies se divisait en une multitude de parcelles de petite largeur, clôturées jusqu’à l’Oust. Seuls les propriétaires d’une parcelle longeant la rivière pouvaient approcher de l’eau. L’entretien du terrain se faisait exclusivement à la main et la brouette, la taille des parcelles empêchant d’y faire entrer une charrette, encore moins une machine agricole. La partie haute du site était utilisée pour le pâturage des bêtes, la récolte de la litière et du foin. L’activité agricole, les cultures du chanvre et du lin, la chasse, la pêche et le commerce fluvial étaient les principales activités économiques des habitants du secteur. Dans les années 70, le remembrement a créé des parcelles plus grandes. Le camping, le parking et la prairie ont été aménagés à cette époque.\n\nRetrouvez plus d'informations sur le site du Département d'Ille-et-Vilaine"
        ],
        "es": [
          "Situada en la frontera entre Ille-et-Vilaine y Morbihan, esta \"cluse\" tallada por el río pone de relieve un paisaje de acantilados rocosos, marismas, páramos y bosques. Sin duda una de las más bellas de Bretaña.\nNumerosas rutas de senderismo atraviesan este lugar, bien conocido por los aficionados a la escalada y apreciado por los naturalistas por su gran riqueza medioambiental.\n\nCampo de batalla\n¿Sabía que la independencia de Bretaña se libró cerca de Ile aux Pies? En 845, el municipio de Bains-sur-Oust fue el escenario de la batalla de Ballon. El soberano bretón Nominoë derrotó a los ejércitos del rey francés Carlos el Calvo y se proclamó rey de Bretaña, siendo coronado en la catedral de Dol.\n\nTerrenos agrícolas\nEn el siglo XIX, la Ile aux Pies estaba dividida en multitud de pequeñas parcelas, cercadas hasta el río Oust. Sólo los propietarios de una parcela junto al río podían acercarse al agua. El mantenimiento de las tierras se realizaba exclusivamente a mano y con carretillas, ya que el tamaño de las parcelas impedía la entrada de un carro, y mucho menos de una máquina agrícola. La parte superior del terreno se utilizaba para el pastoreo de animales, la recogida de cama y el heno. La agricultura, el cultivo de cáñamo y lino, la caza, la pesca y el comercio fluvial eran las principales actividades económicas de los habitantes locales. En los años 70, la concentración parcelaria creó parcelas más grandes. El camping, el aparcamiento y el prado se construyeron en esa época.\n\nMás información en la página web del Departamento de Ille-et-Vilaine"
        ],
        "nl": [
          "Gelegen op de grens tussen Ille-et-Vilaine en Morbihan, benadrukt deze door de rivier uitgeslepen \"cluse\" een landschap van rotskliffen, moerassen, heide en bossen. Zonder twijfel een van de mooiste van Bretagne.\nTalrijke wandelpaden doorkruisen deze site, die bekend is bij klimliefhebbers en gewaardeerd wordt door natuurliefhebbers vanwege zijn zeer rijke omgeving.\n\nSlagveld\nWist u dat de onafhankelijkheid van Bretagne werd uitgevochten bij Ile aux Pies? In 845 was de gemeente Bains-sur-Oust het toneel van de Slag bij Ballon. De Bretonse vorst Nominoë versloeg de legers van de Franse koning Karel de Kale en riep zichzelf uit tot koning van Bretagne. Hij werd gekroond in de kathedraal van Dol.\n\nLandbouwgrond\nIn de 19e eeuw werd het Ile aux Pies verdeeld in een groot aantal kleine percelen, omheind tot aan de rivier de Oust. Alleen de eigenaren van een perceel langs de rivier konden het water benaderen. Het land werd uitsluitend met de hand en de kruiwagen onderhouden, want door de grootte van de percelen kon er geen kar, laat staan een landbouwmachine, komen. Het bovenste deel van het terrein werd gebruikt om dieren te laten grazen en om stro en hooi te oogsten. Landbouw, hennep- en vlasteelt, jacht, visserij en rivierhandel waren de belangrijkste economische activiteiten van de bewoners van het gebied. In de jaren 1970 werden door ruilverkaveling grotere percelen gecreëerd. De camping, de parkeerplaats en de weide zijn toen aangelegd.\n\nMeer informatie op de website van het departement Ille-et-Vilaine"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1b3638ad-a780-317e-9fee-7d9894b05322",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9911e74c-cc16-388b-bc86-106d3223218c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8cef90b-9731-31bf-be87-8568d22f9c72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff25653a-f925-3fe8-afc7-213f8004ded8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7a298be9-01cc-3440-9d35-4544d1cda2d7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e0b0ae42-33e2-3241-9335-3abe6e02bb83",
          "ebucore:title": {
            "fr": [
              "L'Ile au Pies"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/beba71cd-7d76-3899-9233-6264d85fecea",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/L-Ile-au-Pies_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/42de882d-422b-378a-840b-996fcc146161",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f431e9b2-2861-3321-afee-c4584c6d535a",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/L-Ile-au-Pies.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a298be9-01cc-3440-9d35-4544d1cda2d7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e0b0ae42-33e2-3241-9335-3abe6e02bb83",
          "ebucore:title": {
            "fr": [
              "L'Ile au Pies"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/beba71cd-7d76-3899-9233-6264d85fecea",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/L-Ile-au-Pies_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d762470d-0394-3f25-887d-4603c2c669d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/beba71cd-7d76-3899-9233-6264d85fecea",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/L-Ile-au-Pies_1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2596f684-b9d7-3891-b662-ddd7073877bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/85624b79-6466-3c81-a973-70639dfd875c",
          "schema:addressLocality": "Bains-sur-Oust",
          "schema:postalCode": "35600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35013",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bains-sur-Oust"
              ],
              "pt": [
                "Bains-sur-Oust"
              ],
              "en": [
                "Bains-sur-Oust"
              ],
              "it": [
                "Bains-sur-Oust"
              ],
              "fr": [
                "Bains-sur-Oust"
              ],
              "nl": [
                "Bains-sur-Oust"
              ],
              "es": [
                "Bains-sur-Oust"
              ]
            },
            "insee": "35013",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3a63c6ee-6f70-371d-9020-4045efa2a02a",
        "schema:latitude": "47.7121942",
        "schema:longitude": "-2.1194518",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2023-01-25T02:05:10.775Z"
}