{
  "@id": "https://data.datatourisme.fr/45/38f33c73-9add-3712-b8ed-62f43b40494c",
  "dc:identifier": "FMALAR048V50FWUB",
  "schema:endDate": [
    "2023-07-25"
  ],
  "schema:startDate": [
    "2023-07-25"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "schema:SportsEvent",
    "BusinessEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Das Festival Ranq'Art findet 2023 zum vierten Mal in Bagnols-les-Bains statt und steht unter dem Motto: \"Spazieren wir in den Wäldern\".\nTreffpunkt am Dienstag vor dem Fremdenverkehrsamt für einen Eröffnungsspaziergang mit Musik von Loz Banda, Lesung..."
    ],
    "en": [
      "The Ranq'Art festival is back in 2023 in Bagnols-les-Bains, for its 4th edition, with the theme: \"Let's walk in the woods\".\nRendezvous this Tuesday in front of the Tourist Office for an inaugural musical stroll with Loz Banda, reading..."
    ],
    "it": [
      "Il festival Ranq'Art torna nel 2023 a Bagnols-les-Bains, per la sua quarta edizione, con il tema: \"Passeggiata nel bosco\".\nAppuntamento questo martedì davanti all'Ufficio del Turismo per una passeggiata musicale inaugurale con Loz Banda, una lettura..."
    ],
    "fr": [
      "Le festival Ranq'Art est de retour en 2023 à Bagnols-les-Bains, pour sa 4ème édition, avec la thématique : \"promenons-nous dans les bois\". \nRdv, ce mardi, devant l'Office de tourisme pour une déambulation inaugurale en musique avec Loz Banda, lecture..."
    ],
    "nl": [
      "Het Ranq'Art festival is terug in 2023 in Bagnols-les-Bains, voor de 4e editie, met als thema: \"Laten we een boswandeling maken\".\nKom deze dinsdag naar het Office du Tourisme voor een eerste muzikale wandeling met Loz Banda, een lezing van..."
    ],
    "es": [
      "El festival Ranq'Art vuelve en 2023 a Bagnols-les-Bains, para su 4ª edición, con el tema: \"Demos un paseo por el bosque\".\nReúnase este martes frente a la Oficina de Turismo para un paseo musical inaugural con Loz Banda, una lectura del..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANQ'ART : DÉAMBULATION INAUGURALE"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2023-03-30",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60d5c3e9-997f-3ee8-930c-2e9970facb50",
    "schema:email": [
      "sit@lozere-tourisme.com"
    ],
    "schema:legalName": "48 - OT Mont Lozère",
    "schema:logo": "https://cdt48.media.tourinsoft.eu/upload/logo-lozere-tourisme.png",
    "schema:telephone": [
      "+33 4 66 65 60 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lozere-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a7c38a85-f994-3bea-bfd7-b2a03ff44bc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7c587f8b-a256-3094-9bbd-85a487c3fd0b",
          "schema:addressLocality": "Mende",
          "schema:postalCode": "48000",
          "schema:streetAddress": [
            "Rue du Gévaudan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:48095",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mende"
              ],
              "pt": [
                "Mende"
              ],
              "en": [
                "Mende"
              ],
              "it": [
                "Mende"
              ],
              "fr": [
                "Mende"
              ],
              "nl": [
                "Mende"
              ],
              "es": [
                "Mende"
              ]
            },
            "insee": "48095",
            "isPartOfDepartment": {
              "@id": "kb:France7648",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lozère"
                ],
                "pt": [
                  "Lozère"
                ],
                "en": [
                  "Lozère"
                ],
                "it": [
                  "Lozère"
                ],
                "fr": [
                  "Lozère"
                ],
                "nl": [
                  "Lozère"
                ],
                "es": [
                  "Lozère"
                ]
              },
              "insee": "48",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "sit@lozere-tourisme.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme de la Lozère",
      "schema:logo": "https://cdt48.media.tourinsoft.eu/upload/logo-lozere-tourisme.png",
      "schema:telephone": [
        "+33 4 66 65 60 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lozere-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db665d02-263f-3c28-b9ff-6300068a91aa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd827342-5e6c-3710-8925-2517fab05b3c",
          "schema:addressLocality": "Mont Lozère et Goulet",
          "schema:postalCode": "48190",
          "schema:streetAddress": [
            "Bagnols-les-Bains",
            "Rdv devant l'Office de Tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:48027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mont Lozère et Goulet"
              ],
              "pt": [
                "Mont Lozère et Goulet"
              ],
              "en": [
                "Mont Lozère et Goulet"
              ],
              "it": [
                "Mont Lozère et Goulet"
              ],
              "fr": [
                "Mont Lozère et Goulet"
              ],
              "nl": [
                "Mont Lozère et Goulet"
              ],
              "es": [
                "Mont Lozère et Goulet"
              ]
            },
            "insee": "48027",
            "isPartOfDepartment": {
              "@id": "kb:France7648",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lozère"
                ],
                "pt": [
                  "Lozère"
                ],
                "en": [
                  "Lozère"
                ],
                "it": [
                  "Lozère"
                ],
                "fr": [
                  "Lozère"
                ],
                "nl": [
                  "Lozère"
                ],
                "es": [
                  "Lozère"
                ]
              },
              "insee": "48",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "RANQ'ART : DÉAMBULATION INAUGURALE",
      "schema:telephone": [
        "+33 6 62 56 76 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3da3460d-ecf2-37b4-9e98-6533a89927e4",
      "dc:description": {
        "de": [
          "Das Festival Ranq'Art findet 2023 zum vierten Mal in Bagnols-les-Bains statt und steht unter dem Motto: \"Spazieren wir durch die Wälder\".\nTreffpunkt am Dienstag vor dem Fremdenverkehrsamt für einen Eröffnungsspaziergang mit Musik von Loz Banda, Lesungen und Liedern, gefolgt von einem Eröffnungsumtrunk am frischen Brunnen!\n\nDie Schönheit der Bäume, dieser \"rätselhaften Riesen\", ihre Stärke und Verletzlichkeit, ihre Energie, ihre Großzügigkeit, ihre Interaktionen, die Legenden, die sie verkörpern, die Möglichkeiten, die sie bieten, stellen Fragen, regen an und versetzen Forstleute, Handwerker, Künstler sowie Denker und Wissenschaftler in Erstaunen.\nDas zehntägige Festival Ranq'art bietet ein neues Programm mit Ausstellungen, Spaziergängen, Vorträgen, u. a. über das von Francis Hallé geleitete Primärwaldprojekt, Kletter-, Zeichen- und Korbflecht-Workshops, Bilderwettbewerbe, Lesungen, Konzerte, Theater, Tanzveranstaltungen und vieles mehr\nDie Veranstaltung wird vom Foyer rural in Bagnols les Bains ausgerichtet und von der Stadtverwaltung Mont Lozère und Goulet unterstützt."
        ],
        "en": [
          "The Ranq'Art festival returns to Bagnols-les-Bains in 2023, for its 4th edition, with the theme: \"Let's walk in the woods\".\nRendezvous this Tuesday in front of the Tourist Office for an inaugural musical stroll with Loz Banda, readings and songs, followed by an opening drink at the Fresh Fountain!\n\nThe beauty of trees, these \"enigmatic giants\", their strength and vulnerability, their energy, their generosity, their interactions, the legends they embody, the possibilities they offer, question, stimulate and amaze foresters, craftsmen, artists as well as thinkers and scientists.\nFor 10 days, the Ranq'art festival offers a new program of exhibitions, walks, conferences, including the presence of Francis Hallé's primary forest project, climbing, drawing and basketry workshops, image competitions, readings, concerts, theater, dance?\nHosted by the Foyer Rural de Bagnols les Bains and supported by the Mont Lozère and Goulet town councils, the event is an opportunity for local people and visitors alike to get involved in a joyful, fun-filled atmosphere."
        ],
        "it": [
          "Il festival Ranq'Art torna nel 2023 a Bagnols-les-Bains, per la sua 4ª edizione, con il tema: \"Passeggiamo nel bosco\".\nUnitevi a noi questo martedì davanti all'Ufficio del Turismo per una passeggiata musicale inaugurale con Loz Banda, letture e canzoni, seguita da un aperitivo alla fontana fresca!\n\nLa bellezza degli alberi, questi \"giganti enigmatici\", la loro forza e la loro vulnerabilità, la loro energia, la loro generosità, le loro interazioni, le leggende che incarnano e le possibilità che offrono, interrogano, stimolano e stupiscono forestali, artigiani, artisti, ma anche pensatori e scienziati.\nPer 10 giorni, il festival Ranq'art propone un nuovo programma di mostre, passeggiate, conferenze, tra cui la presenza del progetto di foresta primaria di Francis Hallé, laboratori di arrampicata, disegno e cesteria, concorsi di immagine, letture, concerti, teatro, danza e altro ancora\nOspitato dal Foyer Rural de Bagnols les Bains e sostenuto dai comuni di Mont Lozère e Goulet, è un evento che coinvolge in modo gioioso e divertente gli abitanti del villaggio e quelli di passaggio."
        ],
        "fr": [
          "Le festival Ranq'Art est de retour en 2023 à Bagnols-les-Bains, pour sa 4ème édition, avec la thématique : \"promenons-nous dans les bois\". \nRdv, ce mardi, devant l'Office de tourisme pour une déambulation inaugurale en musique avec Loz Banda, lectures et chansons, suivi d'un pot d'ouverture à la fontaine fraîche !\n\nLa beauté des arbres, ces « géants énigmatiques », leur force et leur vulnérabilité, leur énergie, leur générosité, leurs interactions, les légendes qu'ils incarnent, les possibles qu'ils proposent, interrogent, stimulent et émerveillent, forestiers, artisans, artistes aussi bien que penseurs et scientifiques.\nPendant les 10 jours, le festival Ranq'art , offre une nouvelle programmation d'expositions, balades, conférences, entre autre, présence du projet de forêt primaire porté par Francis Hallé, ateliers, de grimpe, de dessin, de vannerie, concours d'images, lectures, concerts, théâtre, bal… \nÉvénement, hébergé par le foyer rural de Bagnols les Bains et soutenu par la mairie Mont Lozère et Goulet, où s'impliquent les gens du village et ceux de passage dans la joie et la belle humeur."
        ],
        "nl": [
          "Het Ranq'Art festival is terug in 2023 in Bagnols-les-Bains, voor de 4e editie, met als thema: \"Laten we een boswandeling maken\".\nKom deze dinsdag naar het VVV-kantoor voor een muzikale wandeling met Loz Banda, voordrachten en liedjes, gevolgd door een openingsdrankje bij de frisse fontein!\n\nDe schoonheid van bomen, deze \"raadselachtige reuzen\", hun kracht en kwetsbaarheid, hun energie, hun vrijgevigheid, hun interacties, de legendes die ze belichamen en de mogelijkheden die ze bieden, bevragen, stimuleren en vervullen boswachters, ambachtslieden, kunstenaars, denkers en wetenschappers met verwondering.\nGedurende 10 dagen biedt het Ranq'art festival een nieuw programma van tentoonstellingen, wandelingen, lezingen, waaronder de aanwezigheid van Francis Hallé's primaire bosproject, workshops klimmen, tekenen en manden maken, beeldwedstrijden, lezingen, concerten, theater, dans en nog veel meer\nGeorganiseerd door de Foyer Rural de Bagnols les Bains en gesteund door de gemeentebesturen van Mont Lozère en Goulet, is dit een evenement waar de mensen van het dorp en diegenen die op doorreis zijn op een vrolijke en goedmoedige manier bij betrokken zijn."
        ],
        "es": [
          "El festival Ranq'Art vuelve en 2023 a Bagnols-les-Bains, para su 4ª edición, con el tema: \"Demos un paseo por el bosque\".\nAcompáñenos este martes frente a la Oficina de Turismo para un paseo musical inaugural con Loz Banda, lecturas y canciones, ¡seguido de una copa inaugural en la fuente fresca!\n\nLa belleza de los árboles, estos \"gigantes enigmáticos\", su fuerza y su vulnerabilidad, su energía, su generosidad, sus interacciones, las leyendas que encarnan y las posibilidades que ofrecen, cuestionan, estimulan y asombran tanto a silvicultores, artesanos y artistas como a pensadores y científicos.\nA lo largo de 10 días, el festival Ranq'art ofrece un nuevo programa de exposiciones, paseos, conferencias, incluida la presencia del proyecto de bosque primario de Francis Hallé, talleres de escalada, dibujo y cestería, concursos de imágenes, lecturas, conciertos, teatro, danza y mucho más\nOrganizado por el Foyer Rural de Bagnols les Bains y apoyado por los ayuntamientos de Mont Lozère y Goulet, se trata de un acontecimiento en el que la gente del pueblo y los transeúntes se implican con alegría y buen humor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f6cd45b-1afb-3d68-ab27-7fec2503d35a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e9ef6f2-c9bc-3805-bbf8-5f028ffef1d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4944c8d3-4d64-37ca-a9b4-24813b8b9f3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e156e80-f80e-32ee-9b9f-a5c5dbf8e641",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a687cb83-8d28-3290-855a-bd0c3edb2ea6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae15b33a-5c16-32fa-864a-b824c669bd97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c08e6cae-68c1-3084-99f7-c5ac5dc435d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f025fb2f-9cab-39e4-a3f4-76c25a84faf9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3008bfe-8a1a-35aa-b738-ae6c34d66818",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f757e43b-5bd9-330b-9fc9-08e8e7e26fba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Festival Ranq'Art findet 2023 zum vierten Mal in Bagnols-les-Bains statt und steht unter dem Motto: \"Spazieren wir in den Wäldern\".\nTreffpunkt am Dienstag vor dem Fremdenverkehrsamt für einen Eröffnungsspaziergang mit Musik von Loz Banda, Lesung..."
        ],
        "en": [
          "The Ranq'Art festival is back in 2023 in Bagnols-les-Bains, for its 4th edition, with the theme: \"Let's walk in the woods\".\nRendezvous this Tuesday in front of the Tourist Office for an inaugural musical stroll with Loz Banda, reading..."
        ],
        "it": [
          "Il festival Ranq'Art torna nel 2023 a Bagnols-les-Bains, per la sua quarta edizione, con il tema: \"Passeggiata nel bosco\".\nAppuntamento questo martedì davanti all'Ufficio del Turismo per una passeggiata musicale inaugurale con Loz Banda, una lettura..."
        ],
        "fr": [
          "Le festival Ranq'Art est de retour en 2023 à Bagnols-les-Bains, pour sa 4ème édition, avec la thématique : \"promenons-nous dans les bois\". \nRdv, ce mardi, devant l'Office de tourisme pour une déambulation inaugurale en musique avec Loz Banda, lecture..."
        ],
        "nl": [
          "Het Ranq'Art festival is terug in 2023 in Bagnols-les-Bains, voor de 4e editie, met als thema: \"Laten we een boswandeling maken\".\nKom deze dinsdag naar het Office du Tourisme voor een eerste muzikale wandeling met Loz Banda, een lezing van..."
        ],
        "es": [
          "El festival Ranq'Art vuelve en 2023 a Bagnols-les-Bains, para su 4ª edición, con el tema: \"Demos un paseo por el bosque\".\nReúnase este martes frente a la Oficina de Turismo para un paseo musical inaugural con Loz Banda, una lectura del..."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/25cc245d-f470-3dca-a1a7-22ddeb69514b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ec30a3ca-ef2a-353a-a607-53cac5a4643b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sylvie Fouilhac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7b8c1cba-9fc2-3c67-ba4d-437e1511f9d8",
          "ebucore:locator": [
            "http://cdt48.media.tourinsoft.eu/upload/affiche-partielle-et-en-n-b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/25cc245d-f470-3dca-a1a7-22ddeb69514b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ec30a3ca-ef2a-353a-a607-53cac5a4643b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Sylvie Fouilhac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7b8c1cba-9fc2-3c67-ba4d-437e1511f9d8",
          "ebucore:locator": [
            "http://cdt48.media.tourinsoft.eu/upload/affiche-partielle-et-en-n-b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:SingingAndChoir",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Singen und Chor"
        ],
        "pt": [
          "Canto e coro"
        ],
        "en": [
          "Singing and choir"
        ],
        "it": [
          "Canto e coro"
        ],
        "fr": [
          "Chant et chorale"
        ],
        "nl": [
          "Zingen en koor"
        ],
        "es": [
          "Canto y coro"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0cc9bf25-1b4d-3780-b7e1-b78aa67657be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18163e55-6aa8-335f-9205-e3b652176482",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22268db2-90d8-3450-a218-053977fa0970",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84a9ef72-194d-3210-8ee6-e2ced8223b87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/894103bb-ad7b-3dcc-96ee-58acf53d0d22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/241272d8-ef93-398a-816d-054ea682bd98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd827342-5e6c-3710-8925-2517fab05b3c",
          "schema:addressLocality": "Mont Lozère et Goulet",
          "schema:postalCode": "48190",
          "schema:streetAddress": [
            "Bagnols-les-Bains",
            "Rdv devant l'Office de Tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:48027",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mont Lozère et Goulet"
              ],
              "pt": [
                "Mont Lozère et Goulet"
              ],
              "en": [
                "Mont Lozère et Goulet"
              ],
              "it": [
                "Mont Lozère et Goulet"
              ],
              "fr": [
                "Mont Lozère et Goulet"
              ],
              "nl": [
                "Mont Lozère et Goulet"
              ],
              "es": [
                "Mont Lozère et Goulet"
              ]
            },
            "insee": "48027",
            "isPartOfDepartment": {
              "@id": "kb:France7648",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lozère"
                ],
                "pt": [
                  "Lozère"
                ],
                "en": [
                  "Lozère"
                ],
                "it": [
                  "Lozère"
                ],
                "fr": [
                  "Lozère"
                ],
                "nl": [
                  "Lozère"
                ],
                "es": [
                  "Lozère"
                ]
              },
              "insee": "48",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0fca057d-8e5f-33fe-94d0-63a98b634ed0",
        "schema:latitude": "44.507123",
        "schema:longitude": "3.66226355",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-06-07T17:04:20.539Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/49a917ca-b540-3b26-b3f5-88b05ddda55b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/41880016-4f34-382b-ae52-d8d122f53408",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b9717828-db83-3026-ac95-5025c14afe89",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-25",
      "startDate": "2023-07-25",
      "startTime": "18:00:00"
    }
  ]
}