{
  "@id": "https://data.datatourisme.fr/58/38735e02-8147-3a4a-a5bd-c9280154df6f",
  "dc:identifier": "6443783",
  "schema:endDate": [
    "2024-04-04"
  ],
  "schema:startDate": [
    "2024-04-04"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "\"Je vais t'aimer\" ist die Event-Show, die alle Generationen vereint. Wir sehen uns am Donnerstag, den 4. April 2024, im Dôme in Marseille!"
    ],
    "en": [
      "\"Je vais t'aimer\" is the show event that brings together all generations. See you on Thursday, April 4, 2024 at the Dôme in Marseille!"
    ],
    "it": [
      "\"Je vais t'aimer\" è lo spettacolo evento che riunisce tutte le generazioni. Ci vediamo giovedì 4 aprile 2024 al Dôme di Marsiglia!"
    ],
    "fr": [
      "\"Je vais t'aimer\" est le spectacle évènement qui réunit toutes les générations. Rendez-vous jeudi 4 avril 2024 au Dôme de Marseille !"
    ],
    "nl": [
      "\"Je vais t'aimer\" is de evenementenshow die alle generaties samenbrengt. Tot ziens op donderdag 4 april 2024 in de Dôme in Marseille!"
    ],
    "es": [
      "\"Je vais t'aimer\" es el espectáculo-evento que reúne a todas las generaciones. ¡Nos vemos el jueves 4 de abril de 2024 en el Dôme de Marsella!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Je vais t'aimer"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/107908ac-a26c-3f3a-b57d-0d1d1cac9b07",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.adamconcerts.com/je-vais-taimer-7-38407/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/093a956d-5b82-3b32-9bd7-e8ea0d99da56",
      "dc:description": {
        "de": [
          "Michel Sardou, 20h30 le dimanche vom 15. Mai 2022, France 2 :\r\nes war das Musical [Je vais t?aimer], das mich dazu gebracht hat, [wieder auf die Bühne zu gehen]?\r\n\r\nAufgrund des großen Erfolgs seit der Premiere in Lille am 21. Oktober 2021 geht das Musical Je vais t'aimer auf eine dritte Tournee durch ganz Frankreich!\r\n\r\nDas Musical \"Je vais t'aimer\" ist eine Kreation in der reinen Tradition des Broadway.\r\n\r\nDas Publikum ist begeistert und die Presse spricht von einem \"Mamma Mia\" auf französische Art.\r\n\r\nEs ist die Geschichte von sechs jungen Franzosen, die ihre Liebe und ihre Freundschaften im Rhythmus der größten Hits von Michel Sardou erzählen: En chantant, La java de Broadway, Les lacs du Connemara, Les vieux mariés, Être une femme, La rivière de notre enfance? Mehr als 25 Lieder aus seinem außergewöhnlichen Repertoire.\r\n\r\nDas Ensemble aus Sängern, Tänzern und Schauspielern nimmt Sie an Bord des legendären Passagierschiffs \"France\" vom Hafen von Le Havre bis nach New York mit, wo sich ihre Schicksale mit denen eines ganzen Landes kreuzen. Von einer sozialen Revolte bis zum amerikanischen Traum, von einer Guinguette am Ufer der Marne bis zur ansteckenden Energie des Broadway, vom Charme einer irischen Hochzeit bis zu den sanften Farben von Ghardaia, reisen Sie durch vier Jahrzehnte, von den Kennedy-Jahren bis zum Beginn des neuen Jahrtausends.\r\n\r\nDer weltweit anerkannte Regisseur und Autor Serge Denoncourt aus Québec hat mehr als 150 Inszenierungen auf allen Kontinenten inszeniert: Theater, Oper, Popkonzerte, Musicals? Das Bühnenbild wurde von Stéphane Roy entworfen, der in Kanada eine unumgängliche Referenz ist.\r\n\r\nUnd dank des Talents von Nicolas Vaudelet, der von den größten Namen der Modebranche ausgebildet wurde, werden die Figuren in 180 Kostümen auftreten.\r\n\r\nSie wissen bereits, dass Sie singen werden!"
        ],
        "en": [
          "Michel Sardou, 20h30 le dimanche of May 15, 2022, France 2 :\r\nit is the musical [Je vais t?aimer] that made me want to go back on stage.\r\n\r\nIn view of its immense success since its premiere in Lille on October 21, 2021, the musical Je vais t'aimer is going on a 3rd tour throughout France!\r\n\r\nJe vais t'aimer is a creation in the pure tradition of Broadway.\r\n\r\nThe public is totally conquered and the press speaks of a \"Mamma Mia? à la française\".\r\n\r\nIt is the story of six young Frenchmen who tell their love stories and friendships to the rhythm of Michel Sardou's greatest hits: En chantant, La java de Broadway, Les lacs du Connemara, Les vieux mariés, Être une femme, La rivière de notre enfance? More than 25 songs from his exceptional repertoire.\r\n\r\nThe troupe of singers, dancers and actors will take you from the Port of Le Havre to New York, aboard the mythical liner ?France? and their destinies will cross that of a country. From a social revolt movement to the American dream, from a guinguette on the banks of the Marne to the communicative energy of Broadway, from the charm of an Irish wedding to the soft colors of Ghardaïa, you travel over four decades, from the Kennedy years to the beginning of the 2000s.\r\n\r\nQuebec director and author Serge Denoncourt, recognized throughout the world, has directed more than 150 shows on all continents: theater, opera, pop concerts, musicals? The set design is by Stéphane Roy, a leading Canadian designer.\r\n\r\nAnd it is also thanks to the talent of Nicolas Vaudelet, trained by the greatest names in fashion, that the characters will evolve in 180 costumes.\r\n\r\nYou already know that you will sing!"
        ],
        "it": [
          "Michel Sardou, 20h30 le dimanche, 15 maggio 2022, France 2 :\r\nè stato il musical [Je vais t?aimer] a farmi venire voglia di tornare in scena.\r\n\r\nVisto l'immenso successo riscosso dalla sua prima a Lille il 21 ottobre 2021, il musical Je vais t'aimer sarà oggetto di una terza tournée in tutta la Francia!\r\n\r\nJe vais t'aimer è una creazione nella pura tradizione di Broadway.\r\n\r\nIl pubblico è totalmente conquistato e la stampa parla di una \"Mamma Mia\" francese.\r\n\r\nÈ la storia di sei giovani francesi che raccontano i loro amori e le loro amicizie al ritmo dei più grandi successi di Michel Sardou: En chantant, La java de Broadway, Les lacs du Connemara, Les vieux mariés, Être une femme, La rivière de notre enfance? Più di 25 canzoni del suo eccezionale repertorio.\r\n\r\nLa troupe di cantanti, ballerini e attori vi porta dal porto di Le Havre a New York, a bordo del mitico transatlantico \"France\" e i loro destini incrociano quelli di un paese. Da una rivolta sociale al sogno americano, da una guinguette sulle rive della Marna all'energia comunicativa di Broadway, dal fascino di un matrimonio irlandese ai colori tenui di Ghardaïa, si viaggia attraverso quattro decenni, dagli anni Kennedy all'inizio degli anni 2000.\r\n\r\nIl regista e autore quebecchese di fama mondiale Serge Denoncourt ha diretto più di 150 spettacoli in tutti i continenti: teatro, opera, concerti pop, musical? La scenografia è di Stéphane Roy, una figura chiave in Canada.\r\n\r\nEd è anche grazie al talento di Nicolas Vaudelet, formato dai più grandi nomi della moda, che i personaggi si evolveranno in 180 costumi.\r\n\r\nSapete già che canterete!"
        ],
        "fr": [
          "Michel Sardou, 20h30 le dimanche du 15 mai 2022, France 2 :\r\n“C’est la comédie musicale [Je vais t’aimer] qui m’a donné envie [de remonter sur scène]“.\r\n\r\nFace à son immense succès depuis la Première à Lille le 21 octobre 2021, la comédie musicale Je vais t'aimer repart pour une 3e tournée dans toute la France !\r\n\r\nJe vais t'aimer est une création dans la pure tradition de Broadway.\r\n\r\nLe public est totalement conquis et la presse parle, elle, d’un “Mamma Mia“ à la française.\r\n\r\nC’est l’histoire de six jeunes français qui racontent leurs amours, leurs amitiés au rythme des plus grands succès de Michel Sardou : En chantant, La java de Broadway, Les lacs du Connemara, Les vieux mariés, Être une femme, La rivière de notre enfance… Plus de 25 chansons extraites de son exceptionnel répertoire.\r\n\r\nLa troupe de chanteurs, danseurs, comédiens vous embarque du Port du Havre à New York, à bord du mythique paquebot “France“ et leurs destins croisent celui d’un pays. D’un mouvement de révolte sociale au rêve américain, d’une guinguette des bords de Marne à l’énergie communicative de Broadway, du charme d’un mariage irlandais aux couleurs douces de Ghardaïa, vous voyagez sur quatre décennies, des années Kennedy au début des années 2000.\r\n\r\nLe metteur en scène et auteur québécois Serge Denoncourt, reconnu dans le monde entier, a signé plus de 150 mises en scène vues sur tous les continents : théâtre, opéra, concert pop, comédie musicale… La scénographie est signée Stéphane Roy, une référence incontournable au Canada.\r\n\r\nEt c’est aussi grâce au talent de Nicolas Vaudelet, formé par les plus grands noms de la mode, que les personnages évolueront dans 180 costumes.\r\n\r\nVous savez déjà que vous allez chanter !"
        ],
        "nl": [
          "Michel Sardou, 20h30 le dimanche, 15 mei 2022, France 2 :\r\nhet was de musical [Je vais t?aimer] die ervoor zorgde dat ik weer het podium op wilde.\r\n\r\nGezien het enorme succes sinds de première in Lille op 21 oktober 2021, gaat de musical Je vais t'aimer voor een derde keer op tournee door heel Frankrijk!\r\n\r\nJe vais t'aimer is een creatie in de pure Broadway-traditie.\r\n\r\nHet publiek is volledig overtuigd en de pers heeft het over een Franse \"Mamma Mia\".\r\n\r\nHet is het verhaal van zes jonge Fransen die vertellen over hun liefdes en vriendschappen op het ritme van Michel Sardou's grootste hits: En chantant, La java de Broadway, Les lacs du Connemara, Les vieux mariés, Être une femme, La rivière de notre enfance? Meer dan 25 liedjes uit zijn uitzonderlijke repertoire.\r\n\r\nDe groep zangers, dansers en acteurs neemt u mee van de haven van Le Havre naar New York, aan boord van het mythische lijnschip \"France\" en hun lot kruist dat van een land. Van een sociale opstand tot de Amerikaanse droom, van een guinguette aan de oevers van de Marne tot de communicatieve energie van Broadway, van de charme van een Ierse bruiloft tot de zachte kleuren van Ghardaïa, u reist door vier decennia, van de Kennedy-jaren tot het begin van de jaren 2000.\r\n\r\nDe wereldberoemde regisseur en auteur uit Quebec, Serge Denoncourt, regisseerde meer dan 150 shows op alle continenten: theater, opera, popconcerten, musicals? Het decorontwerp is van Stéphane Roy, een sleutelfiguur in Canada.\r\n\r\nEn het is ook dankzij het talent van Nicolas Vaudelet, opgeleid door de grootste namen uit de modewereld, dat de personages in 180 kostuums zullen evolueren.\r\n\r\nU weet nu al dat u zult zingen!"
        ],
        "es": [
          "Michel Sardou, 20h30 le dimanche, 15 mai 2022, France 2 :\r\nfue el musical [Je vais t?aimer] el que me dio ganas de volver a los escenarios.\r\n\r\nDado el inmenso éxito obtenido desde su estreno en Lille el 21 de octubre de 2021, ¡el musical Je vais t'aimer realiza una tercera gira por toda Francia!\r\n\r\nJe vais t'aimer es una creación en la más pura tradición de Broadway.\r\n\r\nEl público está totalmente conquistado y la prensa habla de una \"Mamma Mia\" francesa.\r\n\r\nEs la historia de seis jóvenes franceses que cuentan sus amores y amistades al ritmo de los grandes éxitos de Michel Sardou: En chantant, La java de Broadway, Les lacs du Connemara, Les vieux mariés, Être une femme, La rivière de notre enfance? Más de 25 canciones de su excepcional repertorio.\r\n\r\nLa troupe de cantantes, bailarines y actores le lleva del puerto de Le Havre a Nueva York, a bordo del mítico transatlántico \"France\", y sus destinos cruzan el de un país. De la revuelta social al sueño americano, de una guinguette a orillas del Marne a la energía comunicativa de Broadway, del encanto de una boda irlandesa a los suaves colores de Ghardaïa, viajará a través de cuatro décadas, de los años Kennedy a principios de los 2000.\r\n\r\nEl mundialmente conocido director y autor quebequés Serge Denoncourt ha dirigido más de 150 espectáculos en todos los continentes: teatro, ópera, conciertos pop, musicales? La escenografía es obra de Stéphane Roy, figura clave en Canadá.\r\n\r\nY es también gracias al talento de Nicolas Vaudelet, formado por los grandes nombres de la moda, que los personajes evolucionarán en 180 trajes.\r\n\r\n¡Ya sabe que va a cantar!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35be026b-b6a2-3ca9-b27c-3021b2f93c1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f6a550a-54e4-388d-8126-473dc3041b8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e653f92-7dce-34d5-9ea8-2787858df73d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/932ae2b8-65db-3167-8387-72d40558937c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a003e030-c936-3658-80eb-23c95f814d23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c051cad1-d1bb-364b-b490-efaf8b0559a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce0ea155-66d2-3ceb-b069-7f5afe14add5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db3b6ea9-210d-3e33-9511-eec238b22398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0bdaa93-fe5a-3aff-bb66-9aacca3c1c47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3f79d54-f6e8-32d4-b422-e14ed68624a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "\"Je vais t'aimer\" ist die Event-Show, die alle Generationen vereint. Wir sehen uns am Donnerstag, den 4. April 2024, im Dôme in Marseille!"
        ],
        "en": [
          "\"Je vais t'aimer\" is the show event that brings together all generations. See you on Thursday, April 4, 2024 at the Dôme in Marseille!"
        ],
        "it": [
          "\"Je vais t'aimer\" è lo spettacolo evento che riunisce tutte le generazioni. Ci vediamo giovedì 4 aprile 2024 al Dôme di Marsiglia!"
        ],
        "fr": [
          "\"Je vais t'aimer\" est le spectacle évènement qui réunit toutes les générations. Rendez-vous jeudi 4 avril 2024 au Dôme de Marseille !"
        ],
        "nl": [
          "\"Je vais t'aimer\" is de evenementenshow die alle generaties samenbrengt. Tot ziens op donderdag 4 april 2024 in de Dôme in Marseille!"
        ],
        "es": [
          "\"Je vais t'aimer\" es el espectáculo-evento que reúne a todas las generaciones. ¡Nos vemos el jueves 4 de abril de 2024 en el Dôme de Marsella!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/df93bfb4-2472-3ac2-862e-7fbadf6da516",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d8a0f020-3af0-3a9a-a815-1febaa8d7899",
          "ebucore:comments": {
            "fr": [
              "Je vais t'aimer"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Je vais t'aimer"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Je vais t'aimer  - Adam Concerts - Le Dôme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36ad30a8-4c35-3e13-b62b-72140b90a9bc",
          "ebucore:fileSize": [
            "113577"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/250/58/16792314.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a41048ac-53b0-34c8-b978-6f16aeba7657",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9b91c2f-ad74-3832-9ea8-350bdbaa22f6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca5b83c0-7d59-3708-99f0-9ca531ae3190",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d504b584-7e4d-352e-9fd2-4e6fcc547674",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f167905f-0411-30e5-9a74-2657e5417184",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/702134a1-bdb1-3c21-97de-43649bb4285c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/11e40dd0-c5e9-3b16-a9ba-b240bf84ac92",
          "schema:addressLocality": "Marseille 4e Arrondissement",
          "schema:postalCode": "13004",
          "schema:streetAddress": [
            "48 avenue de Saint­-Just",
            "Le Dôme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13204",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 4e Arrondissement"
              ],
              "pt": [
                "Marseille 4e Arrondissement"
              ],
              "en": [
                "Marseille 4e Arrondissement"
              ],
              "it": [
                "Marseille 4e Arrondissement"
              ],
              "fr": [
                "Marseille 4e Arrondissement"
              ],
              "nl": [
                "Marseille 4e Arrondissement"
              ],
              "es": [
                "Marseille 4e Arrondissement"
              ]
            },
            "insee": "13204",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3f269446-a419-3f24-9e93-f3767e6881dc",
        "schema:latitude": "43.315338",
        "schema:longitude": "5.404356",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cce8d3fa-7278-3ff8-9fed-b844290778e7",
          "schema:opens": "20:00:00",
          "schema:validFrom": "2024-04-04T00:00:00",
          "schema:validThrough": "2024-04-04T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-03-09",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.267Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6e6d936c-168b-3951-8d8e-c1ca2355e47b",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b4cea8d4-4a69-3c19-ba48-2bc27770c106",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/0ab68422-c9a5-3446-8332-b2e243e048f5",
              "@type": [
                "Period"
              ],
              "endDate": "2024-04-04",
              "startDate": "2024-04-04"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9ea0164d-6daf-3953-ac81-aa33a6e0f284",
      "@type": [
        "Period"
      ],
      "endDate": "2024-04-04",
      "startDate": "2024-04-04",
      "startTime": "20:00:00"
    }
  ]
}