{
  "@id": "https://data.datatourisme.fr/6/383489a8-3439-388e-8363-fdc04bbb48ea",
  "dc:identifier": "PCUBFC000V505CHK",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Château d'Alone-Toulongeon"
    ],
    "en": [
      "Château d'Alone-Toulongeon"
    ],
    "fr": [
      "Château d'Alone-Toulongeon"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2019-10-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/dba1b345-046e-3fbb-a1eb-17095d33e932",
      "schema:email": [
        "bernardgueugnon@aol.com"
      ],
      "schema:telephone": [
        "+33 6 81 97 59 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dba1b345-046e-3fbb-a1eb-17095d33e932",
      "schema:email": [
        "bernardgueugnon@aol.com"
      ],
      "schema:telephone": [
        "+33 6 81 97 59 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efa85a27-a93a-3a2f-bf8c-150c39e23f82",
      "dc:description": {
        "de": [
          "Von diesem Schloss, das nach der Revolution geplündert und dann verlassen wurde, sind noch einige Überreste erhalten, die uns an seine glanzvolle Vergangenheit erinnern.\nAn der Basis der Tour d'Alone, einem quadratischen Turm aus dem 12. Jahrhundert, lehnen die Basen der im 18. Jahrhundert wieder aufgebauten Kurtinen, die von drei Rundtürmen flankiert werden. Ein vierter Rundturm ist noch zu entdecken. Der nördliche Turm bietet einen sehr gut erhaltenen Gewölbesaal, der eine Population kleiner Fledermäuse beherbergt. Diese Überreste, die teilweise von Wassergräben umgeben sind, zeigen die Lage der Zugbrücke aus dem 16. und 17.\nDie Gebäude des Unterhofes, darunter das der Wirtschaftsgebäude, lassen an ein kleines Schloss denken und sind erhalten geblieben.\nDie zum Wohnhaus erweiterte Burgkapelle überstand den Brand von 1953.\nIn diesem Schloss lebten einige berühmte Persönlichkeiten. Françoise de Toulonjon, die Ehefrau von Antoine de Toulonjon, war die Tochter der heiligen Jeanne de Chantal und die Tante der Marquise de Sévigné. Ihre Tochter, Gabrielle de Toulonjon, heiratete Roger de Rabutin Graf von Bussy. Der letzte Besitzer war Charles Gravier de Vergennes."
        ],
        "en": [
          "Of this castle, looted after the Revolution and then abandoned, there are still vestiges that remind us of its prestigious past.\nAgainst the base of the Alone tower, a square tower from the 12th century, are the bases of the curtain walls rebuilt in the 18th century, flanked by three round towers. A fourth round tower remains to be discovered. The northern tower offers a very well preserved vaulted room which shelters a population of small bats. These remains, partially surrounded by the moat, show the location of the 16th-17th century drawbridge.\nThe buildings of the lower courtyard, including the outbuildings, are reminiscent of a small castle and have been preserved.\nThe castral chapel, extended into a dwelling, survived the fire of 1953.\nThis castle has known famous people. Françoise de Toulonjon, wife of Antoine de Toulonjon, was the daughter of Saint Jeanne de Chantal and the aunt of the Marquise de Sévigné. Their daughter, Gabrielle de Toulonjon married Roger de Rabutin count of Bussy. The last owner was Charles Gravier de Vergennes."
        ],
        "it": [
          "Di questo castello, saccheggiato dopo la Rivoluzione e poi abbandonato, rimangono alcuni resti che ricordano il suo prestigioso passato.\nAlla base della Torre Alone, una torre quadrata del XII secolo, si trovano le basi delle cortine murarie ricostruite nel XVIII secolo, fiancheggiate da tre torri rotonde. Una quarta torre circolare non è ancora stata scoperta. La torre settentrionale presenta una stanza a volta molto ben conservata che ospita una popolazione di piccoli pipistrelli. Questi resti, parzialmente circondati dal fossato, mostrano la posizione del ponte levatoio del XVI-XVII secolo.\nGli edifici del cortile inferiore, compresi gli annessi, ricordano un piccolo castello e sono stati conservati.\nLa cappella del castello, trasformata in casa, è sopravvissuta all'incendio del 1953.\nQuesto castello ha conosciuto personaggi famosi. Françoise de Toulonjon, moglie di Antoine de Toulonjon, era figlia di Santa Giovanna di Chantal e zia della marchesa di Sévigné. La figlia Gabrielle de Toulonjon sposò Roger de Rabutin comte de Bussy. L'ultimo proprietario fu Charles Gravier de Vergennes."
        ],
        "fr": [
          "De ce Château, pillé après la Révolution puis abandonné, il reste des vestiges qui nous rappellent son passé prestigieux.\nContre la base de la tour d’Alone, tour carrée du XIIème siècle, s’appuient les bases des courtines reconstruites au XVIIIème siècle, flanquées de trois tours rondes. Une quatrième tour ronde reste à découvrir. La tour septentrionale offre une salle voûtée très bien conservée qui abrite une population de petites chauves-souris. Ces vestiges, partiellement entourés des douves, montrent l’emplacement du pont-levis des XVIème-XVIIème siècles.\nLes bâtiments de la basse-cour dont celui des communs font penser à un petit château et sont conservés.\nLa chapelle castrale agrandie en habitation a résisté à l’incendie de 1953.\nCe château a connu des personnages célèbres. Françoise de Toulonjon, épouse d'Antoine de Toulonjon, était la fille de sainte Jeanne de Chantal et la tante de la marquise de Sévigné. Leur fille, Gabrielle de Toulonjon a épousé Roger de Rabutin comte de Bussy. Le dernier propriétaire fut Charles Gravier de Vergennes."
        ],
        "nl": [
          "Van dit kasteel, geplunderd na de Revolutie en vervolgens verlaten, zijn er nog overblijfselen die herinneren aan zijn prestigieuze verleden.\nTegen de basis van de eenzame toren, een vierkante toren uit de 12e eeuw, staan de bases van de in de 18e eeuw herbouwde gordijnmuren, geflankeerd door drie ronde torens. Een vierde ronde toren moet nog ontdekt worden. De noordelijke toren heeft een zeer goed bewaarde gewelfde ruimte waar een populatie kleine vleermuizen woont. Deze resten, gedeeltelijk omgeven door de gracht, tonen de plaats van de ophaalbrug uit de 16e-17e eeuw.\nDe gebouwen van de lager gelegen binnenplaats, met inbegrip van de bijgebouwen, doen denken aan een klein kasteel en zijn bewaard gebleven.\nDe castrale kapel, die werd uitgebreid tot een huis, overleefde de brand van 1953.\nDit kasteel heeft beroemde mensen gekend. Françoise de Toulonjon, echtgenote van Antoine de Toulonjon, was de dochter van de heilige Jeanne de Chantal en de tante van de markiezin van Sévigné. Hun dochter, Gabrielle de Toulonjon trouwde met Roger de Rabutin comte de Bussy. De laatste eigenaar was Charles Gravier de Vergennes."
        ],
        "es": [
          "De este castillo, que fue saqueado tras la Revolución y luego abandonado, quedan algunos restos que recuerdan su prestigioso pasado.\nContra la base de la Torre del Solitario, una torre cuadrada del siglo XII, se encuentran las bases de las murallas reconstruidas en el siglo XVIII, flanqueadas por tres torres redondas. Todavía no se ha descubierto una cuarta torre redonda. La torre norte tiene una sala abovedada muy bien conservada que alberga una población de pequeños murciélagos. Estos restos, parcialmente rodeados por el foso, muestran la ubicación del puente levadizo del siglo XVI-XVII.\nLos edificios del patio inferior, incluidas las dependencias, recuerdan a un pequeño castillo y se han conservado.\nLa capilla del castillo, que fue ampliada en una casa, sobrevivió al incendio de 1953.\nEste castillo ha conocido a gente famosa. Françoise de Toulonjon, esposa de Antoine de Toulonjon, era hija de Santa Juana de Chantal y tía de la marquesa de Sévigné. Su hija, Gabrielle de Toulonjon se casó con Roger de Rabutin conde de Bussy. El último propietario fue Charles Gravier de Vergennes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/283e61fc-5b0f-3889-98a9-6b82b2c48c75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57e698a0-791c-3aad-bde1-30fbcf9abbd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f6774ec-e156-31bc-85a4-b43ad7ec85ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ff4df25-abe8-3caf-bb17-bdd050732f11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c4089dd1-cffe-3be2-b0f2-5197c75ddddb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8ed2e27a-f6aa-36ca-ab2a-dfb0167d7a41",
          "schema:addressLocality": "La Chapelle-sous-Uchon",
          "schema:postalCode": "71190",
          "schema:streetAddress": [
            "Toulongeon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chapelle-sous-Uchon"
              ],
              "pt": [
                "La Chapelle-sous-Uchon"
              ],
              "en": [
                "La Chapelle-sous-Uchon"
              ],
              "it": [
                "La Chapelle-sous-Uchon"
              ],
              "fr": [
                "La Chapelle-sous-Uchon"
              ],
              "nl": [
                "La Chapelle-sous-Uchon"
              ],
              "es": [
                "La Chapelle-sous-Uchon"
              ]
            },
            "insee": "71096",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fa7b2048-7fb0-31b4-9602-1461578f9192",
        "schema:latitude": "46.8387582",
        "schema:longitude": "4.25454648",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-26",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.73Z"
}