{
  "@id": "https://data.datatourisme.fr/6/38490dc4-ff4d-379e-8e32-2357762369d5",
  "dc:identifier": "PCUBOU071148002",
  "@type": [
    "Abbey",
    "Church",
    "Cloister",
    "CulturalSite",
    "Monastery",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Abtei von Cluny wurde 910 gegründet und strahlte mit ihrer außergewöhnlich proportionierten Abteikirche während des gesamten Mittelalters auf E..."
    ],
    "en": [
      "Founded in 910, the Abbey of Cluny radiated throughout Europe during the Middle Ages with its abbey church of extraordinary proportions."
    ],
    "it": [
      "Fondata nel 910, l'Abbazia di Cluny ha esercitato una forte influenza sull'Europa per tutto il Medioevo con la sua chiesa abbaziale di straordinarie proporzioni."
    ],
    "fr": [
      "Fondée en 910, l’Abbaye de Cluny rayonne sur l’Europe durant tout le Moyen Âge avec son église abbatiale aux proportions hors du commun."
    ],
    "es": [
      "Fundada en 910, la abadía de Cluny ejerció una fuerte influencia en Europa durante toda la Edad Media con su iglesia abacial de extraordinarias proporciones."
    ],
    "nl": [
      "De abdij van Cluny, gesticht in 910, had met haar abdijkerk van buitengewone afmetingen een sterke invloed op Europa gedurende de hele middeleeuwen."
    ]
  },
  "rdfs:label": {
    "de": [
      "Abbaye de Cluny"
    ],
    "en": [
      "Abbaye de Cluny"
    ],
    "fr": [
      "Abbaye de Cluny"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q220301"
  ],
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2008-03-04",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    },
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/82578c73-08c7-342e-8845-dc63b20d54a8",
    "dc:identifier": "6012fdba-d499-4734-b015-373e96f99808",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/e99ac672-829e-378b-b0ce-756c7c7c76b1",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "Maison de la Saône-et-Loire"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Mission Tourisme - Département 71",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/68f00dab-df40-38eb-97c1-e885b30ab9c7",
      "schema:email": [
        "abbaye-de-cluny@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 85 59 15 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cluny-abbaye.fr/",
        "https://tickets.monuments-nationaux.fr/fr-FR/familles?site=2130760862190401388",
        "https://www.facebook.com/abbayedeCluny",
        "https://www.instagram.com/abbayedecluny_officiel/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/68f00dab-df40-38eb-97c1-e885b30ab9c7",
      "schema:email": [
        "abbaye-de-cluny@monuments-nationaux.fr"
      ],
      "schema:telephone": [
        "+33 3 85 59 15 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cluny-abbaye.fr/",
        "https://tickets.monuments-nationaux.fr/fr-FR/familles?site=2130760862190401388",
        "https://www.facebook.com/abbayedeCluny",
        "https://www.instagram.com/abbayedecluny_officiel/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4187f62a-857f-38f3-8ecb-a8a0a29629fa",
      "dc:description": {
        "de": [
          "Die 910 gegründete Abtei von Cluny strahlte während des gesamten Mittelalters mit ihrer außergewöhnlich proportionierten Abteikirche, der \"Maïor Ecclesia\", auf Europa aus. Die höchsten Gewölbe der romanischen Welt zeugen noch heute von diesem Gigantismus. Als Zeuge des täglichen Lebens des Klosters hat der Farinier, der im 13. Jahrhundert erbaut wurde, sein ursprüngliches Gebälk bewahrt. Er beherbergt heute die Kapitelle, die aus dem Chor der Abteikirche stammen.\nDer Cellier, der untere Teil des Gebäudes, ist ebenfalls für die Öffentlichkeit zugänglich.\nDie Abtei Cluny erneuerte ihre Größe im 18. Jahrhundert durch den vollständigen Wiederaufbau der Klostergebäude, die die Mönche nur wenige Jahrzehnte lang nutzten. In der Weite des Kreuzgangs und der Galerien hallen noch immer die Schritte der Mönche in Prozessionen wider... \n\nNeuheiten : \n- Entdecken Sie die digitalen Tools in der Abtei! Der Film Maior Ecclesia ist dank Projektoren der nächsten Generation wieder in 3D Relief zu sehen. Der Einführungsraum zeigt eine Projektion der wichtigsten Etappen der architektonischen Geschichte der Abtei (Dauer 8 Min.). Ein Videomapping verkleidet einen Teil des Kapitelsaals und enthüllt die Abteikirche aus dem Jahr 1000. Im Kirchenschiff, im Querschiff und im Kapitelsaal sind drei Augmented-Reality-Terminals installiert.\n\n- UNESCO-Kandidat\n\n- Eröffnung der restaurierten Kapelle Jean de Bourbon, die durch die zeitgenössischen Glasfenster und Altäre des Künstlers Sarkis veredelt wird, am 6. Juli 2023!"
        ],
        "en": [
          "Founded in 910, the Abbey of Cluny dominated Europe throughout the Middle Ages with its abbey church of extraordinary proportions: the \"Maïor Ecclesia\". The highest vaults in the Romanesque world still bear witness to its gigantic proportions. Witness to the daily life of the monastery, the Farinier, built in the 13th century, has preserved its original framework. It now houses capitals from the choir of the abbey church.\nThe lower part of the cellar is also open to the public.\nCluny Abbey renewed its grandeur in the 18th century with the complete reconstruction of the monastic buildings, which the monks only used for a few decades. In the vastness of the cloister and galleries, the footsteps of the monks in procession can still be heard... \n\nWhat's new? \n- Discover the digital tools at the abbey! The Maior Ecclesia film is once again available in 3D Relief thanks to new-generation projectors. The introductory section shows a projection of the main stages in the abbey's architectural history (duration 8 min.). A video-mapping system covers part of the chapter house, revealing the abbey church in the year 1000, and 3 augmented reality terminals are installed in the nave, the transept and the chapter house.\n\n- UNESCO candidate site\n\n- Opening of the Jean de Bourbon chapel, restored and enhanced by stained glass windows and contemporary altars by the artist Sarkis, on 6 July 2023!"
        ],
        "it": [
          "Fondata nel 910, l'Abbazia di Cluny ha dominato l'Europa per tutto il Medioevo con la sua chiesa abbaziale di proporzioni straordinarie: la \"Maïor Ecclesia\". Le volte più alte del mondo romanico testimoniano ancora oggi le sue proporzioni gigantesche. Testimone della vita quotidiana del monastero, il Farinier, costruito nel XIII secolo, ha conservato la sua struttura originale. Oggi ospita i capitelli del coro dell'abbazia.\nAnche la parte inferiore della cantina è aperta al pubblico.\nL'abbazia di Cluny ha rinnovato la sua grandezza nel XVIII secolo con la ricostruzione completa degli edifici monastici, che i monaci hanno utilizzato solo per pochi decenni. Nella vastità del chiostro e delle gallerie si sentono ancora i passi dei monaci in processione?\n\nCosa c'è di nuovo?\n- Scoprite gli strumenti digitali dell'abbazia! Il film Maior Ecclesia è nuovamente disponibile in Rilievo 3D grazie a proiettori di nuova generazione. La sezione introduttiva mostra una proiezione delle principali tappe della storia architettonica dell'abbazia (durata 8 min.). Un sistema di video-mapping copre parte della sala capitolare, rivelando la chiesa abbaziale nell'anno 1000, e 3 terminali di realtà aumentata sono installati nella navata, nel transetto e nella sala capitolare.\n\n- Sito candidato all'UNESCO\n\n- Apertura della cappella Jean de Bourbon, restaurata e arricchita da vetrate e altari contemporanei dell'artista Sarkis, il 6 luglio 2023!"
        ],
        "fr": [
          "Fondée en 910, l’Abbaye de Cluny rayonne sur l’Europe durant tout le Moyen Âge avec son église abbatiale aux proportions hors du commun : la “Maïor Ecclesia”. Les plus hautes voûtes du monde roman témoignent encore aujourd’hui de ce gigantisme. Témoin de la vie quotidienne du monastère, le Farinier, construit au XIIIe siècle a conservé sa charpente d’origine. Il abrite aujourd’hui les chapiteaux provenant du chœur de l’abbatiale.\nLe Cellier, en partie basse, est également accessible au public.\nL’abbaye de Cluny renouvellera sa grandeur au XVIIIe siècle par la reconstruction complète des bâtiments monastiques que les moines n’utiliseront que durant quelques décennies. Dans l’immensité du cloître et des galeries, résonnent encore les pas des moines en procession… \n\nNouveautés : \n- Découvrez les outils numériques à l'abbaye ! Le film Maior Ecclesia est à nouveau disponible en 3D Relief grâce à des projecteurs nouvelle génération. L'espace d'introduction présente une projection des principales étapes de l'histoire architecturale de l'abbaye (durée 8 min.). Un vidéo-mapping habille une partie de la salle capitulaire révélant l'église abbatiale de l'an mille et 3 bornes de réalité augmentée sont installées dans la nef, dans le transept et dans la salle capitulaire.\n\n- Site candidat UNESCO\n\n- Ouverture de la chapelle Jean de Bourbon restaurée et sublimée par les vitraux et les autels contemporain de l'artiste Sarkis, le 6 juillet 2023 !"
        ],
        "es": [
          "Fundada en 910, la abadía de Cluny dominó Europa durante toda la Edad Media con su iglesia abacial de extraordinarias proporciones: la \"Maïor Ecclesia\". Las bóvedas más altas del mundo románico siguen dando testimonio de sus gigantescas proporciones. Testigo de la vida cotidiana del monasterio, el Farinier, construido en el siglo XIII, ha conservado su armazón original. Actualmente alberga los capiteles del coro de la abadía.\nLa parte inferior del sótano también está abierta al público.\nLa abadía de Cluny renovó su grandeza en el siglo XVIII con la reconstrucción completa de los edificios monásticos, que los monjes sólo utilizaron durante algunas décadas. En la inmensidad del claustro y las galerías, aún se oyen los pasos de los monjes en procesión?\n\n¿Qué hay de nuevo?\n- Descubra las herramientas digitales de la abadía La película Maior Ecclesia vuelve a estar disponible en relieve 3D gracias a los proyectores de nueva generación. La parte introductoria muestra una proyección de las principales etapas de la historia arquitectónica de la abadía (duración 8 min.). Un sistema de video-mapping cubre una parte de la sala capitular, revelando la iglesia abacial en el año 1000, y 3 terminales de realidad aumentada están instalados en la nave, el crucero y la sala capitular.\n\n- Sitio candidato a la UNESCO\n\n- Inauguración de la capilla Jean de Bourbon, restaurada y enriquecida con vidrieras y altares contemporáneos del artista Sarkis, el 6 de julio de 2023"
        ],
        "nl": [
          "De abdij van Cluny, gesticht in 910, domineerde Europa gedurende de Middeleeuwen met haar abdijkerk van buitengewone proporties: de 'Maïor Ecclesia'. De hoogste gewelven in de romaanse wereld getuigen nog steeds van de gigantische afmetingen. De Farinier, gebouwd in de 13e eeuw, getuigt van het dagelijkse leven van het klooster en heeft zijn oorspronkelijke geraamte behouden. Het herbergt nu de kapitelen van het abdijkoor.\nHet onderste deel van de kelder is ook toegankelijk voor het publiek.\nDe abdij van Cluny vernieuwde haar grandeur in de 18e eeuw met de volledige reconstructie van de kloostergebouwen, die de monniken slechts enkele decennia gebruikten. In de uitgestrektheid van het klooster en de galerijen zijn de voetstappen van de monniken in processie nog steeds te horen?\n\nWat is er nieuw?\n- Ontdek de digitale hulpmiddelen in de abdij! De film Maior Ecclesia is opnieuw beschikbaar in 3D-reliëf dankzij projectoren van de nieuwe generatie. Het inleidende gedeelte toont een projectie van de belangrijkste etappes in de architecturale geschiedenis van de abdij (duur 8 min.). Een video-mapping systeem bedekt een deel van de kapittelzaal en toont de abdijkerk in het jaar 1000, en 3 augmented reality terminals zijn geïnstalleerd in het schip, het dwarsschip en de kapittelzaal.\n\n- UNESCO kandidaat site\n\n- Opening van de kapel Jean de Bourbon, gerestaureerd en verfraaid met glas-in-loodramen en hedendaagse altaren van de kunstenaar Sarkis, op 6 juli 2023!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/088005a8-669b-395b-92bb-04a1717cbd40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0eac7cb-c59c-39c1-9882-587771fa3411",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf75b3f9-50eb-3660-821b-1654320d3441",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c328dc9a-9db3-3725-9b99-4c9262e69904",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb726a91-a171-395f-9b18-08260ad11e67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f419b2eb-a19b-355f-a258-c9998b6525f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Abtei von Cluny wurde 910 gegründet und strahlte mit ihrer außergewöhnlich proportionierten Abteikirche während des gesamten Mittelalters auf E..."
        ],
        "en": [
          "Founded in 910, the Abbey of Cluny radiated throughout Europe during the Middle Ages with its abbey church of extraordinary proportions."
        ],
        "it": [
          "Fondata nel 910, l'Abbazia di Cluny ha esercitato una forte influenza sull'Europa per tutto il Medioevo con la sua chiesa abbaziale di straordinarie proporzioni."
        ],
        "fr": [
          "Fondée en 910, l’Abbaye de Cluny rayonne sur l’Europe durant tout le Moyen Âge avec son église abbatiale aux proportions hors du commun."
        ],
        "es": [
          "Fundada en 910, la abadía de Cluny ejerció una fuerte influencia en Europa durante toda la Edad Media con su iglesia abacial de extraordinarias proporciones."
        ],
        "nl": [
          "De abdij van Cluny, gesticht in 910, had met haar abdijkerk van buitengewone afmetingen een sterke invloed op Europa gedurende de hele middeleeuwen."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9a6cb376-0b10-3abe-830b-32a446717576",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f796c94-412a-32bd-a14e-34913239586a",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Cluny-Abtei-Ostfluegel-mtob"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "https://commons.wikimedia.org/wiki/File:Cluny-Abtei-Ostfluegel-mtob.jpg"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/12146a15-4a00-3e44-bf94-095d3736dd96",
          "ebucore:fileSize": [
            339993
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 770,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/21/Cluny-Abtei-Ostfluegel-mtob.jpg"
          ],
          "ebucore:width": 670,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:Gothic",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Gotik"
        ],
        "pt": [
          "Gótico"
        ],
        "en": [
          "Gothic"
        ],
        "it": [
          "Gotico"
        ],
        "fr": [
          "Gothique"
        ],
        "nl": [
          "Gotiek"
        ],
        "es": [
          "Gótico"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    },
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4fa89f18-7bf0-3ae5-828f-7decc46d9870",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/945e6979-6b95-334c-a02c-8aadf210a7c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d915ee6b-c85c-3cb4-b81e-056df1d0255e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1779b207-70a6-3f18-ba0e-d8b61efd0617",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/819ab855-478a-30f3-a9a0-767fa6adcded",
          "schema:addressLocality": "Cluny",
          "schema:postalCode": "71250",
          "schema:streetAddress": [
            "Palais du Pape Gélase",
            "Place du 11 Août 1944"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71137",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cluny"
              ],
              "pt": [
                "Cluny"
              ],
              "en": [
                "Cluny"
              ],
              "it": [
                "Cluny"
              ],
              "fr": [
                "Cluny"
              ],
              "nl": [
                "Cluny"
              ],
              "es": [
                "Cluny"
              ]
            },
            "insee": "71137",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b4bcb6d-59a6-361e-9a56-39f4e4449d6d",
        "schema:latitude": "46.4344999",
        "schema:longitude": "4.65863226",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/41225845-9c9a-30fd-9e8a-b5c10dc7c77e",
          "schema:validFrom": "2023-01-02T00:00:00",
          "schema:validThrough": "2023-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54ee9886-eefa-3b68-8836-209baaea8d8c",
          "schema:validFrom": "2023-10-01T00:00:00",
          "schema:validThrough": "2024-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b72301d-4a47-338e-9062-5f1a23256235",
          "schema:validFrom": "2023-09-01T00:00:00",
          "schema:validThrough": "2023-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89d073e2-a403-3ef6-9694-ea5ae272bd7d",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-06-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f40380ff-9eeb-3936-b5ae-3142dfe6aa34",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T23:13:13.618Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/08035784-593f-3e5a-a922-5ce61ba676a9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}