{
  "@id": "https://data.datatourisme.fr/10/7365d602-8f26-3e67-891c-170cdf54bc8d",
  "dc:identifier": "847000405",
  "@type": [
    "schema:FoodEstablishment",
    "BarOrPub",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Cotylédon ist ein assoziatives Kulturcafé, das im Juli 2016 in Phalsbourg in der Rue Foch 1 eröffnet wurde. Es ist ein geselliger Raum, in den man kommt, um etwas zu trinken, aber vor allem, um sich auszutauschen, zu lernen und kreativ zu sein. Im Gegensatz zu anderen gewöhnlichen Cafés finden hier eklektische Veranstaltungen statt, die sich im Laufe der Zeit und im Laufe der Mitglieder mit den Vorschlägen jedes Einzelnen weiterentwickeln können, als ebenso viele Zeiten zum Nachdenken, Teilen und Schaffen. Es werden ausschließlich biologische und lokale Produkte oder Produkte aus fairem Handel angeboten. Der Verkauf von Getränken ist den Mitgliedern des Vereins vorbehalten. Ein Bio-Lebensmittelgeschäft soll dort entstehen. Dort werden auch die Körbe mit Gemüse, Obst, Käse und Bio-Brot der AMAP LES OMBELLES verteilt.\nUnser Ziel ist es, das ganze Jahr über kulturelle Aktivitäten anzubieten. Wir möchten am selben Ort vereinen: - einen Ort, an dem man sich treffen kann (ohne sich ausnehmen zu lassen!), - einen Konzertort, an dem Künstler mit völlig eklektischen und schrägen Musikstilen auftreten, - einen Ausstellungsort, - einen Ort, an dem man bei einem Bier oder einem Apfelsaft die Welt neu gestalten kann, einen Kaffee, der sich der Umgebung bewusst ist, in der er sich befindet (und des Glücks, das er hat), - einen Ort, an dem man sich in der Lage sieht, die Welt neu zu gestalten, und an dem man sich in der Lage sieht, die Welt neu zu gestaltenein Ort, an dem regelmäßig Themenabende organisiert werden: Blindtests, Filmvorführungen, Debattenkaffee, Sprachaperitifs, Improvisationstheater, Gesellschaftsspiele usw.) sowie Workshops, in denen man sein Wissen und Können unter Beweis stellen kann (Brot, Kosmetik, Basteln usw.). Gleichzeitig wird dieser Raum auch den lokalen Partnervereinen zur Verfügung stehen, die ihn für Treffen, Versammlungen und andere Diskussionen nutzen möchten. Wir wollen, dass dieser Ort lebt! Wir freuen uns über alle Ihre guten Ideen. Gesamtfläche des Ortes: 87 m2 in 3 Räumen. Unser Café wird eine Alternative und Ergänzung zu den Cafés darstellen, die es bereits in Phalsbourg gibt."
    ],
    "en": [
      "Cotylédon is a cultural associative café that opened its doors in July 2016 in Phalsbourg, at 1 rue Foch. It is a friendly space in which one comes to have a drink but especially to share, learn and create. Unlike other ordinary cafés, eclectic events will take place there, which can evolve over time and with the members with the proposals of each one, as many times of reflection, sharing and creation. Only organic and local or fair trade products will be available. The sale of drinks will be reserved for the members of the association. An organic grocery store will be located there in the future. It will also be the place of distribution of baskets of vegetables, fruits, cheeses and organic bread of the AMAP LES OMBELLES.\nOur goal is to propose a cultural activity throughout the year. We wish to gather in the same place : - a space where one can meet (without being plucked!), - a place of concert programming artists with completely eclectic and shifted musical styles, - a place of exhibition, - a place where one can come to remake the world around a beer or a juice of apples, of a coffee conscious of the environment in which it is (and of the chance that it has to be there!a place where you can come to refresh the world over a beer or an apple juice, a coffee that is aware of the environment in which it is located (and the luck it has to be there!), drinks and snacks that promote local and organic produce, - a place where themed evenings will be regularly organized: blind-test, film projection, coffee-debate, language aperitif, theatrical improvisation cabaret, board games...) as well as workshops on how to do things (bread, cosmetics, DIY,...) At the same time, this space will also be available to local partner associations who wish to organize meetings, gatherings and other discussions. We want this place to live! We are open to all your good ideas. Total surface of the place : 87 m2 on 3 rooms. Our café will represent an alternative and a complement to the cafés already present in Phalsbourg."
    ],
    "it": [
      "Cotylédon è un caffè culturale che ha aperto i battenti nel luglio 2016 a Phalsbourg, al numero 1 di rue Foch. È uno spazio accogliente dove le persone vengono a bere qualcosa ma soprattutto a condividere, imparare e creare. A differenza di altri caffè ordinari, vi si svolgeranno eventi eclettici, che potranno evolvere nel tempo e con i membri, con le proposte di ciascuno, come momento di riflessione, condivisione e creazione. Saranno disponibili solo prodotti biologici, locali e del commercio equo e solidale. La vendita di bevande sarà riservata ai membri dell'associazione. Alla fine vi sorgerà un negozio di alimentari biologici. Sarà anche il luogo in cui l'AMAP LES OMBELLES distribuirà cesti di verdura, frutta, formaggio e pane biologico.\nIl nostro obiettivo è quello di offrire un'attività culturale durante tutto l'anno. Vogliamo riunire in un unico luogo: - un luogo in cui le persone possano incontrarsi (senza essere spennate!), - un luogo per concerti che programmi artisti con stili musicali completamente eclettici e fuori dagli schemi, - uno spazio espositivo, - un luogo in cui le persone possano venire a rifare il mondo davanti a una birra o a un succo di mela, un caffè consapevole dell'ambiente in cui si trova (e di quanto siano fortunati ad essere lì!un luogo in cui si può venire a rinfrescare il mondo davanti a una birra o a un succo di mela, un caffè consapevole dell'ambiente in cui si trova (e della fortuna di esserci!), bevande e spuntini che promuovono i prodotti locali e biologici, - un luogo in cui saranno regolarmente organizzate serate a tema: blind-test, proiezioni di film, dibattiti al caffè, aperitivi in lingua, cabaret di improvvisazione teatrale, giochi da tavolo, ecc. Allo stesso tempo, questo spazio sarà a disposizione delle associazioni partner locali che desiderano organizzare incontri, riunioni e altre discussioni. Vogliamo vivere in questo posto! Accogliamo con piacere tutte le vostre buone idee. Superficie totale dello spazio: 87 m2 in 3 stanze. Il nostro caffè rappresenterà un'alternativa e un complemento ai caffè già presenti a Phalsbourg."
    ],
    "fr": [
      "Le Cotylédon est un café associatif culturel qui a ouvert ses portes en juillet 2016 à Phalsbourg, au 1 rue Foch. C'est un espace convivial dans lequel on vient prendre un verre mais surtout partager, apprendre et créer. À la différence d’autres cafés ordinaires, il s'y déroulera des événements éclectiques qui pourront évoluer au fil du temps et des adhérents avec les propositions de chacun, en autant de temps de réflexion, de partage et de création. On y trouvera exclusivement des produits biologiques et locaux ou issus du commerce équitable. La vente de boissons sera réservée aux adhérents de l’association. Une épicerie bio y trouvera place à terme. Ce sera également le lieu de distribution de paniers de légumes, fruits, fromages et pain bio de l'AMAP LES OMBELLES.\nNotre but est de proposer une activité culturelle tout au long de l'année. Nous souhaitons réunir au même endroit : - un espace où on peut se retrouver (sans se faire plumer !), - un lieu de concert programmant des artistes aux styles musicaux complètement éclectiques et décalés, - un lieu d'exposition, - un endroit où on peut venir refaire le monde autour d’une bière ou d’un jus de pommes, d'un café conscient de l’environnement dans lequel il se trouve (et de la chance qu’il a de s’y trouver !), de boissons et de planches à grignoter valorisant le terroir local et biologique, - un lieu où seront régulièrement organisées des soirées à thèmes: blind-test, projection de film, café-débat, apéro-langues, cabaret d'improvisation théâtrale, jeux de sociétés...) ainsi que des ateliers de savoir faire (pain, cosmétiques, bricolage,...). Parallèlement, cet espace sera aussi à disposition des associations locales partenaires qui le souhaitent pour y organiser des réunions, rassemblements et autres discussions. Nous voulons que ce lieu vive ! Nous sommes preneurs de toutes vos bonnes idées. Surface totale du lieu : 87 m2 sur 3 salles. Notre café représentera une alternative et une complémentarité aux cafés déjà présents à Phalsbourg."
    ],
    "nl": [
      "Cotylédon is een cultureel café dat in juli 2016 zijn deuren opende in Phalsbourg, op 1 rue Foch. Het is een gezellige ruimte waar mensen komen om iets te drinken, maar vooral om te delen, te leren en te creëren. In tegenstelling tot andere gewone cafés zullen er eclectische evenementen plaatsvinden, die in de loop van de tijd en met de leden kunnen evolueren, met voorstellen van eenieder, als een tijd van bezinning, delen en creëren. Er zullen alleen biologische, lokale en fair trade producten verkrijgbaar zijn. De verkoop van dranken is voorbehouden aan leden van de vereniging. Een biologische kruidenierswinkel zal er uiteindelijk gevestigd worden. Het zal ook de plaats zijn waar de AMAP LES OMBELLES manden met biologische groenten, fruit, kaas en brood zal uitdelen.\nOns doel is het hele jaar door een culturele activiteit aan te bieden. We willen op één plek samenbrengen: - een plaats waar mensen elkaar kunnen ontmoeten (zonder geplukt te worden!), - een concertzaal die artiesten programmeert met volledig eclectische en offbeat muziekstijlen, - een tentoonstellingsruimte, - een plaats waar mensen de wereld kunnen komen herscheppen bij een biertje of een appelsapje, een café dat zich bewust is van de omgeving waarin het zich bevindt (en hoe gelukkig ze zijn om daar te zijn!een plek waar je de wereld kunt komen verfrissen bij een biertje of een appelsapje, een café dat zich bewust is van de omgeving waarin het zich bevindt (en van het geluk dat je er bent!), drankjes en hapjes die lokale en biologische producten promoten, - een plek waar regelmatig thema-avonden zullen worden georganiseerd: blindproeven, filmvertoningen, café-debatten, taalaperitieven, theatrale improvisatiecabaret, gezelschapsspelen, enz. Tegelijkertijd zal deze ruimte ook beschikbaar zijn voor lokale partnerverenigingen die vergaderingen, bijeenkomsten en andere discussies willen organiseren. We willen hier wonen! Wij verwelkomen al uw goede ideeën. Totale oppervlakte van de ruimte: 87 m2 in 3 kamers. Ons café vormt een alternatief voor en een aanvulling op de reeds bestaande cafés in Phalsbourg."
    ],
    "es": [
      "Cotylédon es un café cultural que abrió sus puertas en julio de 2016 en Phalsbourg, en el número 1 de la rue Foch. Es un espacio acogedor donde la gente viene a tomar algo, pero sobre todo a compartir, aprender y crear. A diferencia de otros cafés corrientes, en él tendrán lugar eventos eclécticos, que podrán evolucionar con el tiempo y con los socios, con propuestas de cada uno, como un momento para reflexionar, compartir y crear. Sólo se ofrecerán productos ecológicos, locales y de comercio justo. La venta de bebidas estará reservada a los miembros de la asociación. Con el tiempo se instalará allí una tienda de comestibles ecológicos. También será el lugar donde la AMAP LES OMBELLES distribuirá cestas de verduras, fruta, queso y pan ecológico.\nNuestro objetivo es ofrecer una actividad cultural durante todo el año. Queremos reunir en un solo lugar : - un lugar donde la gente pueda reunirse (¡sin ser desplumada!), - una sala de conciertos que programe artistas con estilos musicales totalmente eclécticos y fuera de lo común, - un espacio de exposiciones, - un lugar donde la gente pueda venir a rehacer el mundo tomando una cerveza o un zumo de manzana, un café consciente del entorno en el que se encuentra (¡y de lo afortunados que son por estar allí!un lugar donde venir a refrescarse con una cerveza o un zumo de manzana, un café consciente del entorno en el que se encuentra (¡y de la suerte de estar allí!), bebidas y tentempiés que promueven los productos locales y ecológicos, - un lugar donde se organizarán regularmente veladas temáticas: pruebas a ciegas, proyecciones de películas, café-debates, aperitivos lingüísticos, cabarets de improvisación teatral, juegos de mesa, etc.), así como talleres de elaboración (pan, cosmética, artesanía, etc.). Al mismo tiempo, este espacio también estará a disposición de las asociaciones locales asociadas que deseen organizar reuniones, encuentros y otros debates. Queremos vivir aquí Todas sus buenas ideas son bienvenidas. Superficie total del espacio: 87 m2 en 3 habitaciones. Nuestro café representará una alternativa y un complemento a los cafés ya presentes en Phalsbourg."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE COTYLEDON - CAFÉ CULTUREL ASSOCIATIF"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f4552671-f890-3587-8f48-5ea990207f3b",
    "dc:identifier": "847",
    "schema:legalName": "OT PAYS DE PHALSBOURG",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1b7ad09d-d1f7-3671-a42b-3830035b6152",
      "schema:email": [
        "contact@lecotyledon.fr"
      ],
      "schema:telephone": [
        "+33 9 50 60 29 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lecotyledon.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e86aa65f-a62a-3de2-b47c-33119781ab7b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a1b4a22-3545-31e8-a45c-3fc7fb7755b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23dc6584-2864-3b0f-ad4c-2c7aef0acca9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35a62c8e-811a-313f-95e1-21e7374a1882",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e12133a-848d-31d7-aa17-9943989a23a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee22b530-264f-3d8e-825c-b28864196292",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Cotylédon ist ein assoziatives Kulturcafé, das im Juli 2016 in Phalsbourg in der Rue Foch 1 eröffnet wurde. Es ist ein geselliger Raum, in den man kommt, um etwas zu trinken, aber vor allem, um sich auszutauschen, zu lernen und kreativ zu sein. Im Gegensatz zu anderen gewöhnlichen Cafés finden hier eklektische Veranstaltungen statt, die sich im Laufe der Zeit und im Laufe der Mitglieder mit den Vorschlägen jedes Einzelnen weiterentwickeln können, als ebenso viele Zeiten zum Nachdenken, Teilen und Schaffen. Es werden ausschließlich biologische und lokale Produkte oder Produkte aus fairem Handel angeboten. Der Verkauf von Getränken ist den Mitgliedern des Vereins vorbehalten. Ein Bio-Lebensmittelgeschäft soll dort entstehen. Dort werden auch die Körbe mit Gemüse, Obst, Käse und Bio-Brot der AMAP LES OMBELLES verteilt.\nUnser Ziel ist es, das ganze Jahr über kulturelle Aktivitäten anzubieten. Wir möchten am selben Ort vereinen: - einen Ort, an dem man sich treffen kann (ohne sich ausnehmen zu lassen!), - einen Konzertort, an dem Künstler mit völlig eklektischen und schrägen Musikstilen auftreten, - einen Ausstellungsort, - einen Ort, an dem man bei einem Bier oder einem Apfelsaft die Welt neu gestalten kann, einen Kaffee, der sich der Umgebung bewusst ist, in der er sich befindet (und des Glücks, das er hat), - einen Ort, an dem man sich in der Lage sieht, die Welt neu zu gestalten, und an dem man sich in der Lage sieht, die Welt neu zu gestaltenein Ort, an dem regelmäßig Themenabende organisiert werden: Blindtests, Filmvorführungen, Debattenkaffee, Sprachaperitifs, Improvisationstheater, Gesellschaftsspiele usw.) sowie Workshops, in denen man sein Wissen und Können unter Beweis stellen kann (Brot, Kosmetik, Basteln usw.). Gleichzeitig wird dieser Raum auch den lokalen Partnervereinen zur Verfügung stehen, die ihn für Treffen, Versammlungen und andere Diskussionen nutzen möchten. Wir wollen, dass dieser Ort lebt! Wir freuen uns über alle Ihre guten Ideen. Gesamtfläche des Ortes: 87 m2 in 3 Räumen. Unser Café wird eine Alternative und Ergänzung zu den Cafés darstellen, die es bereits in Phalsbourg gibt."
        ],
        "en": [
          "Cotylédon is a cultural associative café that opened its doors in July 2016 in Phalsbourg, at 1 rue Foch. It is a friendly space in which one comes to have a drink but especially to share, learn and create. Unlike other ordinary cafés, eclectic events will take place there, which can evolve over time and with the members with the proposals of each one, as many times of reflection, sharing and creation. Only organic and local or fair trade products will be available. The sale of drinks will be reserved for the members of the association. An organic grocery store will be located there in the future. It will also be the place of distribution of baskets of vegetables, fruits, cheeses and organic bread of the AMAP LES OMBELLES.\nOur goal is to propose a cultural activity throughout the year. We wish to gather in the same place : - a space where one can meet (without being plucked!), - a place of concert programming artists with completely eclectic and shifted musical styles, - a place of exhibition, - a place where one can come to remake the world around a beer or a juice of apples, of a coffee conscious of the environment in which it is (and of the chance that it has to be there!a place where you can come to refresh the world over a beer or an apple juice, a coffee that is aware of the environment in which it is located (and the luck it has to be there!), drinks and snacks that promote local and organic produce, - a place where themed evenings will be regularly organized: blind-test, film projection, coffee-debate, language aperitif, theatrical improvisation cabaret, board games...) as well as workshops on how to do things (bread, cosmetics, DIY,...) At the same time, this space will also be available to local partner associations who wish to organize meetings, gatherings and other discussions. We want this place to live! We are open to all your good ideas. Total surface of the place : 87 m2 on 3 rooms. Our café will represent an alternative and a complement to the cafés already present in Phalsbourg."
        ],
        "it": [
          "Cotylédon è un caffè culturale che ha aperto i battenti nel luglio 2016 a Phalsbourg, al numero 1 di rue Foch. È uno spazio accogliente dove le persone vengono a bere qualcosa ma soprattutto a condividere, imparare e creare. A differenza di altri caffè ordinari, vi si svolgeranno eventi eclettici, che potranno evolvere nel tempo e con i membri, con le proposte di ciascuno, come momento di riflessione, condivisione e creazione. Saranno disponibili solo prodotti biologici, locali e del commercio equo e solidale. La vendita di bevande sarà riservata ai membri dell'associazione. Alla fine vi sorgerà un negozio di alimentari biologici. Sarà anche il luogo in cui l'AMAP LES OMBELLES distribuirà cesti di verdura, frutta, formaggio e pane biologico.\nIl nostro obiettivo è quello di offrire un'attività culturale durante tutto l'anno. Vogliamo riunire in un unico luogo: - un luogo in cui le persone possano incontrarsi (senza essere spennate!), - un luogo per concerti che programmi artisti con stili musicali completamente eclettici e fuori dagli schemi, - uno spazio espositivo, - un luogo in cui le persone possano venire a rifare il mondo davanti a una birra o a un succo di mela, un caffè consapevole dell'ambiente in cui si trova (e di quanto siano fortunati ad essere lì!un luogo in cui si può venire a rinfrescare il mondo davanti a una birra o a un succo di mela, un caffè consapevole dell'ambiente in cui si trova (e della fortuna di esserci!), bevande e spuntini che promuovono i prodotti locali e biologici, - un luogo in cui saranno regolarmente organizzate serate a tema: blind-test, proiezioni di film, dibattiti al caffè, aperitivi in lingua, cabaret di improvvisazione teatrale, giochi da tavolo, ecc. Allo stesso tempo, questo spazio sarà a disposizione delle associazioni partner locali che desiderano organizzare incontri, riunioni e altre discussioni. Vogliamo vivere in questo posto! Accogliamo con piacere tutte le vostre buone idee. Superficie totale dello spazio: 87 m2 in 3 stanze. Il nostro caffè rappresenterà un'alternativa e un complemento ai caffè già presenti a Phalsbourg."
        ],
        "fr": [
          "Le Cotylédon est un café associatif culturel qui a ouvert ses portes en juillet 2016 à Phalsbourg, au 1 rue Foch. C'est un espace convivial dans lequel on vient prendre un verre mais surtout partager, apprendre et créer. À la différence d’autres cafés ordinaires, il s'y déroulera des événements éclectiques qui pourront évoluer au fil du temps et des adhérents avec les propositions de chacun, en autant de temps de réflexion, de partage et de création. On y trouvera exclusivement des produits biologiques et locaux ou issus du commerce équitable. La vente de boissons sera réservée aux adhérents de l’association. Une épicerie bio y trouvera place à terme. Ce sera également le lieu de distribution de paniers de légumes, fruits, fromages et pain bio de l'AMAP LES OMBELLES.\nNotre but est de proposer une activité culturelle tout au long de l'année. Nous souhaitons réunir au même endroit : - un espace où on peut se retrouver (sans se faire plumer !), - un lieu de concert programmant des artistes aux styles musicaux complètement éclectiques et décalés, - un lieu d'exposition, - un endroit où on peut venir refaire le monde autour d’une bière ou d’un jus de pommes, d'un café conscient de l’environnement dans lequel il se trouve (et de la chance qu’il a de s’y trouver !), de boissons et de planches à grignoter valorisant le terroir local et biologique, - un lieu où seront régulièrement organisées des soirées à thèmes: blind-test, projection de film, café-débat, apéro-langues, cabaret d'improvisation théâtrale, jeux de sociétés...) ainsi que des ateliers de savoir faire (pain, cosmétiques, bricolage,...). Parallèlement, cet espace sera aussi à disposition des associations locales partenaires qui le souhaitent pour y organiser des réunions, rassemblements et autres discussions. Nous voulons que ce lieu vive ! Nous sommes preneurs de toutes vos bonnes idées. Surface totale du lieu : 87 m2 sur 3 salles. Notre café représentera une alternative et une complémentarité aux cafés déjà présents à Phalsbourg."
        ],
        "nl": [
          "Cotylédon is een cultureel café dat in juli 2016 zijn deuren opende in Phalsbourg, op 1 rue Foch. Het is een gezellige ruimte waar mensen komen om iets te drinken, maar vooral om te delen, te leren en te creëren. In tegenstelling tot andere gewone cafés zullen er eclectische evenementen plaatsvinden, die in de loop van de tijd en met de leden kunnen evolueren, met voorstellen van eenieder, als een tijd van bezinning, delen en creëren. Er zullen alleen biologische, lokale en fair trade producten verkrijgbaar zijn. De verkoop van dranken is voorbehouden aan leden van de vereniging. Een biologische kruidenierswinkel zal er uiteindelijk gevestigd worden. Het zal ook de plaats zijn waar de AMAP LES OMBELLES manden met biologische groenten, fruit, kaas en brood zal uitdelen.\nOns doel is het hele jaar door een culturele activiteit aan te bieden. We willen op één plek samenbrengen: - een plaats waar mensen elkaar kunnen ontmoeten (zonder geplukt te worden!), - een concertzaal die artiesten programmeert met volledig eclectische en offbeat muziekstijlen, - een tentoonstellingsruimte, - een plaats waar mensen de wereld kunnen komen herscheppen bij een biertje of een appelsapje, een café dat zich bewust is van de omgeving waarin het zich bevindt (en hoe gelukkig ze zijn om daar te zijn!een plek waar je de wereld kunt komen verfrissen bij een biertje of een appelsapje, een café dat zich bewust is van de omgeving waarin het zich bevindt (en van het geluk dat je er bent!), drankjes en hapjes die lokale en biologische producten promoten, - een plek waar regelmatig thema-avonden zullen worden georganiseerd: blindproeven, filmvertoningen, café-debatten, taalaperitieven, theatrale improvisatiecabaret, gezelschapsspelen, enz. Tegelijkertijd zal deze ruimte ook beschikbaar zijn voor lokale partnerverenigingen die vergaderingen, bijeenkomsten en andere discussies willen organiseren. We willen hier wonen! Wij verwelkomen al uw goede ideeën. Totale oppervlakte van de ruimte: 87 m2 in 3 kamers. Ons café vormt een alternatief voor en een aanvulling op de reeds bestaande cafés in Phalsbourg."
        ],
        "es": [
          "Cotylédon es un café cultural que abrió sus puertas en julio de 2016 en Phalsbourg, en el número 1 de la rue Foch. Es un espacio acogedor donde la gente viene a tomar algo, pero sobre todo a compartir, aprender y crear. A diferencia de otros cafés corrientes, en él tendrán lugar eventos eclécticos, que podrán evolucionar con el tiempo y con los socios, con propuestas de cada uno, como un momento para reflexionar, compartir y crear. Sólo se ofrecerán productos ecológicos, locales y de comercio justo. La venta de bebidas estará reservada a los miembros de la asociación. Con el tiempo se instalará allí una tienda de comestibles ecológicos. También será el lugar donde la AMAP LES OMBELLES distribuirá cestas de verduras, fruta, queso y pan ecológico.\nNuestro objetivo es ofrecer una actividad cultural durante todo el año. Queremos reunir en un solo lugar : - un lugar donde la gente pueda reunirse (¡sin ser desplumada!), - una sala de conciertos que programe artistas con estilos musicales totalmente eclécticos y fuera de lo común, - un espacio de exposiciones, - un lugar donde la gente pueda venir a rehacer el mundo tomando una cerveza o un zumo de manzana, un café consciente del entorno en el que se encuentra (¡y de lo afortunados que son por estar allí!un lugar donde venir a refrescarse con una cerveza o un zumo de manzana, un café consciente del entorno en el que se encuentra (¡y de la suerte de estar allí!), bebidas y tentempiés que promueven los productos locales y ecológicos, - un lugar donde se organizarán regularmente veladas temáticas: pruebas a ciegas, proyecciones de películas, café-debates, aperitivos lingüísticos, cabarets de improvisación teatral, juegos de mesa, etc.), así como talleres de elaboración (pan, cosmética, artesanía, etc.). Al mismo tiempo, este espacio también estará a disposición de las asociaciones locales asociadas que deseen organizar reuniones, encuentros y otros debates. Queremos vivir aquí Todas sus buenas ideas son bienvenidas. Superficie total del espacio: 87 m2 en 3 habitaciones. Nuestro café representará una alternativa y un complemento a los cafés ya presentes en Phalsbourg."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0eb0ffcc-1286-32ec-8d45-1f4717ddc017",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33e0f246-e808-3cdb-9a1b-f51e7e0d3a8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/555d7307-a1bc-3db2-a56c-bd72d5e2db3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d10135cb-f02d-3fad-b37e-ab9759936ad9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d8da2823-4b2e-33c5-a638-03fb6ffdfac1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8b8199fe-2a05-3178-bb2a-291eaf734aec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afaf52dc-2f73-3fd1-b5fb-aacfb5798ac1",
          "schema:addressLocality": "Phalsbourg",
          "schema:postalCode": "57370",
          "schema:streetAddress": [
            "1 rue du Maréchal Foch"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Phalsbourg"
              ],
              "pt": [
                "Phalsbourg"
              ],
              "en": [
                "Phalsbourg"
              ],
              "it": [
                "Phalsbourg"
              ],
              "fr": [
                "Phalsbourg"
              ],
              "nl": [
                "Phalsbourg"
              ],
              "es": [
                "Phalsbourg"
              ]
            },
            "insee": "57540",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8d6ba273-5409-359f-af63-0c51f3378042",
        "schema:latitude": "48.767557",
        "schema:longitude": "7.2580097",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/01f82195-34c9-3f6f-98c1-742f63aeba74",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-02-25T06:04:05.41Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}