{
  "@id": "https://data.datatourisme.fr/32/73ff9525-3453-3e7a-af69-4c5e9234bd26",
  "dc:identifier": "PCULAR034V50MX20",
  "@type": [
    "ArcheologicalSite",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ambrussum ist zweifellos ein wichtiger Ort für die archäologische Forschung und ein wundersam gut erhaltener Zeuge der Romanisierung des Südostens Frankreichs, der Region Narbonnaise."
    ],
    "en": [
      "Ambrussum is unquestionably a major site for archaeological research, a miraculously well-preserved witness to the Romanisation of south-eastern France, the region that was the Narbonnaise."
    ],
    "it": [
      "Ambrussum è senza dubbio un sito importante per la ricerca archeologica, una testimonianza miracolosamente ben conservata della romanizzazione del sud-est della Francia, la regione che fu la Narbonaise."
    ],
    "fr": [
      "Ambrussum est incontestablement un site majeur pour la recherche archéologique, témoin miraculeusement bien conservé de la romanisation du sud-est de la France, cette région qu'était la Narbonnaise."
    ],
    "nl": [
      "Ambrussum is ongetwijfeld een belangrijke plaats voor archeologisch onderzoek, een wonderbaarlijk goed bewaarde getuige van de Romanisering van Zuidoost-Frankrijk, de streek die de Narbonnaise was."
    ],
    "es": [
      "Ambrussum es, sin duda, un yacimiento importante para la investigación arqueológica, un testigo milagrosamente bien conservado de la romanización del sureste de Francia, la región que fue la Narbonnaise."
    ]
  },
  "rdfs:label": {
    "en": [
      "SITE ARCHÉOLOGIQUE GALLO-ROMAIN D'AMBRUSSUM"
    ],
    "fr": [
      "SITE ARCHÉOLOGIQUE GALLO-ROMAIN D'AMBRUSSUM"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "- maximal 10 Besucher, die sich gleichzeitig im Museum aufhalten dürfen\n- eine unterschiedliche Verkehrsrichtung beim Betreten und Verlassen des Gebäudes\n- bodenmarkierungen zur Einhaltung der Sicherheitsabstände\n- hydroalkoholisches Gel, das am Eingang und am Ausgang zur Verfügung steht\n- alle Türen offen, damit Sie keinen Griff berühren müssen\n- tägliche Desinfektion aller Kontaktpunkte (Empfangsterminal, Sanitäranlagen usw.)\n- distanzierung bei praktischen Workshops im Sommer gewährleistet\n- tragen von Mundschutz für die Empfangsmitarbeiter\n- tragen von Masken für Besucher nicht obligatorisch, aber ratsam"
    ],
    "en": [
      "- 10 visitors maximum allowed in the museum at the same time\n- a different direction of traffic in and out of the museum\n- markings on the floor to respect safety distances\n- hydroalcoholic gel available at the entrance and exit\n- all doors open to avoid touching any handles\n- daily disinfection of all points of contact (reception desk, toilets, etc.)\n- distancing from the practical workshops in the summer\n- wearing of masks for reception staff\n- wearing of masks is not compulsory, but is recommended for visitors"
    ],
    "it": [
      "- un massimo di 10 visitatori ammessi nel museo per volta\n- una diversa direzione del traffico in entrata e in uscita dal museo\n- segnaletica a pavimento per rispettare le distanze di sicurezza\n- gel idroalcolico disponibile all'ingresso e all'uscita\n- tutte le porte si aprono in modo da non dover toccare le maniglie\n- disinfezione quotidiana di tutti i punti di contatto (reception, servizi igienici, ecc.)\n- allontanarsi dai laboratori pratici in estate\n- indossare maschere per il personale della reception\n- l'uso della maschera non è obbligatorio, ma è consigliato ai visitatori"
    ],
    "fr": [
      "- 10 visiteurs maximum autorisés dans le musée en simultané\n- un sens de circulation différencié entrée-sortie\n- du balisage au sol pour respecter les distances de sécurité\n- du gel hydroalcoolique à disposition à l'entrée et à la sortie\n- toutes les portes ouvertes pour n'avoir à toucher aucune poignée\n- désinfection journalière de tous les points de contacts (borne d'accueil, sanitaires, etc.)\n- distanciation assurée pour les ateliers pratiques de l'été\n- port du masque pour les agents d'accueil\n- port du masque non obligatoire, mais conseillé, pour les visiteurs"
    ],
    "es": [
      "- un máximo de 10 visitantes permitidos en el museo a la vez\n- una dirección diferente de entrada y salida del museo\n- marcas en el suelo para respetar las distancias de seguridad\n- gel hidroalcohólico disponible a la entrada y a la salida\n- todas las puertas se abren para no tener que tocar las manillas\n- desinfección diaria de todos los puntos de contacto (recepción, aseos, etc.)\n- distanciamiento para los talleres prácticos de verano\n- uso de mascarillas para el personal de recepción\n- el uso de máscaras no es obligatorio, pero se recomienda a los visitantes"
    ],
    "nl": [
      "- maximaal 10 bezoekers tegelijk in het museum\n- een andere verkeersrichting in en uit het museum\n- vloermarkeringen om de veiligheidsafstanden te respecteren\n- hydroalcoholische gel beschikbaar bij de in- en uitgang\n- alle deuren gaan open zodat er geen handgrepen aangeraakt hoeven te worden\n- dagelijkse ontsmetting van alle contactpunten (receptie, toiletten, enz.)\n- afstand nemen voor praktische zomerworkshops\n- het dragen van maskers voor receptiepersoneel\n- het dragen van maskers is niet verplicht, maar wordt aanbevolen voor bezoekers"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2005-01-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0a77e11e-e91d-375c-9dd1-ab8fbcc2762a",
    "schema:legalName": "OT PAYS DE LUNEL",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/b1e25fc9-742f-307c-86ee-3f49750edbe1",
      "schema:email": [
        "ambrussum@paysdelunel.fr"
      ],
      "schema:telephone": [
        "+33 4 67 02 22 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5dc691f7-ef80-368e-b750-08d932a7588f",
      "schema:email": [
        "ambrussum@paysdelunel.fr"
      ],
      "schema:legalName": "SITE ARCHÉOLOGIQUE GALLO-ROMAIN D'AMBRUSSUM",
      "schema:telephone": [
        "+33 4 67 02 22 33"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ambrussum.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1e25fc9-742f-307c-86ee-3f49750edbe1",
      "schema:email": [
        "ambrussum@paysdelunel.fr"
      ],
      "schema:telephone": [
        "+33 4 67 02 22 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7f5f6cff-c45e-34f7-9d91-2c5f45c71ad7",
      "dc:description": {
        "de": [
          "Ambrussum ist zweifellos ein wichtiger Ort für die archäologische Forschung und ein wundersam gut erhaltener Zeuge der Romanisierung des Südostens Frankreichs, der Region Narbonnaise. Es ist die einzige bislang bekannte Station auf der Via Domitia, die nach der Römerzeit nicht wieder besiedelt wurde - ein Glücksfall für die Archäologen. Ambrussum enthüllte eine Raststätte, eine unter Denkmalschutz stehende Stadtmauer, gallorömische Domus und einen 200 Meter langen gepflasterten Weg mit schönen Spurrillen, die von den vielen vorbeifahrenden Wagen herrührten, sowie eine römische Brücke, die seit 1840 unter Denkmalschutz steht und von Gustave Courbet gemalt wurde.\nEine große archäologische Ausgrabungskampagne, die im Wesentlichen von Jean-Luc Fiches seit 1968 durchgeführt wurde, hat es ermöglicht, diese verschiedenen Elemente freizulegen und zu verstehen. An diesen Entdeckungen waren fast 800 Freiwillige aus der ganzen Welt beteiligt."
        ],
        "en": [
          "Ambrussum is unquestionably a major site for archaeological research, a miraculously well-preserved witness to the Romanisation of south-eastern France, the region that was the Narbonnaise. Indeed, it is the only known stage to date on the Via Domitia that was not reoccupied after the Roman era, a godsend for archaeologists. Ambrussum has therefore revealed a roadside relay, a rampart classified as a Historic Monument, Gallo-Roman domus as well as a paved road, 200 metres long, marked by beautiful ruts due to the multiple passages of the tanks, without forgetting a Roman bridge, classified as a Historic Monument since 1840 and painted by Gustave Courbet.\nA major campaign of archaeological excavations, mainly carried out by Jean-Luc Fiches since 1968, has made it possible to uncover these different elements and to understand them. Nearly 800 volunteers from all over the world took part in these discoveries."
        ],
        "it": [
          "Ambrussum è senza dubbio un sito importante per la ricerca archeologica, una testimonianza miracolosamente ben conservata della romanizzazione del sud-est della Francia, la regione che fu la Narbonaise. È infatti l'unica tappa conosciuta della Via Domitia che non sia stata rioccupata dopo l'epoca romana, una manna per gli archeologi. Ambrussum ha così rivelato una casa stradale, un bastione classificato come Monumento Storico, domus gallo-romane nonché una strada lastricata lunga 200 metri, segnata da bellissimi solchi dovuti al passaggio multiplo delle bighe, senza dimenticare un ponte romano, classificato come Monumento Storico dal 1840 e dipinto da Gustave Courbet.\nUn'importante campagna di scavi archeologici, condotta principalmente da Jean-Luc Fiches a partire dal 1968, ha permesso di scoprire e comprendere questi diversi elementi. Quasi 800 volontari da tutto il mondo hanno partecipato a queste scoperte."
        ],
        "fr": [
          "Ambrussum est incontestablement un site majeur pour la recherche archéologique, témoin miraculeusement bien conservé de la romanisation du sud-est de la France, cette région qu'était la Narbonnaise. C'est en effet, la seule étape connue à ce jour sur la Via Domitia qui n'ait pas été réoccupée après l'époque romaine, une aubaine pour les archéologues. Ambrussum a donc révélé un relais routier, un rempart classé Monument Historique, des domus gallo-romaines ainsi qu'une voie pavée, longue de 200 mètres, marquée de belles ornières dues aux multiples passages des chars, sans oublier un pont romain, classé Monument Historique depuis 1840 et peint par Gustave Courbet.\nUne grande campagne de fouilles archéologiques, essentiellement menée par Jean-Luc Fiches depuis 1968, a permis de mettre à jour ces différents éléments et de les comprendre. Ce sont près de 800 bénévoles, venus du monde entier qui ont participé à ces découvertes."
        ],
        "nl": [
          "Ambrussum is ongetwijfeld een belangrijke plaats voor archeologisch onderzoek, een wonderbaarlijk goed bewaarde getuige van de Romanisering van Zuidoost-Frankrijk, de streek die de Narbonnaise was. Het is in feite de enige bekende etappe op de Via Domitia die na de Romeinse tijd niet opnieuw is bewoond, een buitenkansje voor archeologen. Zo heeft Ambrussum een weghuis, een als Historisch Monument geclassificeerde wal, Gallo-Romeinse domus en een 200 meter lange geplaveide weg onthuld, gemarkeerd door prachtige sporen als gevolg van de vele passages van strijdwagens, zonder een Romeinse brug te vergeten, geclassificeerd als Historisch Monument sinds 1840 en geschilderd door Gustave Courbet.\nEen grote archeologische opgravingscampagne, sinds 1968 voornamelijk geleid door Jean-Luc Fiches, heeft het mogelijk gemaakt deze verschillende elementen bloot te leggen en te begrijpen. Bijna 800 vrijwilligers uit de hele wereld namen deel aan deze ontdekkingen."
        ],
        "es": [
          "Ambrussum es, sin duda, un yacimiento importante para la investigación arqueológica, un testigo milagrosamente bien conservado de la romanización del sureste de Francia, la región que fue la Narbonnaise. De hecho, es la única etapa conocida de la Vía Domitia que no ha sido reocupada después de la época romana, un regalo del cielo para los arqueólogos. De este modo, Ambrussum ha revelado una calzada, una muralla clasificada como Monumento Histórico, una domus galo-romana, así como una calzada pavimentada de 200 metros de longitud, marcada por hermosas roderas debidas a los múltiples pasos de carros, sin olvidar un puente romano, clasificado como Monumento Histórico desde 1840 y pintado por Gustave Courbet.\nUna importante campaña de excavación arqueológica, dirigida principalmente por Jean-Luc Fiches desde 1968, ha permitido descubrir y comprender estos diversos elementos. Casi 800 voluntarios de todo el mundo participaron en estos descubrimientos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/53ac5ef3-9852-3871-b200-f4f1d8f9e9aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/600ef910-6363-3e0d-804d-2fe451def0df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ambrussum ist zweifellos ein wichtiger Ort für die archäologische Forschung und ein wundersam gut erhaltener Zeuge der Romanisierung des Südostens Frankreichs, der Region Narbonnaise."
        ],
        "en": [
          "Ambrussum is unquestionably a major site for archaeological research, a miraculously well-preserved witness to the Romanisation of south-eastern France, the region that was the Narbonnaise."
        ],
        "it": [
          "Ambrussum è senza dubbio un sito importante per la ricerca archeologica, una testimonianza miracolosamente ben conservata della romanizzazione del sud-est della Francia, la regione che fu la Narbonaise."
        ],
        "fr": [
          "Ambrussum est incontestablement un site majeur pour la recherche archéologique, témoin miraculeusement bien conservé de la romanisation du sud-est de la France, cette région qu'était la Narbonnaise."
        ],
        "nl": [
          "Ambrussum is ongetwijfeld een belangrijke plaats voor archeologisch onderzoek, een wonderbaarlijk goed bewaarde getuige van de Romanisering van Zuidoost-Frankrijk, de streek die de Narbonnaise was."
        ],
        "es": [
          "Ambrussum es, sin duda, un yacimiento importante para la investigación arqueológica, un testigo milagrosamente bien conservado de la romanización del sureste de Francia, la región que fue la Narbonnaise."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Archeology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Archäologie"
        ],
        "pt": [
          "Arqueologia"
        ],
        "en": [
          "Archeology"
        ],
        "it": [
          "Archeologia"
        ],
        "fr": [
          "Archéologie"
        ],
        "es": [
          "Arqueología"
        ],
        "nl": [
          "Archeologie"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/20432324-d0be-3ad5-9057-aec4aa86f33f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/328cd830-3c12-3c92-b43b-3729c1c1ee87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b79b863-71a4-3054-9bab-c757d66e18c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9032cd3c-2a58-356e-aa86-51519dc7570e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0977dc3-619e-3f2f-9641-747c90e4d834",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b26e5d00-2b99-3034-b05b-ddb8ddf87331",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f6b9ce3-d2d5-3cbe-9bd8-23a7a269f486",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/69b4f339-8b84-3b73-83a1-6ed8b7a1c72f",
          "schema:addressLocality": "Villetelle",
          "schema:postalCode": "34400",
          "schema:streetAddress": [
            "Oppidum d'Ambrussum\n   Chemin d'ambrussum"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34340",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villetelle"
              ],
              "pt": [
                "Villetelle"
              ],
              "en": [
                "Villetelle"
              ],
              "it": [
                "Villetelle"
              ],
              "fr": [
                "Villetelle"
              ],
              "nl": [
                "Villetelle"
              ],
              "es": [
                "Villetelle"
              ]
            },
            "insee": "34340",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1583e94-cf81-391d-86c3-4ad4d306fdf5",
        "schema:latitude": "43.7200479",
        "schema:longitude": "4.14781711",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0319dc70-2a02-3c93-ade2-4af923ad3317",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ecdc3e8-98e5-330b-8c1e-dee474b41889",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T14:00:00",
          "schema:validThrough": "2023-12-31T18:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80d80986-1747-3261-8f10-257254ce6d0f",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86b077df-5fab-3aab-ba14-b3f12daa6a0b",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df0b1ea3-b558-349b-81b0-fdc9bfb6b1b5",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T14:00:00",
          "schema:validThrough": "2023-12-31T18:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1ceb44b-4a8a-3935-aa3b-5ff17358fb94",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2023-01-01T14:00:00",
          "schema:validThrough": "2023-12-31T18:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6670f49-e960-3c50-92e2-b6ef66dcfd27",
          "schema:closes": "18:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-01-01T10:00:00",
          "schema:validThrough": "2023-12-31T18:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:18:17.406Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}