{
  "@id": "https://data.datatourisme.fr/33/7397de03-ad5c-30c8-bafb-3e68b3d2385f",
  "dc:identifier": "HLOMID031V50SFK2",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE PETIT ESQUILAT"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c8a371ee-61ce-38fe-adb6-09497a6052fc",
      "schema:email": [
        "camaroux94@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/12e168cf-7e19-315d-b2e5-f21b1c002d8e",
      "dc:description": {
        "de": [
          "Doppelhaushälfte für 6 Personen, in Aignes, in der Region Lauragais. Preise inklusive Haushalt. 3 Schlafzimmer - 4 Betten. Die Unterkunft kann mit der Doppelhaushälfte für 12 Personen zusammengelegt werden. Nicht eingezäunter Garten, Schwimmbad und Bouleplatz zur gemeinsamen Nutzung. Haustiere sind erlaubt. Dieser alte Bauernhof aus Lauragaise, der die umliegenden Hügel überragt, wurde renoviert, um Ihnen einen Aufenthalt mit allem Komfort in einer trendigen, kokonartigen Atmosphäre zu garantieren. Das Petit Esquilat grenzt an ein größeres Ferienhaus und verfügt über einen privaten Außenbereich (Hof und überdachte Terrasse). Außerdem können Sie den Pool und das Grundstück gemeinsam mit den beiden Unterkünften nutzen. Angelegter Parkplatz.    Die Domaine d'Esquilat liegt 1 km vom Château de Mauvaisin (Restaurant), 7 km von Cintegabelle, 10 km von Nailloux (Badesee La Thésauque, Geschäfte, Kino, Markt) und Auterive (Hochseilgarten Auterive Adventure, werkzeugmuseum), 18 km vom Canal du Midi (Rad-, Wander- und Bootsfahrten), 25 km vom Lac de la Ganguise im Departement Aude (Segeln), 38 km vom Künstlerdorf Carla-Bayle und 50 km von Foix (Departement Ariège) entfernt. Toulouse liegt 43 km nördlich. Im Erdgeschoss: direkter Eingang zum Wohnraum mit ausgestatteter Küche (Kühl-Gefrierkombination, Backofen, Mikrowelle, Klimaanlage, Filterkaffeemaschine, Kaffeepadmaschine, Waschmaschine, Geschirrspüler), Wohnzimmer (Flachbildfernseher) unter einer Veranda, die auf eine kleine Terrasse führt, 2 Schlafzimmer, davon eines behindertengerecht (1 Doppelbett 160*200cm + offenes Badezimmer) (1 Doppelbett 160*200cm + Ankleidezimmer + separater Duschraum mit WC), separates WC. Obergeschoss: Mezzanin unter dem Dach (2 Einzelbetten 90*200cm) mit Blick auf das Esszimmer. Elektrische Heizung. Der Preis beinhaltet: Wasser, Abonnements, Strom, Bettwäsche (Geschirrtücher) und die Endreinigung.  Der Preis beinhaltet nicht: Handtücher: 8€/Person/Wechsel und Bettwäsche: 16€/Bett/Wechsel."
        ],
        "en": [
          "Semi-detached cottage for 6 persons, in Aignes, in the Lauragais. Housekeeping fee included. 3 rooms - 4 beds. Gite can be grouped with the adjoining house for 12 persons. Unfenced garden, swimming pool and bowling alley in common. Pets allowed. Internet.this old lauragaise farm overlooking the surrounding hillsides has been renovated to guarantee you a comfortable stay in a cocooning and trendy atmosphere. Adjacent to a larger gite, the Petit Esquilat has a private outdoor space (courtyard and covered terrace) and benefits from the pool and the common ground of both accommodations. Parking space is available.    The Domaine d'Esquilat is 1km from the Château de Mauvaisin (restaurant), 7km from Cintegabelle, 10km from Nailloux (Thésauque swimming lake, shops, cinema, market) and Auterive (Auterive Adventure tree climbing park, (Auterive Adventure, tool museum), 18km from the Canal du Midi (cycling, walking and boat trips), 25km from the Ganguise lake in the Aude department (sailing), 38km from the artists' village of Carla-Bayle and 50km from Foix (Ariège department). Toulouse is 43km to the north. On the first floor: direct entrance to the living room with its equipped kitchen (refrigerator-freezer, oven, microwave, air-conditioning, filter coffee maker, coffee pods, washing machine, dishwasher), living room (flat screen TV) under veranda opening on a small terrace, 2 bedrooms, one of which is accessible to disabled people (1 double bed 160*200cm + open bathroom) (1 double bed 160*200cm + dressing room + separate shower room with WC), independent WC. Upstairs: mezzanine under the roof (2 single beds 90*200cm) giving onto the dining room. Electric heating. The price includes: water, subscriptions, electricity, household linen (tea towels) and cleaning at the end of the stay.  The price does not include : bathroom linen : 8€/person/change and bed linen : 16€/bed/change."
        ],
        "it": [
          "Gîte bifamiliare per 6 persone, ad Aignes, nel Lauragais. I prezzi includono la pulizia. 3 camere da letto - 4 posti letto. Il Gîte può essere raggruppato con la casa adiacente per 12 persone. Giardino recintato, piscina e campo da bocce in comune. Animali ammessi. Questo antico casale di Lauragaise, che si affaccia sulle colline circostanti, è stato ristrutturato per garantirvi un soggiorno confortevole in un'atmosfera accogliente e di tendenza. Adiacente a una gîte più grande, il Petit Esquilat dispone di uno spazio esterno privato (cortile e terrazza coperta) e beneficia della piscina e dei terreni comuni a entrambe le strutture. È presente un'area di parcheggio.    Il Domaine d'Esquilat si trova a 1 km dallo Château de Mauvaisin (ristorante), a 7 km da Cintegabelle, a 10 km da Nailloux (lago balneabile Thésauque, negozi, cinema, mercato) e da Auterive (parco di arrampicata Auterive Adventure), (museo degli attrezzi), a 18 km dal Canal du Midi (ciclismo, passeggiate e gite in barca), a 25 km dal lago Ganguise nel dipartimento dell'Aude (vela), a 38 km dal villaggio degli artisti di Carla-Bayle e a 50 km da Foix (dipartimento dell'Ariège). Tolosa si trova a 43 km a nord. Al piano terra: ingresso diretto al soggiorno con cucina completamente attrezzata (frigorifero-congelatore, forno, microonde, aria condizionata, macchina per caffè filtro, cialde per caffè, lavatrice, lavastoviglie), soggiorno (TV a schermo piatto) sotto la veranda che si apre su una piccola terrazza, 2 camere da letto, di cui una accessibile ai portatori di handicap (1 letto matrimoniale 160*200cm + bagno aperto) (1 letto matrimoniale 160*200cm + spogliatoio + bagno doccia separato con WC), WC indipendente. Primo piano: soppalco sotto il tetto (2 letti singoli 90*200cm) che si apre sulla sala da pranzo. Riscaldamento elettrico. Il prezzo comprende: acqua, utenze, elettricità, biancheria per la casa (strofinacci) e pulizia a fine soggiorno.  Il prezzo non comprende: biancheria da bagno: 8?/persona/cambio e biancheria da letto: 16?/letto/cambio."
        ],
        "fr": [
          "Gîte mitoyen pour 6 personnes, à Aignes, dans le Lauragais. Tarifs ménage compris. 3 chambres - 4 lits. Gîte regroupable avec la maison mitoyenne pour 12 personnes. Jardin non clos, piscine et boulodrome en commun. Animaux admis. Internet.Cette ancienne ferme lauragaise dominant les coteaux environnants a été rénovée pour vous garantir un séjour tout confort dans une atmosphère cocooning et tendance. Mitoyen d'un gîte plus grand, le Petit Esquilat dispose d'un espace extérieur privatif (cour et terrasse couverte) et bénéficie de la pisicne et du terrain communs aux deux hébergements. Aire de stationnement aménagée.    Le Domaine d'Esquilat est à 1km du Château de Mauvaisin (restaurant), à 7km de Cintegabelle, à 10km de Nailloux (lac de baignade de la thésauque, commerces, cinéma, marché) et d'Auterive (parc d'accrobranches d'Auterive Adventure, musée de l'outil), à 18km du Canal du Midi (balades en vélo, à pied et en bâteau), à 25km du lac de la Ganguise dans le département de l'Aude (voile), à 38km du village d'artistes de Carla-Bayle et à 50km de Foix (département de l'Ariège). Toulouse est à 43km au nord. Au rez-de-chaussée : entrée directe sur la pièce de vie avec sa cuisine équipée (réfrigérateur-congélateur, four, micro-ondes, climatisation, cafetière à filtre, cafetière à dosettes, lave-linge, lave-vaisselle), salon (TV écran plat) sous véranda ouvrant sur une petite terrasse, 2 chambres dont une accessible aux personnes handicapées (1 lit double en 160*200cm + salle de bains ouverte) (1 lit double en 160*200cm + dressing + salle d'eau séparée avec WC), WC indépendant. A l'étage : mezzanine sous combles (2 lits simple en 90*200cm) donnant sur la salle à manger. Chauffage électrique. Le prix comprend : l'eau, les abonnements, l'électricité, le linge de maison (torchons) et le ménage de fin de séjour.  Le prix ne comprend pas : le linge de toilette : 8€/personne/change et le linge de lit : 16€/lit/change."
        ],
        "nl": [
          "Halfvrijstaande gîte voor 6 personen, in Aignes, in de Lauragais. De prijzen zijn inclusief schoonmaak. 3 slaapkamers - 4 bedden. Gîte kan worden gegroepeerd met het aangrenzende huis voor 12 personen. Omheinde tuin, gemeenschappelijk zwembad en jeu de boules baan. Huisdieren toegestaan. Deze oude boerderij uit Lauragaise met uitzicht op de omliggende heuvels is gerenoveerd om u een comfortabel verblijf te garanderen in een cocooning en trendy sfeer. De Petit Esquilat, die aan een grotere gîte grenst, heeft een eigen buitenruimte (binnenplaats en overdekt terras) en profiteert van het gemeenschappelijke zwembad en terrein van beide accommodaties. Er is een parkeerplaats.    Het Domaine d'Esquilat ligt op 1 km van het Château de Mauvaisin (restaurant), 7 km van Cintegabelle, 10 km van Nailloux (Thésauque zwemmeer, winkels, bioscoop, markt) en Auterive (Auterive Adventure boomklimpark), (gereedschapsmuseum), 18 km van het Canal du Midi (fietsen, wandelen en boottochten), 25 km van het meer van Ganguise in het departement Aude (zeilen), 38 km van het kunstenaarsdorp Carla-Bayle en 50 km van Foix (departement Ariège). Toulouse ligt 43 km naar het noorden. Begane grond: directe toegang tot de woonkamer met zijn volledig uitgeruste keuken (koelkast-vriezer, oven, magnetron, airconditioning, filterkoffiezetapparaat, koffiepads, wasmachine, vaatwasser), woonkamer (flatscreen TV) onder de veranda die uitkomt op een klein terras, 2 slaapkamers, waarvan één toegankelijk is voor gehandicapten (1 tweepersoonsbed 160*200cm + open badkamer) (1 tweepersoonsbed 160*200cm + kleedkamer + aparte doucheruimte met WC), onafhankelijke WC. Eerste verdieping: mezzanine onder het dak (2 eenpersoonsbedden 90*200cm) die uitkomt op de eetkamer. Elektrische verwarming. De prijs is inclusief: water, nutsvoorzieningen, elektriciteit, huishoudlinnen (theedoeken) en schoonmaak aan het eind van uw verblijf.  In de prijs zijn niet inbegrepen: badkamerlinnen: 8€/persoon/wissel en bedlinnen: 16€/bed/wissel."
        ],
        "es": [
          "Casa rural adosada para 6 personas, en Aignes, en el Lauragais. Los precios incluyen la limpieza. 3 dormitorios - 4 camas. La casa rural puede agruparse con la casa contigua para 12 personas. Jardín no cerrado, piscina compartida y bolera. Se admiten animales de compañía. Esta antigua granja de Lauragaise con vistas a las laderas de los alrededores ha sido renovada para garantizarle una estancia confortable en un ambiente acogedor y moderno. Adosada a una casa rural más grande, la Petit Esquilat tiene su propio espacio exterior privado (patio y terraza cubierta) y se beneficia de la piscina y el terreno compartidos por ambos alojamientos. Hay una zona de aparcamiento.    El Domaine d'Esquilat está a 1 km del Château de Mauvaisin (restaurante), a 7 km de Cintegabelle, a 10 km de Nailloux (lago de natación de Thésauque, tiendas, cine, mercado) y de Auterive (parque de escalada de árboles Auterive Adventure), (museo de herramientas), a 18 km del Canal du Midi (ciclismo, senderismo y paseos en barco), a 25 km del lago de Ganguise en el departamento de Aude (vela), a 38 km del pueblo de artistas de Carla-Bayle y a 50 km de Foix (departamento de Ariège). Toulouse está a 43 km al norte. En la planta baja: entrada directa a la sala de estar con su cocina totalmente equipada (frigorífico-congelador, horno, microondas, aire acondicionado, cafetera de filtro, monodosis de café, lavadora, lavavajillas), sala de estar (TV de pantalla plana) bajo el porche que da a una pequeña terraza, 2 habitaciones, una de ellas accesible a los minusválidos (1 cama doble 160*200cm + baño abierto) (1 cama doble 160*200cm + vestidor + cuarto de ducha separado con WC), WC independiente. Primera planta: altillo bajo el techo (2 camas individuales de 90*200cm) que da al comedor. Calefacción eléctrica. El precio incluye: agua, servicios públicos, electricidad, ropa de casa (paños de cocina) y limpieza al final de la estancia.  El precio no incluye: ropa de baño: 8€/persona/cambio y ropa de cama: 16€/cama/cambio."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5116329f-563b-3101-b871-1b727d849d45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b11ca6f-e511-3fac-ab0b-f1935528aca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/898d6641-1503-3240-903c-8acd30ae4e6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2a3ac32-8232-396f-854d-b95ef6c22d1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0684592-239f-336c-ae9b-5700ba9aad47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/696dfa28-8591-3049-b73c-2a1a11e11808",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/892908d7-0677-399d-9f23-797df770463d",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4epis",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Ähren/Premium"
          ],
          "pt": [
            "4 espigas / Premium"
          ],
          "en": [
            "4 Ears of corn / Premium level"
          ],
          "it": [
            "4 spighe / Premium"
          ],
          "fr": [
            "4 épis / Premium"
          ],
          "es": [
            "4 espigas/Premium"
          ],
          "nl": [
            "4 aren / Premium"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d0ad6e43-f4ef-3f44-99d9-aaad031c8223",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/168b0d84-4bbd-39d2-ac8a-9a6208dc30af",
          "schema:addressLocality": "Aignes",
          "schema:postalCode": "31550",
          "schema:streetAddress": [
            "Esquilat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aignes"
              ],
              "pt": [
                "Aignes"
              ],
              "en": [
                "Aignes"
              ],
              "it": [
                "Aignes"
              ],
              "fr": [
                "Aignes"
              ],
              "nl": [
                "Aignes"
              ],
              "es": [
                "Aignes"
              ]
            },
            "insee": "31002",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53ebdc0e-3680-3926-a54b-66e0eeb7ab6e",
        "schema:latitude": "43.347076",
        "schema:longitude": "1.55720199",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/eae76329-16eb-3562-986c-a5ac8fe37ccf",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1bd65284-5d61-3fa8-aa2e-53d537cc9b8e",
          "schema:maxPrice": [
            "1491"
          ],
          "schema:minPrice": [
            "910"
          ],
          "schema:price": "910",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63bcb3c3-2108-3982-b268-2f789256ee92",
          "schema:maxPrice": [
            "213"
          ],
          "schema:minPrice": [
            "130"
          ],
          "schema:price": "130",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c4f5d89-f236-3ee2-a0e6-669b878b40de",
          "schema:maxPrice": [
            "213"
          ],
          "schema:minPrice": [
            "130"
          ],
          "schema:price": "130",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c877123-68d3-3c4f-ac15-7fa3585d0243",
          "schema:maxPrice": [
            "213"
          ],
          "schema:minPrice": [
            "130"
          ],
          "schema:price": "130",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcefdda9-5e78-364a-b161-373ef26885c6",
          "schema:maxPrice": [
            "213"
          ],
          "schema:minPrice": [
            "130"
          ],
          "schema:price": "130",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb313c49-902d-3179-91b4-9da81c592ba9",
          "schema:maxPrice": [
            "213"
          ],
          "schema:minPrice": [
            "130"
          ],
          "schema:price": "130",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}