{
  "@id": "https://data.datatourisme.fr/46/73859111-7e79-349b-b442-3f0c8384eb30",
  "dc:identifier": "a8eb1421-aa46-4c36-89a3-be04fd5b3a29",
  "schema:endDate": [
    "2022-07-19",
    "2022-08-16"
  ],
  "schema:startDate": [
    "2022-07-19",
    "2022-08-16"
  ],
  "@type": [
    "schema:Event",
    "schema:FoodEstablishment",
    "EntertainmentAndEvent",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein toller Spaziergang für die ganze Familie, den Sie diesen Sommer machen können! Achtung, die Plätze sind begrenzt! In Partnerschaft mit dem Syndicat mixte de la Ria d'Etel."
    ],
    "en": [
      "A great family outing to do this summer! Be careful, places are limited! In partnership with the Syndicat mixte de la Ria d'Etel."
    ],
    "it": [
      "Una bella gita in famiglia da fare quest'estate! Attenzione, i posti sono limitati! In collaborazione con il Syndicat mixte de la Ria d'Etel."
    ],
    "fr": [
      "Une super balade en famille à faire cet été ! Attention, les places sont limitées ! En partenariat avec le Syndicat mixte de la Ria d'Etel."
    ],
    "es": [
      "¡Una gran excursión familiar para hacer este verano! Atención, ¡las plazas son limitadas! En colaboración con el Syndicat mixte de la Ria d'Etel."
    ],
    "nl": [
      "Een geweldig familie-uitje om deze zomer te doen! Opgelet, de plaatsen zijn beperkt! In samenwerking met het Syndicat mixte de la Ria d'Etel."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Sortie découverte de l'Estran et des métiers de la mer - Plouhinec"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3de634da-5906-3525-8af2-0944cea47354",
    "schema:legalName": "OFFICE DE TOURISME D’ERDEVEN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a6a227d2-6f04-338b-84c4-176cae90e7c1",
      "schema:telephone": [
        "+33 2 44 84 56 56",
        "+33 2 97 36 73 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a6a227d2-6f04-338b-84c4-176cae90e7c1",
      "schema:telephone": [
        "+33 2 44 84 56 56",
        "+33 2 97 36 73 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7d443958-ac20-3f31-bc6f-6785770d0f02",
      "dc:description": {
        "de": [
          "Ein toller Familienausflug für diesen Sommer!Achtung, die Plätze sind begrenzt!In Zusammenarbeit mit dem Syndicat mixte de la Ria d'Etel.Lernen Sie, wie man Herzmuscheln und Venusmuscheln fischt, wie man Spaß daran hat, seinen Fang einzusammeln und dabei unsere Strände und das Meer zu respektieren.Kostenlos Dauer : 2h ; Treffpunkt wird bei der Anmeldung mitgeteilt (Fremdenverkehrsämter)Juli07/07/2019 Sonntag 14.30-16.30 Uhr Etel - Tide de sensibilisation - Anne Jacob, asso La mer monte15/07/2019 Montag 10-12 Uhr Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon16/07/2019 Dienstag 11-13 Uhr Etel Anne Jacob, asso La mer monte18/07/2019 Donnerstag 14-16 Uhr Locoal-Mendon Anne Jacob, asso La mer monte19/07/2019 Freitag 14-16 Uhr Belz Anne Jacob, asso La mer monte31/07/2019 Mittwoch 10-12 Uhr Plouhinec Anne Jacob, asso La mer monteAugust02/08/2019 Freitag 11-13 Uhr Etel - Flut zur Sensibilisierung - Anne Jacob, asso La mer monte03/08/2019 Samstag 12-14 Uhr Etel - Tide de sensibilisation - Anne Jacob, asso La mer monte05/08/2019 Montag 15-17 Uhr Belz Anne Jacob, asso La mer monte06/08/2019 Dienstag 15-17 Uhr Plouhinec Anne Jacob, asso La mer monte16/08/2019 Freitag 14-16 Uhr Locoal-Mendon Anne Jacob, asso La mer monte18/08/2019 Sonntag 14.30-16.30 Uhr Locoal-Mendon - Sensibilisierungsgezeiten - Anne Jacob, asso La mer monte28/08/2019 Mittwoch 9.30-11.30 Uhr Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon30/08/2019 Freitag 11-13 Uhr Etel Anne Jacob, asso La mer monte31/08/2019 Samstag 14-16 Uhr Locoal-Mendon - Sensibilisierungsgezeiten - Anne Jacob, asso La mer monte",
          "In Plouhinec am Dienstag, den 19. Juli um 15:30 Uhr und am Dienstag, den 16. August um 14:00 Uhr - Reservierung im Point I in Plouhinec unter 02 97 36 73 00, in den Fremdenverkehrsbüros der Baie de Quiberon oder telefonisch unter 02 44 84 56 56. RDV an der Pointe de Saint-Guillaume, auf der Höhe der Weinprobe - Plouhinec. Organisiert vom Syndicat mixte de la ria d'Etel - geleitet von Anne Jacob, Guide littoral. Bei diesen Ausflügen zeigt Anne die Geheimnisse unserer Küsten! Geführte Tour bei Ebbe, Entdeckung der Fauna und Flora der Küste und des Angelns zu Fuß! KOSTENLOS- Kein Mindestalter - Max. 25 Personen. Dauer 2 Stunden. Schuhe mitbringen, die ins Wasser gehen können (Sandalen, Turnschuhe, Stiefel...)."
        ],
        "en": [
          "A great family outing to do this summer! Attention, places are limited! In partnership with the Syndicat mixte de la Ria d'Etel, come and learn how to fish for cockles and clams, and take pleasure in collecting your catch while respecting our beaches and the sea.Free Duration : 2h ; Meeting place communicated at registration (Tourist Offices)July07/07/2019 Sunday 14h30-16h30 Etel - Awareness Tide - Anne Jacob, asso La mer monte15/07/2019 Monday 10h-12h Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon16/07/2019 Tuesday 11h-13h Etel Anne Jacob, asso La mer monte18/07/2019 thursday 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte19/07/2019 friday 14h-16h Belz Anne Jacob, asso La mer monte31/07/2019 wednesday 10h-12h Plouhinec Anne Jacob, asso La mer monteAugust02/08/2019 friday 11h-13h Etel - Awareness Tide - Anne Jacob, asso La mer monte03/08/2019 Saturday 12h-14h Etel - Tide of awareness - Anne Jacob, asso La mer monte05/08/2019 Monday 15h-17h Belz Anne Jacob, asso La mer monte06/08/2019 Tuesday 15h-17h Plouhinec Anne Jacob, asso La mer monte16/08/2019 Friday 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte18/08/2019 Sunday 14h30-16h30 Locoal-Mendon - Tide of awareness - Anne Jacob, asso La mer monte28/08/2019 Wednesday 9h30-11h30 Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon30/08/2019 Friday 11h-13h Etel Anne Jacob, asso La mer monte31/08/2019 Saturday 14h-16h Locoal-Mendon - Tide of awareness - Anne Jacob, asso La mer monte"
        ],
        "it": [
          "A Plouhinec, martedì 19 luglio alle 15.30 e martedì 16 agosto alle 14.00 - Le prenotazioni possono essere effettuate presso il Punto I di Plouhinec al numero 02 97 36 73 00, presso gli uffici turistici della baia di Quiberon o per telefono al numero 02 44 84 56 56. Punto d'incontro alla Pointe de Saint-Guillaume, presso l'area di degustazione ? Plouhinec. Organizzato dal Syndicat mixte de la ria d'Etel e condotto da Anne Jacob, Guida costiera. Durante queste uscite, Anne ci svela i segreti delle nostre coste! Visita guidata con la bassa marea, scoperta della fauna e della flora del litorale e pesca a piedi! GRATIS - Nessun minimo? Massimo 25 persone. Durata 2 ore. Portate scarpe che possano entrare in acqua (sandali, scarpe da ginnastica, stivali...).",
          "In collaborazione con il Syndicat mixte de la Ria d'Etel, venite a imparare a pescare i galli e le vongole e a raccogliere il vostro pescato nel rispetto delle nostre spiagge e del mare.Durata gratuita : 2h ; Punto d'incontro comunicato al momento dell'iscrizione (Uffici del Turismo)Luglio07/07/2019 Domenica 14h30-16h30 Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte15/07/2019 Lunedì 10h-12h Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon16/07/2019 Martedì 11h-13h Etel Anne Jacob, asso La mer monte18/07/2019 giovedì 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte19/07/2019 venerdì 14h-16h Belz Anne Jacob, asso La mer monte31/07/2019 mercoledì 10h-12h Plouhinec Anne Jacob, asso La mer monte02/08/2019 venerdì 11h-13h Etel - Marea di consapevolezza - Anne Jacob, asso La mer monte03/08/2019 sabato 12h-14h Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte05/08/2019 lunedì 15h-17h Belz Anne Jacob, asso La mer monte06/08/2019 martedì 15h-17h Plouhinec Anne Jacob, asso La mer monte16/08/2019 venerdì 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte18/08/2019 domenica 14h30-16h30 Locoal-Mendon - Marea di sensibilizzazione - Anne Jacob, asso La mer monte28/08/2019 mercoledì 9h30-11h30 Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon30/08/2019 venerdì 11h-13h Etel Anne Jacob, asso La mer monte31/08/2019 sabato 14h-16h Locoal-Mendon - Marea di sensibilizzazione - Anne Jacob"
        ],
        "fr": [
          "A Plouhinec, mardi 19 juillet à 15h30 et le mardi 16 août à 14h - Réservation au point I de Plouhinec au 02 97 36 73 00, dans les offices de tourisme de la Baie de Quiberon ou par téléphone au 02 44 84 56 56. RDV à la pointe de Saint-Guillaume, au niveau de la dégustation – Plouhinec. Organisé par le Syndicat mixte de la ria d’Etel – animé par Anne Jacob, Guide littoral. Au cours de ces sorties, Anne fait découvrir les secrets de nos côtes ! Visite guidée à marée basse, découverte de la faune, de la flore du littoral et de la pêche à pied ! GRATUIT- Pas de minimum – Maxi 25 personnes. Durée 2h. Prévoir des chaussures pouvant aller dans l'eau (sandales, baskets, bottes...).",
          "Une super balade en famille à faire cet été !Attention, les places sont limitées !En partenariat avec le Syndicat mixte de la Ria d'Etel.Venez apprendre à pêcher les coques, les palourdes, prendre plaisir à ramasser sa pêche en respectant nos plages et la mer.Gratuit Durée : 2h ; Lieu de rendez-vous communiqué à l'inscription (Offices de tourisme)Juillet07/07/2019 dimanche 14h30-16h30 Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte15/07/2019 lundi 10h-12h Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon16/07/2019 mardi 11h-13h Etel Anne Jacob, asso La mer monte18/07/2019 jeudi 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte19/07/2019 vendredi 14h-16h Belz Anne Jacob, asso La mer monte31/07/2019 mercredi 10h-12h Plouhinec Anne Jacob, asso La mer monteAoût02/08/2019 vendredi 11h-13h Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte03/08/2019 samedi 12h-14h Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte05/08/2019 lundi 15h-17h Belz Anne Jacob, asso La mer monte06/08/2019 mardi 15h-17h Plouhinec Anne Jacob, asso La mer monte16/08/2019 vendredi 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte18/08/2019 dimanche 14h30-16h30 Locoal-Mendon - Marée de sensibilisation - Anne Jacob, asso La mer monte28/08/2019 mercredi 9h30-11h30 Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon30/08/2019 vendredi 11h-13h Etel Anne Jacob, asso La mer monte31/08/2019 samedi 14h-16h Locoal-Mendon - Marée de sensibilisation - Anne Jacob, asso La mer monte"
        ],
        "nl": [
          "In Plouhinec, dinsdag 19 juli om 15.30 uur en dinsdag 16 augustus om 14.00 uur - Reservering bij het Point I in Plouhinec op 02 97 36 73 00, in de VVV-kantoren van de baai van Quiberon of per telefoon op 02 44 84 56 56. Trefpunt op de pointe de Saint-Guillaume, bij de proeverij - Plouhinec. Georganiseerd door het Syndicat mixte de la ria d'Etel - onder leiding van Anne Jacob, kustgids. Tijdens deze uitstapjes onthult Anne de geheimen van onze kusten! Rondleiding bij eb, ontdekking van de fauna en flora van de kustlijn en vissen te voet! GRATIS - Geen minimum - Max 25 personen. Duur 2 uur. Neem schoenen mee die in het water kunnen (sandalen, sportschoenen, laarzen...).",
          "In samenwerking met het Syndicat mixte de la Ria d'Etel kunt u leren hoe u op kokkels en mosselen kunt vissen, en genieten van het verzamelen van uw vangst met respect voor onze stranden en de zee.Gratis duur: 2h ; Trefpunt meegedeeld bij inschrijving (VVV-kantoren) Juli07/07/2019 zondag 14u30-16u30 Etel - Bewustwordingstocht - Anne Jacob, asso La mer monte15/07/2019 maandag 10u-12u Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon16/07/2019 dinsdag 11u-13u Etel Anne Jacob, asso La mer monte18/07/2019 donderdag 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte19/07/2019 vrijdag 14h-16h Belz Anne Jacob, asso La mer monte31/07/2019 woensdag 10h-12h Plouhinec Anne Jacob, asso La mer monteAugustus02/08/2019 vrijdag 11h-13h Etel - Bewustwording tij - Anne Jacob, asso La mer monte03/08/2019 zaterdag 12u-14u Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte05/08/2019 maandag 15u-17u Belz Anne Jacob, asso La mer monte06/08/2019 dinsdag 15u-17u Plouhinec Anne Jacob, asso La mer monte16/08/2019 vrijdag 14u-16u Locoal-Mendon Anne Jacob, asso La mer monte18/08/2019 zondag 14u30-16u30 Locoal-Mendon - Bewustmaking van het tij - Anne Jacob, asso La mer monte28/08/2019 woensdag 9u30-11u30 Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon30/08/2019 vrijdag 11u-13u Etel Anne Jacob, asso La mer monte31/08/2019 zaterdag 14u-16u Locoal-Mendon - Bewustmaking van het tij - Anne Jacob"
        ],
        "es": [
          "En Plouhinec, el martes 19 de julio a las 15.30 horas y el martes 16 de agosto a las 14.00 horas - Las reservas pueden hacerse en el Punto I de Plouhinec en el número 02 97 36 73 00, en las oficinas de turismo de la bahía de Quiberon o por teléfono en el número 02 44 84 56 56. Punto de encuentro en la Pointe de Saint-Guillaume, en la zona de degustación ? Plouhinec. Organizado por el Syndicat mixte de la ria d'Etel. Dirigido por Anne Jacob, Guía del Litoral. Durante estas salidas, Anne nos revela los secretos de nuestras costas Visita guiada con marea baja, descubrimiento de la fauna y la flora del litoral y pesca a pie GRATUITO - Sin mínimo ? Máximo 25 personas. Duración: 2 horas. Lleve calzado que pueda entrar en el agua (sandalias, zapatillas, botas...).",
          "En colaboración con el Sindicato Mixto de la Ría de Etel, aprende a pescar berberechos y almejas y disfruta de la recogida de las capturas respetando nuestras playas y el mar.Duración libre : 2h ; Punto de encuentro comunicado en el momento de la inscripción (Oficinas de Turismo)Julio07/07/2019 Domingo 14h30-16h30 Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte15/07/2019 Lunes 10h-12h Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon16/07/2019 Martes 11h-13h Etel Anne Jacob, asso La mer monte18/07/2019 Jueves 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte19/07/2019 Viernes 14h-16h Belz Anne Jacob, asso La mer monte31/07/2019 Miércoles 10h-12h Plouhinec Anne Jacob, asso La mer monte02/08/2019 Viernes 11h-13h Etel - Marea de sensibilización - Anne Jacob, asso La mer monte03/08/2019 Sábado 12h-14h Etel - Marée de sensibilisation - Anne Jacob, asso La mer monte05/08/2019 Lunes 15h-17h Belz Anne Jacob, asso La mer monte06/08/2019 Martes 15h-17h Plouhinec Anne Jacob, asso La mer monte16/08/2019 Viernes 14h-16h Locoal-Mendon Anne Jacob, asso La mer monte18/08/2019 Domingo 14h30-16h30 Locoal-Mendon - Marea de sensibilización - Anne Jacob, asso La mer monte28/08/2019 Miércoles 9h30-11h30 Erdeven Nicolas Le Garff, Syndicat Dunes sauvages Gâvres à Quiberon30/08/2019 Viernes 11h-13h Etel Anne Jacob, asso La mer monte31/08/2019 Sábado 14h-16h Locoal-Mendon - Marea de sensibilización - Anne Jacob"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/003f2152-77fd-3715-8804-a719f7ec65b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0464a417-52f6-3cb6-9390-a849a58159c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0eba9592-5956-3dcf-a548-cea706b92755",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/17a78525-4a8f-337d-8dd8-09b47427f595",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1846382d-eaa1-30e6-9663-9d2750f02bd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43c58ba2-fa83-34c1-a372-55ef5b572956",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6da305b4-b657-3b7e-a844-7b42af1eeef2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/789aeca6-f2e2-36c5-b503-0dd35e9b7f86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bbb96ae-7c61-36c7-ae37-66207531f981",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/800d6788-ebf9-3da2-863e-c267d8b2ae19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8679cee7-0db8-31c0-ba96-3bac77fc26b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6f45800-0e4c-3988-9199-5217a1d50e4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f0d644a4-3e4b-3ddc-b03f-4d3d74bbaf1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7d910b2-0081-3dc7-b0e0-a4362826f1e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein toller Spaziergang für die ganze Familie, den Sie diesen Sommer machen können! Achtung, die Plätze sind begrenzt! In Partnerschaft mit dem Syndicat mixte de la Ria d'Etel."
        ],
        "en": [
          "A great family outing to do this summer! Be careful, places are limited! In partnership with the Syndicat mixte de la Ria d'Etel."
        ],
        "it": [
          "Una bella gita in famiglia da fare quest'estate! Attenzione, i posti sono limitati! In collaborazione con il Syndicat mixte de la Ria d'Etel."
        ],
        "fr": [
          "Une super balade en famille à faire cet été ! Attention, les places sont limitées ! En partenariat avec le Syndicat mixte de la Ria d'Etel."
        ],
        "es": [
          "¡Una gran excursión familiar para hacer este verano! Atención, ¡las plazas son limitadas! En colaboración con el Syndicat mixte de la Ria d'Etel."
        ],
        "nl": [
          "Een geweldig familie-uitje om deze zomer te doen! Opgelet, de plaatsen zijn beperkt! In samenwerking met het Syndicat mixte de la Ria d'Etel."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/132ae680-09e7-3bb1-964a-895458ed8bc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fe8c1c99-1720-3c8a-b47f-f2a0ff19895b",
          "ebucore:title": {
            "fr": [
              "Découverte des bonnes pratiques de la pêche",
              "PECHE A PIED",
              "Syndicat_mixte_Ria_Grand_Site_Anne_Jacob"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c8904b29-8f4f-310e-8440-c83a7e58a316",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6c696c9d-aba5-47b2-b524-411c4366f117/peche.jpg",
            "http://cnstlltn.com/1024x768/7ee8b5c3-d4f1-4915-90eb-0fe46736ad59/cdt56-ms-p%c3%aache%2b%c3%a0%2bpied%5b2%5d.jpg",
            "http://cnstlltn.com/1024x768/eb08f25a-0601-4467-9e44-5e3fd71d319f/dscn3659.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/132ae680-09e7-3bb1-964a-895458ed8bc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fe8c1c99-1720-3c8a-b47f-f2a0ff19895b",
          "ebucore:title": {
            "fr": [
              "Découverte des bonnes pratiques de la pêche",
              "PECHE A PIED",
              "Syndicat_mixte_Ria_Grand_Site_Anne_Jacob"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c8904b29-8f4f-310e-8440-c83a7e58a316",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/6c696c9d-aba5-47b2-b524-411c4366f117/peche.jpg",
            "http://cnstlltn.com/1024x768/7ee8b5c3-d4f1-4915-90eb-0fe46736ad59/cdt56-ms-p%c3%aache%2b%c3%a0%2bpied%5b2%5d.jpg",
            "http://cnstlltn.com/1024x768/eb08f25a-0601-4467-9e44-5e3fd71d319f/dscn3659.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03bd8b6b-83a2-3807-8740-0ddbf5408801",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1dd055b9-cc33-3975-beda-0f4c81df87f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38278f2d-8fbe-3625-809f-fbc8303632b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6723093d-edf9-3834-848a-24cbe104fca5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9107a0dd-4dc4-3cba-a83d-caa6210d955f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6affe372-365a-30a0-9936-3159d71268dd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/81095357-9a68-3622-a168-b5b1e77fdf4e",
          "schema:addressLocality": "Plouhinec",
          "schema:postalCode": "56680",
          "schema:streetAddress": [
            "Pointe de Saint-Guillaume"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56169",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouhinec"
              ],
              "pt": [
                "Plouhinec"
              ],
              "en": [
                "Plouhinec"
              ],
              "it": [
                "Plouhinec"
              ],
              "fr": [
                "Plouhinec"
              ],
              "nl": [
                "Plouhinec"
              ],
              "es": [
                "Plouhinec"
              ]
            },
            "insee": "56169",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2d7c27a5-9f64-3207-867b-0a451403e3ee",
        "schema:elevation": "0",
        "schema:latitude": "47.69073",
        "schema:longitude": "-3.190344",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/03ed2347-15da-3259-80e9-4d551996c9a1",
          "schema:validFrom": "2022-07-19T00:00:00",
          "schema:validThrough": "2022-07-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bac808ca-746a-3dc6-beb7-8a4f0abc153c",
          "schema:validFrom": "2022-08-16T00:00:00",
          "schema:validThrough": "2022-08-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-27",
  "lastUpdateDatatourisme": "2022-10-10T01:22:39.441Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takeAway": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ab808404-624f-3bab-ac33-ef13a3e539aa",
      "@type": [
        "Period"
      ],
      "endDate": "2022-08-16",
      "startDate": "2022-08-16"
    },
    {
      "@id": "https://data.datatourisme.fr/d3427968-1e24-3965-b26b-4834af528618",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-19",
      "startDate": "2022-07-19"
    }
  ]
}