{
  "@id": "https://data.datatourisme.fr/49/7314ac3b-2844-3948-b2ba-35cc244b9f9a",
  "dc:identifier": "LOIPDL049V50G5GP",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Rundwanderung durch Wälder und Heidegebiete, inmitten einer geschützten Umwelt im Naturschutzgebiet Joreau."
    ],
    "en": [
      "Hiking circuit through woods and moors, in the heart of a preserved environment in the nature reserve of Joreau."
    ],
    "it": [
      "Un'escursione a piedi tra boschi e brughiere, nel cuore di un ambiente preservato nella riserva naturale di Joreau."
    ],
    "fr": [
      "Circuit de randonnée à travers bois et landes, au cœur d'un environnement préservé dans la réserve naturelle de Joreau."
    ],
    "es": [
      "Un recorrido a pie por bosques y páramos, en el corazón de un entorno preservado en la reserva natural de Joreau."
    ],
    "nl": [
      "Een wandeling door bos en heide, in het hart van een beschermde omgeving in het natuurreservaat Joreau."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT DE RANDONNÉE \"DE LA LOIRE AUX ROCHES\""
    ]
  },
  "creationDate": "2022-10-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/31f046e1-13ba-3777-92ba-245360644e49",
      "schema:email": [
        "infos@ot-saumur.fr"
      ],
      "schema:telephone": [
        "+33 2 41 40 20 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ot-saumur.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2796e580-5ccd-39cf-b164-d3faad5e9439",
      "dc:description": {
        "de": [
          "Nehmen Sie den Weg zu Ihrer Rechten, gehen Sie am Teich vorbei und weiter bis zur Kreuzung.\n\n(1) Biegen Sie rechts ab, dann links in eine Haarnadelkurve und fahren Sie geradeaus weiter bis zur Gänsepfote.\n\n(2) Biegen Sie auf den äußersten linken Weg ab und fahren Sie immer geradeaus bis zum Ende. An der Kreuzung fahren Sie geradeaus weiter. Fahren Sie weiter geradeaus bis zur Straße.\n\n(3) Biegen Sie links und dann rechts ab, gehen Sie an der Höhle vorbei und weiter bis zur Kreuzung.\n\n(4) Biegen Sie rechts, dann links und wieder links ab, bis Sie unter den Stromleitungen hindurch wieder auf die Straße gelangen.\n\n(5) Biegen Sie rechts von der Straße ab und nehmen Sie den ersten Weg auf der rechten Seite. Folgen Sie ihm bis zur Kreuzung.\n\n(6) Nehmen Sie den Weg vor Ihnen (der ganz links) und gehen Sie weiter bis zur D213.\n\n(7) Biegen Sie links ab, dann rechts und fahren Sie weiter bis zur Haarnadelkurve.\n\n(8) Nehmen Sie den Weg, der leicht nach links führt, und biegen Sie dann rechts ab, dann links und wieder rechts.\n\n(9) Biegen Sie rechts ab und dann direkt wieder links, fahren Sie immer geradeaus bis zur zweiten Kreuzung.\n\n(10) Biegen Sie rechts und dann links ab, folgen Sie dem Weg, der leicht nach rechts abzweigt, und gehen Sie weiter, bis Sie den Chemin de Saumur einholen.\n\n(11) Biegen Sie links ab, dann gleich wieder rechts und gehen Sie weiter bis zur Gabel.\n\n(12) Biegen Sie nach rechts ab und gehen Sie weiter bis zur Kreuzung.\n\n(13) Biegen Sie links und dann rechts ab und gehen Sie immer geradeaus. Überqueren Sie die Straße und gehen Sie geradeaus weiter.\n\n(14) Biegen Sie links ab, um zum Ausgangspunkt zurückzukehren."
        ],
        "en": [
          "Take the path on your right, pass the pond and continue to the intersection.\n\n(1) Turn right and then left at the hairpin and continue straight to the crow's feet.\n\n(2) Turn left onto the leftmost road, continue straight to the end. At the crossroads, go straight ahead. Continue straight until you reach the road.\n\n(3) Turn left and then right, pass the cave and continue to the intersection.\n\n(4) Turn right then left and left again, continue until you reach the road under the power lines.\n\n(5) Turn right off the road, then take the first road on your right. Follow it to the crossroads.\n\n(6) Take the path in front of you (the one on the left) and continue to the D213.\n\n(7) Turn left and then right, continue until the hairpin.\n\n(8) Take the path that goes slightly to the left and turn right, then left and right again.\n\n(9) Turn right and then straight left, continue straight until the second intersection.\n\n(10) Turn right and then left, follow the path that forks slightly to the right and continue until you reach the path to Saumur.\n\n(11) Turn left and then immediately right and continue until you reach the fork.\n\n(12) Turn right and continue to the intersection.\n\n(13) Turn left and then right; continue straight. Cross the road and continue straight.\n\n(14) Turn left to get back to the starting point."
        ],
        "it": [
          "Prendere il sentiero a destra, superare il laghetto e proseguire fino all'incrocio.\n\n(1) Al tornante svoltare a destra e poi a sinistra e proseguire dritto fino alle zampe di gallina.\n\n(2) Svoltare a sinistra sul sentiero più a sinistra e proseguire dritto fino alla fine. All'incrocio, proseguire dritto. Proseguite dritti fino a raggiungere la strada.\n\n(3) Girate a sinistra e poi a destra, superate la grotta e proseguite fino all'incrocio.\n\n(4) Girate a destra, poi a sinistra e di nuovo a sinistra, proseguite fino a raggiungere di nuovo la strada, passando sotto le linee elettriche.\n\n(5) Svoltate a destra dalla strada, poi prendete il primo sentiero a destra. Seguitela fino all'incrocio.\n\n(6) Prendere il sentiero di fronte a voi (quello a sinistra) e proseguire fino a raggiungere il D213.\n\n(7) Girate a sinistra e poi a destra, proseguite fino al tornante.\n\n(8) Prendere il sentiero che va leggermente a sinistra, poi girare a destra, poi a sinistra e di nuovo a destra.\n\n(9) Girare a destra e poi direttamente a sinistra, proseguire dritto fino al secondo incrocio.\n\n(10) Girare a destra e poi a sinistra, seguire il sentiero che si biforca leggermente a destra e proseguire fino a raggiungere lo chemin de Saumur.\n\n(11) Girate a sinistra e poi subito a destra e proseguite fino al bivio.\n\n(12) Girare a destra e proseguire fino all'incrocio.\n\n(13) Girare a sinistra e poi a destra; proseguire dritto. Attraversare la strada e proseguire dritto.\n\n(14) Girate a sinistra per tornare al punto di partenza."
        ],
        "fr": [
          "Prenez le chemin sur votre droite, passez devant l'étang et continuez jusqu'à l'intersection.\n\n(1) Tournez à droite puis à gauche en épingle et poursuivez tout droit jusqu'à la patte d'oie.\n\n(2) Virez sur le chemin le plus à gauche, continuez toujours tout droit jusqu'au bout. Au carrefour, poursuivez en face. Continuez tout droit jusqu'à la route.\n\n(3) Prenez à gauche puis à droite, passez devant la grotte et poursuivez jusqu'à l'intersection.\n\n(4) Tournez à droite puis à gauche et encore à gauche, continuez jusqu'à regagnez la route en passant sous les lignes électriques.\n\n(5) Virez à droite de la route, puis prenez le premier chemin sur votre droite. Suivez-le jusqu'au carrefour.\n\n(6) Prenez le chemin face à vous (celui le plus à gauche) et poursuivez jusqu'à a D213.\n\n(7) Tournez à gauche puis à droite, continuez jusqu'à l'épingle.\n\n(8) Prenez le chemin qui va légèrement sur la gauche puis tournez à droite, ensuite à gauche et de nouveau à droite.\n\n(9) Virez à droite puis directement à gauche, continuez toujours tout droit jusqu'à la deuxième intersection.\n\n(10) Tournez à droite puis à gauche, suivez le chemin qui bifurque légèrement sur la droite et continuez jusqu'à rattraper le chemin de Saumur.\n\n(11) Prenez à gauche puis tout de suite à droite et poursuivez jusqu'à la fourchette.\n\n(12) Virez à droite et continuez jusqu'à l'intersection.\n\n(13) Tournez à gauche puis à droite; continuez toujours tout droit. Traversez la route et continuez en face.\n\n(14) Prenez à gauche afin de rejoindre le point de départ."
        ],
        "es": [
          "Tome el camino de la derecha, pase el estanque y continúe hasta la intersección.\n\n(1) Gire a la derecha y luego a la izquierda en la horquilla y siga recto hasta la pata de gallo.\n\n(2) Gire a la izquierda en el camino más a la izquierda, continúe recto hasta el final. En el cruce, siga recto. Siga recto hasta llegar a la carretera.\n\n(3) Gire a la izquierda y luego a la derecha, pase la cueva y continúe hasta la intersección.\n\n(4) Gire a la derecha, luego a la izquierda y de nuevo a la izquierda, continúe hasta llegar de nuevo a la carretera, pasando por debajo de las líneas eléctricas.\n\n(5) Gire a la derecha de la carretera y tome el primer camino a su derecha. Síguelo hasta la encrucijada.\n\n(6) Toma el camino de enfrente (el de la izquierda) y continúa hasta llegar al D213.\n\n(7) Gire a la izquierda y luego a la derecha, continúe hasta llegar a la curva cerrada.\n\n(8) Toma el camino que va ligeramente a la izquierda y luego gira a la derecha, luego a la izquierda y a la derecha de nuevo.\n\n(9) Gire a la derecha y luego directamente a la izquierda, continúe recto hasta la segunda intersección.\n\n(10) Gire a la derecha y luego a la izquierda, siga el camino que se bifurca ligeramente a la derecha y continúe hasta llegar al chemin de Saumur.\n\n(11) Gire a la izquierda e inmediatamente a la derecha y continúe hasta llegar a la bifurcación.\n\n(12) Gire a la derecha y continúe hasta la intersección.\n\n(13) Gire a la izquierda y luego a la derecha; siga recto. Cruce la carretera y continúe recto.\n\n(14) Gire a la izquierda para volver al punto de partida."
        ],
        "nl": [
          "Neem het pad rechts, passeer de vijver en ga verder naar de kruising.\n\n(1) Sla rechtsaf en vervolgens linksaf bij de haarspeldbocht en ga rechtdoor naar de kraaienpootjes.\n\n(2) Ga linksaf het meest linkse pad op, ga rechtdoor tot het einde. Ga bij het kruispunt rechtdoor. Ga rechtdoor tot aan de weg.\n\n(3) Ga naar links en dan naar rechts, voorbij de grot en door naar het kruispunt.\n\n(4) Rechtsaf, dan links en weer links, doorrijden tot u weer bij de weg komt, onder de hoogspanningsleidingen door.\n\n(5) Ga rechts van de weg af en neem het eerste pad rechts. Volg het naar het kruispunt.\n\n(6) Neem het pad voor u (het pad aan de linkerkant) en ga verder tot aan de D213.\n\n(7) Ga naar links en dan naar rechts, ga door tot aan de haarspeldbocht.\n\n(8) Neem het pad dat iets naar links gaat, ga dan naar rechts, dan naar links en weer naar rechts.\n\n(9) Rechtsaf en dan direct links, rechtdoor tot het tweede kruispunt.\n\n(10) Ga naar rechts en vervolgens naar links, volg het pad dat lichtjes naar rechts afbuigt en ga verder tot de chemin de Saumur.\n\n(11) Sla linksaf en dan onmiddellijk rechtsaf en ga verder tot aan de splitsing.\n\n(12) Sla rechtsaf en ga verder naar het kruispunt.\n\n(13) Ga naar links en dan naar rechts; ga rechtdoor. Steek de weg over en ga rechtdoor.\n\n(14) Ga naar links om terug te keren naar het beginpunt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/254499fc-77dd-3ce5-b1fb-4ba66c5e8dd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53afb2b0-3dc0-3be1-bf4c-63513312fd3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55b8a26e-4a8b-3d26-ae09-dc96564c5666",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/671e9af5-8f35-3e1c-816f-b889d541e00c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eea6923-b85c-380c-abf3-2a84456f5a6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a377a83f-a763-3823-87de-f097286a540d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b432895f-2495-338c-a370-3ed2389ed3fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9a406ea-1877-3659-9ca6-a7ca617389d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6b0dba7-b45b-35f7-8ac5-9862e9c3ef56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f79b07cb-b814-3c2e-a340-9e6fab59effc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundwanderung durch Wälder und Heidegebiete, inmitten einer geschützten Umwelt im Naturschutzgebiet Joreau."
        ],
        "en": [
          "Hiking circuit through woods and moors, in the heart of a preserved environment in the nature reserve of Joreau."
        ],
        "it": [
          "Un'escursione a piedi tra boschi e brughiere, nel cuore di un ambiente preservato nella riserva naturale di Joreau."
        ],
        "fr": [
          "Circuit de randonnée à travers bois et landes, au cœur d'un environnement préservé dans la réserve naturelle de Joreau."
        ],
        "es": [
          "Un recorrido a pie por bosques y páramos, en el corazón de un entorno preservado en la reserva natural de Joreau."
        ],
        "nl": [
          "Een wandeling door bos en heide, in het hart van een beschermde omgeving in het natuurreservaat Joreau."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3d530a51-11d7-369e-ac39-8e895f8a95f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d970146-e116-3038-a6ac-c73287bdb87a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b1e67147-7336-3ea7-bae7-339145d4ce2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d32d54b4-fdd4-35bc-884b-0971f475ac8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d89ebd7e-79ac-3b8d-96a7-956c0ccf4909",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8a660fb0-fd9c-3658-ac6c-682ea5fe1c5f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/58c0dc4c-25c2-39af-81c7-f71923d1d0db",
          "schema:addressLocality": "Gennes-Val-de-Loire",
          "schema:postalCode": "49350",
          "schema:streetAddress": [
            "Etang de Joreau",
            "Gennes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49261",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gennes-Val-de-Loire"
              ],
              "pt": [
                "Gennes-Val-de-Loire"
              ],
              "en": [
                "Gennes-Val-de-Loire"
              ],
              "it": [
                "Gennes-Val-de-Loire"
              ],
              "fr": [
                "Gennes-Val-de-Loire"
              ],
              "nl": [
                "Gennes-Val-de-Loire"
              ],
              "es": [
                "Gennes-Val-de-Loire"
              ]
            },
            "insee": "49261",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/734dff58-4c78-35ff-a667-4a93f92cab74",
        "schema:latitude": "47.323949",
        "schema:longitude": "-0.229561",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-14",
  "lastUpdateDatatourisme": "2023-01-23T01:21:56.288Z"
}