{
  "@id": "https://data.datatourisme.fr/58/734ab3a3-35e9-3691-b792-4f0fd08ec0fe",
  "dc:identifier": "5540613",
  "@type": [
    "schema:MovieTheater",
    "Cinema",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Kinosaal mit großem Komfort, ein Restaurant und eine Auswahl an Qualitätsweinen. Vorpremieren, Begegnungen, Themenabende, Debatten, Workshops für junges Publikum, Cinéoûters.."
    ],
    "en": [
      "A comfortable cinema, a restaurant and a selection of quality wines. Previews, meetings, themed evenings, debates, workshops for young audiences, film tastings.."
    ],
    "it": [
      "Un cinema confortevole, un ristorante e una selezione di vini di qualità. Anteprime, incontri, serate a tema, dibattiti, laboratori per il pubblico giovane, degustazioni di film?"
    ],
    "fr": [
      "Une salle de cinéma grand confort, un restaurant et une sélection de vins de qualité. Des avant-premières, des rencontres, des soirées à thèmes, des débats, des ateliers jeune public, des ciné-goûters…"
    ],
    "es": [
      "Un cine confortable, un restaurante y una selección de vinos de calidad. Preestrenos, encuentros, veladas temáticas, debates, talleres para el público joven, degustaciones de películas.."
    ],
    "nl": [
      "Een comfortabele bioscoop, een restaurant en een selectie kwaliteitswijnen. Previews, bijeenkomsten, thema-avonden, debatten, workshops voor een jong publiek, filmproeverijen.."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Baleine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7c02a941-c38d-3ceb-bd0b-de2ef21e14b7",
      "schema:email": [
        "contact@labaleinemarseille.com",
        "labaleinemarseille@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 13 25 17 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labaleinemarseille.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b6fdb91a-9821-3209-bdfb-27df8b3dd936",
      "dc:description": {
        "de": [
          "Ein komfortabler Arthouse-Kinosaal, ein Restaurant.\r\n\r\nLA BALEINE wurde am 12. September 2018 eröffnet: Untergebracht in einem ehemaligen Bananentrockner (an der Stelle des ehemaligen Theaters \"La Baleine qui vague\"), ein Kino mit einer einzigen Leinwand, das nach den besten geltenden technischen Normen ausgestattet ist. Mit einer Kapazität von 88 Plätzen und einer Leinwand mit einer Basis von 7 m, einem Volumen, das durch die hohe Decke einzigartig wird, sind die Bedingungen, die den Zuschauern geboten werden, optimal, um das Beste des Art-Essay-Kinos zu entdecken.\r\n\r\nDer Saal bietet ein tägliches Programm mit 25 Vorstellungen pro Woche, die ganz dem Arthouse-Kino mit den drei Labels des CNC (Junges Publikum, Forschung und Entdeckung, Kulturerbe und Repertoire) gewidmet sind. Die große Vielfalt an Werken, die auf unserer Leinwand zu sehen sind - sowohl Dokumentar- als auch Spielfilme - wird von cinephilen und festlichen Veranstaltungen begleitet. La Baleine zeigt die erfinderischsten Vertreter des Kinos in den Kinos und verpflichtet sich, diese auf Dauer zu verteidigen.\r\n\r\nDie Einrichtung positioniert sich als ein Ort des kulturellen Lebens, der mit einem Restaurant, einem Bar- und Kartenverkaufsbereich und einer Terrasse auch gesellig ist.\r\n\r\nLa Baleine\" ist dienstags bis sonntags von 11:30 bis 23:00 Uhr geöffnet (freitags und samstags bis Mitternacht) und bietet auch Vorpremieren, Begegnungen, Kino-Mahlzeiten, Debatten, Workshops, Kino-Snacks... an.\r\n\r\nDas Programm soll das derzeitige Angebot in Marseille ergänzen und wird von der Gesellschaft Shellac durchgeführt, die bereits für das Programm des Gyptis (in Belle-de-Mai) zuständig ist. Die Gesellschaft wagt sich nun an den Betrieb eines eigenen Kinos."
        ],
        "en": [
          "A comfortable art house cinema, a restaurant.\r\n\r\nLA BALEINE opened its doors on September 12, 2018: installed in a former banana dryer (on the site of the former Theatre \"La Baleine qui vague\"), a single screen cinema equipped according to the best technical standards in force. With a capacity of 88 seats and a screen of 7m, a volume made unique by the height under the ceiling, the conditions offered to the spectators are optimal to discover the best of the Art et Essai cinema.\r\n\r\nThe cinema offers a daily program with 25 screenings per week entirely dedicated to arthouse cinema, with the three CNC labels (Young Audience, Research and Discovery, Heritage and Repertoire). The great diversity of works shown on our screen, documentaries as well as fictions, is accompanied by cinephile and festive events. La Baleine shows the most inventive fringe of cinema in theatres, and is committed to defending it over time.\r\n\r\nThe facility is positioned as a real cultural and convivial place to live with a restaurant, a bar and a terrace.\r\n\r\nOpen from 11:30 a.m. to 11:00 p.m., Tuesday to Sunday (until midnight on Friday and Saturday), \"La Baleine\" will also offer previews, meetings, movie dinners, debates, workshops, movie snacks...\r\n\r\nThe programming is intended to complement the current Marseille offer and is provided by the company Shellac, already in charge of the programming of the Gyptis (at the Belle-de-Mai). The company is now starting to operate its own cinema."
        ],
        "it": [
          "Un confortevole cinema d'essai e un ristorante.\r\n\r\nLA BALEINE ha aperto le sue porte il 12 settembre 2018: installato in un ex essiccatoio di banane (sul sito dell'ex teatro \"La Baleine qui vague\"), un cinema monoschermo attrezzato secondo i migliori standard tecnici in vigore. Con una capacità di 88 posti e uno schermo di 7 metri, un volume reso unico dall'altezza sotto il soffitto, le condizioni offerte agli spettatori sono ottimali per scoprire il meglio del cinema Art et Essai.\r\n\r\nIl cinema offre una programmazione quotidiana con 25 proiezioni settimanali interamente dedicate al cinema d'essai, con le tre etichette CNC (Young Audiences, Research and Discovery, Heritage and Repertoire). La grande varietà di opere proiettate sul nostro schermo, documentari e fiction, è accompagnata da eventi cinefili e festivi. The Whale presenta in sala la frangia più inventiva del cinema e si impegna a difenderla nel tempo.\r\n\r\nLa struttura si propone come un vero e proprio luogo culturale e conviviale, con un ristorante, un bar e una biglietteria e una terrazza.\r\n\r\nAperta dalle 11.30 alle 23.00, dal martedì alla domenica (fino a mezzanotte il venerdì e il sabato), \"La Baleine\" offrirà anche anteprime, incontri, cene, dibattiti, laboratori e spuntini cinematografici...\r\n\r\nLa programmazione è destinata a completare l'attuale offerta marsigliese ed è fornita dalla società Shellac, già responsabile della programmazione del Gyptis (alla Belle-de-Mai). L'azienda sta iniziando a gestire il proprio cinema."
        ],
        "fr": [
          "Une salle de cinéma art & essai grand confort, un restaurant.\r\n\r\nLA BALEINE a ouvert ses portes le 12 septembre 2018 : installé dans un ancien séchoir à bananes (sur l'emplacement de l'ex-Théâtre \"La Baleine qui vague\"), un cinéma mono écran équipé selon les meilleures normes techniques en vigueur. Avec une capacité de 88 places et un écran de 7m de base, un volume rendu unique par la hauteur sous plafond, les conditions offertes aux spectateurs sont optimales pour découvrir le meilleur du cinéma Art et Essai.\r\n\r\nLa salle propose une programmation quotidienne avec 25 séances par semaine entièrement dédiées au cinéma Art et essai, avec les trois labels du CNC (Jeune public, Recherche et Découverte, Patrimoine et Répertoire). La grande diversité d'oeuvres exposées sur notre écran, documentaires autant que fictions, est accompagnées d'événements cinéphiles et festifs. La Baleine donne à voir la frange la plus inventive du cinéma en salle, et s'engage à la défendre dans le temps.\r\n\r\nL'équipement se positionne comme un véritable lieu de vie culturel mais aussi convivial avec un restaurant, un espace bar-billetterie et une terrasse.\r\n\r\nOuverte de 11h30 à 23h, du mardi au dimanche (jusqu'à minuit le vendredi et le samedi), \"La Baleine\" proposera également des avant premières, des rencontres, des ciné-repas, des débats, des ateliers, des ciné-goûters...\r\n\r\nLa programmation se veut complémentaire à l'offre marseillaise actuelle et est assurée par la société Shellac, déjà en charge de la programmation du Gyptis (à la Belle-de-Mai). La société se lance désormais dans l'exploitation de sa propre salle."
        ],
        "es": [
          "Un cómodo cine de arte y ensayo y un restaurante.\r\n\r\nLA BALEINE abrió sus puertas el 12 de septiembre de 2018: instalado en un antiguo secadero de plátanos (en el emplazamiento del antiguo teatro \"La Baleine qui vague\"), un cine de una sola pantalla equipado según los mejores estándares técnicos vigentes. Con un aforo de 88 butacas y una pantalla de 7 m, volumen que se hace único por la altura bajo el techo, las condiciones que se ofrecen a los espectadores son óptimas para descubrir lo mejor del cine Art et Essai.\r\n\r\nLa sala ofrece una programación diaria con 25 proyecciones semanales dedicadas íntegramente al cine de autor, con los tres sellos del CNC (Público Joven, Investigación y Descubrimiento, Patrimonio y Repertorio). La gran diversidad de obras proyectadas en nuestra pantalla, tanto documentales como ficciones, va acompañada de eventos cinéfilos y festivos. La Ballena muestra la franja más inventiva del cine en las salas, y se compromete a defenderla en el tiempo.\r\n\r\nLa instalación se posiciona como un verdadero lugar cultural y de convivencia, con un restaurante, un bar y una taquilla y una terraza.\r\n\r\nAbierta de 11:30 a 23:00, de martes a domingo (hasta la medianoche los viernes y sábados), \"La Baleine\" ofrecerá también preestrenos, encuentros, comidas de cine, debates, talleres y aperitivos de cine...\r\n\r\nLa programación pretende complementar la oferta actual de Marsella y corre a cargo de la empresa Shellac, ya encargada de la programación del Gyptis (en el Belle-de-Mai). La empresa está empezando a explotar su propio cine."
        ],
        "nl": [
          "Een comfortabele art house bioscoop en een restaurant.\r\n\r\nLA BALEINE opende zijn deuren op 12 september 2018: geïnstalleerd in een voormalige bananendroger (op de plaats van het voormalige theater \"La Baleine qui vague\"), een bioscoop met één scherm, uitgerust volgens de beste geldende technische normen. Met een capaciteit van 88 zitplaatsen en een scherm van 7 m, een volume dat uniek is door de hoogte onder het plafond, zijn de omstandigheden voor de toeschouwers optimaal om het beste van de Art et Essai bioscoop te ontdekken.\r\n\r\nDe bioscoop biedt een dagelijks programma met 25 voorstellingen per week die volledig gewijd zijn aan de arthousefilm, met de drie CNC-labels (Young Audiences, Research and Discovery, Heritage and Repertoire). De grote verscheidenheid aan werken die op ons scherm worden vertoond, zowel documentaires als ficties, gaat gepaard met cinefiele en feestelijke evenementen. The Whale toont de meest inventieve rand van de cinema in theaters, en zet zich in om deze op termijn te verdedigen.\r\n\r\nDe faciliteit is gepositioneerd als een echte culturele en gezellige plek om te leven, met een restaurant, een bar en kassa en een terras.\r\n\r\nLa Baleine\" is geopend van 11.30 uur tot 23.00 uur, van dinsdag tot zondag (tot middernacht op vrijdag en zaterdag) en biedt ook previews, bijeenkomsten, filmmaaltijden, debatten, workshops en filmsnacks...\r\n\r\nDe programmering is bedoeld als aanvulling op het huidige aanbod van Marseille en wordt verzorgd door de maatschappij Shellac, die al verantwoordelijk is voor de programmering van de Gyptis (in de Belle-de-Mai). Het bedrijf begint nu zijn eigen bioscoop te exploiteren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/103e67e6-92ee-36a1-87da-508fa283155c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1338a2a7-8d4e-3f13-89b8-491c7e91b38f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ce1ac2b-be0f-3221-8bfb-0f4274e177b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b789d02-4723-37b7-90e7-8fc3be348424",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7092da8d-568a-3340-9edd-32ea9e3b0ea3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c21697a-dc64-33e1-9b26-686f0a34d35a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f0cce12-e40e-35dd-8837-2dba5915ec73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aff1fba9-9542-3b58-9a56-f46a5947305e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b98f01c5-3ceb-3160-a2bc-413307ab574f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9959e18-e491-3908-949d-20e7140139b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Kinosaal mit großem Komfort, ein Restaurant und eine Auswahl an Qualitätsweinen. Vorpremieren, Begegnungen, Themenabende, Debatten, Workshops für junges Publikum, Cinéoûters.."
        ],
        "en": [
          "A comfortable cinema, a restaurant and a selection of quality wines. Previews, meetings, themed evenings, debates, workshops for young audiences, film tastings.."
        ],
        "it": [
          "Un cinema confortevole, un ristorante e una selezione di vini di qualità. Anteprime, incontri, serate a tema, dibattiti, laboratori per il pubblico giovane, degustazioni di film?"
        ],
        "fr": [
          "Une salle de cinéma grand confort, un restaurant et une sélection de vins de qualité. Des avant-premières, des rencontres, des soirées à thèmes, des débats, des ateliers jeune public, des ciné-goûters…"
        ],
        "es": [
          "Un cine confortable, un restaurante y una selección de vinos de calidad. Preestrenos, encuentros, veladas temáticas, debates, talleres para el público joven, degustaciones de películas.."
        ],
        "nl": [
          "Een comfortabele bioscoop, een restaurant en een selectie kwaliteitswijnen. Previews, bijeenkomsten, thema-avonden, debatten, workshops voor een jong publiek, filmproeverijen.."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8be35ca6-ebcd-3d51-b609-53cd2ce2f6bf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c6f4808b-e3ef-391c-b18a-de1168795bec",
          "ebucore:title": {
            "fr": [
              "La Baleine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Baleine"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3a20abd3-d1d3-39b4-bc9e-c1ec2d8b7f74",
          "ebucore:fileSize": [
            "101767"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "900",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/82/139/9407314.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3eb90714-490f-3c60-b91b-163f18164aa2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ba7791a-030d-300f-b29c-37ed4b91650d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b36118b1-88c6-3555-82ad-fb493cf946d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3a803af-e29b-3282-8506-4bc57905d106",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cdbfeb05-37b1-39fa-851e-9de880844726",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/515f6267-7760-3778-b651-aaff3007f34d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/eccd82e8-1a3f-3ffb-b067-1dcf9c35495e",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "59 Cours Julien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4abf43e-acb1-3d92-ba2a-51b2621974d9",
        "schema:latitude": "43.293697",
        "schema:longitude": "5.383868",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/cf0291a6-7e80-3097-9f6d-e1b6faaeb40a",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-04-11",
  "lastUpdateDatatourisme": "2023-01-14T05:21:50.253Z",
  "reducedMobilityAccess": false
}