{
  "@id": "https://data.datatourisme.fr/58/731cb664-3311-32ed-81ff-c10bd9a96f3a",
  "dc:identifier": "5538555",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Bis 1660 befand sich das Gesundheitsamt im Turm Saint-Jean. Mit dem Bau der Stadtmauern unter Ludwig XIV. musste es jedoch verlegt werden."
    ],
    "en": [
      "Until 1660, the Health Office was located in the Saint-Jean Tower. But with the construction of the ramparts of Louis XIV, it had to be moved."
    ],
    "it": [
      "Fino al 1660, l'Ufficio di Sanità si trovava nella Torre Saint-Jean. Tuttavia, con la costruzione dei bastioni da parte di Luigi XIV, dovette essere spostata."
    ],
    "fr": [
      "Jusqu'en 1660, le bureau de la Santé se trouvait dans la tour Saint-Jean. Mais, avec la construction des remparts de Louis XIV, il dut être déplacé."
    ],
    "nl": [
      "Tot 1660 was de Gezondheidsdienst gevestigd in de Sint-Janstoren. Met de bouw van de wallen door Lodewijk XIV moest het echter verplaatst worden."
    ],
    "es": [
      "Hasta 1660, la Oficina de Sanidad se encontraba en la Torre Saint-Jean. Sin embargo, con la construcción de las murallas por Luis XIV, tuvo que ser trasladada."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les consignes sanitaires"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4e63be89-fde9-3a76-861b-b04967e37ec6",
      "schema:telephone": [
        "+33 3013"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2971ad1-0677-3501-b493-a06842ea2bb0",
      "dc:description": {
        "de": [
          "Die Intendanten des Gesundheitswesens ließen daraufhin ein schwimmendes Gebäude oder eine Patache bauen. Am 24. August 1717 erhielten sie die Genehmigung, den Pavillon der Consigne Sanitaire zu errichten, der noch heute am Hafenkai direkt am Wasser zu sehen ist. Mit dem Bau wurde der Militäringenieur Mazin beauftragt, der unter Vauban gearbeitet und an der Errichtung des Arsenal des Galères mitgewirkt hatte. Der Grundstein wurde am 10. Juli 1719 gelegt. Dieses kleine Gebäude wurde in einer schönen Ordnung entworfen, mit einer skrupulösen Sorge um die Komposition. Seine schlichten und eleganten Öffnungen haben Rundbogenarchivolten, die jeweils mit einer Schlüsselklammer versehen sind. An beiden Fassaden befinden sich dreieckige Giebel, die jeweils eine Kartusche mit dem Wappen des Königs tragen. Das Dach wird von einer mit Vasen geschmückten Attika verdeckt. Es handelt sich um einen Pavillon im italienischen Stil, ein charmantes Zeugnis der Architektur des frühen 18. Im 19. Jahrhundert wurde er durch einen zweiten Pavillon verdoppelt, der im gleichen Stil gebaut wurde. Die Eingangstür wird von einer Statue des Heiligen Rochus gekrönt, die von Chardigny stammt (er ist der Pestheilige, die Marseiller würden ihn bald anrufen...). Die Statue wurde am 21. Februar 1839 vom Bugspriet der amerikanischen Korvette Le Cyand beim Auslaufen umgestoßen."
        ],
        "en": [
          "The stewards of the Health Department then had a floating building or patache built. Then, by order of August 24, 1717, they were authorized to build the Consigne Sanitaire pavilion, which can still be seen on the Quai du Port, right on the waterfront. The construction was entrusted to the military engineer Mazin, who had worked under the orders of Vauban and contributed to the creation of the Arsenal des Galères. The first stone was laid on July 10, 1719. This small building was designed in a beautiful order, with a scrupulous concern for composition. Its openings, sober and elegant, have semicircular archivolts, each with a keystone clasp. On both facades, triangular pediments each bear a cartouche with the king's coat of arms. The roof is hidden by an attic decorated with vases. It is an Italian-style pavilion, a charming example of early eighteenth-century architecture. In the 19th century, it was doubled by a second pavilion built in the same style. The entrance door is surmounted by a statue of Saint Roch by Chardigny (the saint of the plague, the people of Marseilles were soon to invoke him...). The statue was knocked down on February 21, 1839, by the bowsprit of the American corvette Le Cyand, during its departure maneuver."
        ],
        "it": [
          "Gli intendenti del Dipartimento della Salute fecero allora costruire un edificio galleggiante o patache. Poi, con un'ordinanza del 24 agosto 1717, furono autorizzati a costruire il padiglione Consigne Sanitaire, che si può ancora vedere sul Quai du Port, proprio sul lungomare. La costruzione fu affidata all'ingegnere militare Mazin, che aveva lavorato agli ordini di Vauban e aveva contribuito alla creazione dell'Arsenale delle Galere. La prima pietra fu posata il 10 luglio 1719. Questo piccolo edificio è stato progettato in un bell'ordine, con una scrupolosa attenzione alla composizione. Le sue aperture, sobrie ed eleganti, sono caratterizzate da archivolti semicircolari, ciascuno con una chiusura a chiave. Su entrambe le facciate, i frontoni triangolari recano ciascuno un cartiglio con lo stemma del re. Il tetto è nascosto da una soffitta decorata con vasi. Si tratta di un padiglione in stile italiano, un affascinante esempio di architettura del primo Settecento. Nel XIX secolo fu raddoppiato da un secondo padiglione costruito nello stesso stile. La porta d'ingresso è sormontata da una statua di San Rocco di Chardigny (il santo della peste, i marsigliesi lo invocheranno presto...). La statua fu abbattuta il 21 febbraio 1839 dal bompresso della corvetta americana Le Cyand durante la sua manovra di partenza."
        ],
        "fr": [
          "Les intendants de la Santé firent alors construire un bâtiment flottant ou patache. Puis, par ordonnance du 24 août 1717, ils furent autorisés à bâtir le pavillon de la Consigne Sanitaire, que l'on voit encore sur le quai du Port, tout au bord de l'eau. La construction en fut confiée à l'ingénieur militaire Mazin, qui avait travaillé sous les ordres de Vauban et contribué à la création de l'Arsenal des Galères. La première pierre fut posée le 10 juillet 1719. Ce petit bâtiment est conçu dans une belle ordonnance, avec un souci scrupuleux de la composition. Ses ouvertures, sobres et élégantes, ont des archivoltes en plein cintre chargées chacune d'une agrafe à la clé. Aux deux façades, des frontins triangulaires portaient chacun un cartouche aux armes du roi. Le toit est caché par un attique orné de vases. C'est un pavillon à l'italienne, charmant témoin de l'architecture du début du XVIIIe siècle. Au XIXe siècle, il fut doublé d'un second pavillon construit dans le même style. La porte d'entrée est surmontée d'une statue de saint Roch due à Chardigny (c'est le saint de la peste, les Marseillais n'allaient pas tarder à l'invoquer...). La statue fut renversée, le 21 février 1839, par le beaupré de la corvette américaine Le Cyand , dans sa manoeuvre d'appareillage."
        ],
        "es": [
          "Los intendentes del Departamento de Sanidad hicieron construir entonces un edificio flotante o patache. Después, por orden de 24 de agosto de 1717, se les autorizó a construir el pabellón de la Consigne Sanitaire, que aún puede verse en el Quai du Port, en pleno paseo marítimo. La construcción se confió al ingeniero militar Mazin, que había trabajado a las órdenes de Vauban y contribuido a la creación del Arsenal des Galères. La primera piedra se colocó el 10 de julio de 1719. Este pequeño edificio fue diseñado siguiendo un bello orden, con una escrupulosa preocupación por la composición. Sus vanos, sobrios y elegantes, tienen arquivoltas semicirculares, cada una con un broche en la clave. En ambas fachadas, sendos frontones triangulares llevan una cartela con el escudo del rey. El tejado está oculto por un ático decorado con jarrones. Se trata de un pabellón a la italiana, un encantador ejemplo de la arquitectura de principios del siglo XVIII. En el siglo XIX, fue duplicado por un segundo pabellón construido en el mismo estilo. La puerta de entrada está coronada por una estatua de San Roque de Chardigny (el santo de la peste, los marselleses no tardaron en invocarlo...). La estatua fue derribada el 21 de febrero de 1839 por el bauprés de la corbeta americana Le Cyand durante su maniobra de salida."
        ],
        "nl": [
          "De intendanten van de Gezondheidsdienst lieten toen een drijvend gebouw of patache bouwen. Vervolgens kregen zij bij besluit van 24 augustus 1717 toestemming om het paviljoen van de Consigne Sanitaire te bouwen, dat nog steeds te zien is aan de Quai du Port, direct aan de waterkant. De bouw werd toevertrouwd aan militair ingenieur Mazin, die onder bevel van Vauban had gewerkt en had bijgedragen aan de oprichting van het Arsenaal van Galères. De eerste steen werd gelegd op 10 juli 1719. Dit kleine gebouw werd ontworpen in een mooie orde, met een nauwgezette zorg voor compositie. De openingen, sober en elegant, hebben halfronde archivolten, elk met een sluiting aan de sleutel. Op beide gevels dragen driehoekige frontons elk een cartouche met het wapen van de koning. Het dak wordt verborgen door een met vazen versierde zolder. Het is een paviljoen in Italiaanse stijl, een charmant voorbeeld van vroeg 18e-eeuwse architectuur. In de 19e eeuw werd het verdubbeld door een tweede paviljoen in dezelfde stijl. Op de toegangsdeur staat een beeld van de heilige Roch van Chardigny (de heilige van de pest, de inwoners van Marseille zouden hem weldra aanroepen...). Het beeld werd op 21 februari 1839 neergehaald door de boegspriet van het Amerikaanse korvet Le Cyand tijdens zijn vertrekmanoeuvre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27bf5450-4394-3665-b3ad-873ddfcf0d4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e31a9eb-898e-3177-9239-79ba2af94483",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8297e591-635f-3fd0-be9d-862af9fe37f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/872cadf3-d830-3f35-a407-a7abb621896f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb0a43fe-19eb-3f69-9234-2bab6788be6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d472b0b8-4097-3cde-a72e-a41d7fc869da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bis 1660 befand sich das Gesundheitsamt im Turm Saint-Jean. Mit dem Bau der Stadtmauern unter Ludwig XIV. musste es jedoch verlegt werden."
        ],
        "en": [
          "Until 1660, the Health Office was located in the Saint-Jean Tower. But with the construction of the ramparts of Louis XIV, it had to be moved."
        ],
        "it": [
          "Fino al 1660, l'Ufficio di Sanità si trovava nella Torre Saint-Jean. Tuttavia, con la costruzione dei bastioni da parte di Luigi XIV, dovette essere spostata."
        ],
        "fr": [
          "Jusqu'en 1660, le bureau de la Santé se trouvait dans la tour Saint-Jean. Mais, avec la construction des remparts de Louis XIV, il dut être déplacé."
        ],
        "nl": [
          "Tot 1660 was de Gezondheidsdienst gevestigd in de Sint-Janstoren. Met de bouw van de wallen door Lodewijk XIV moest het echter verplaatst worden."
        ],
        "es": [
          "Hasta 1660, la Oficina de Sanidad se encontraba en la Torre Saint-Jean. Sin embargo, con la construcción de las murallas por Luis XIV, tuvo que ser trasladada."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/55c973de-bd8b-39d3-a0d0-d93e8d82f831",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ba5c1fa-d237-382b-88db-9e2cff3460fc",
          "ebucore:comments": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office Métropolitain de Tourisme et Congrès de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3a008003-de90-3220-9e10-0105ef53e0d4",
          "ebucore:fileSize": [
            "113467"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/98/13066899.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69a62d16-b4ad-3ce9-9c6f-d24d2a626469",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ba5c1fa-d237-382b-88db-9e2cff3460fc",
          "ebucore:comments": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office Métropolitain de Tourisme et Congrès de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/42e2c95c-6bca-333c-a484-3fd722e1ec26",
          "ebucore:fileSize": [
            "95949"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/150/98/13066902.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b9de6ad-7c0e-3798-99e0-06f01d89ed8c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8ba5c1fa-d237-382b-88db-9e2cff3460fc",
          "ebucore:comments": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office Métropolitain de Tourisme et Congrès de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d4755e59-828a-3813-b72a-9505c7f7fee3",
          "ebucore:fileSize": [
            "76969"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/153/98/13066905.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deb1d282-9091-31f1-8b9c-0352d7be6f3d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee930797-ab6a-3355-9aee-0b9352532ee4",
          "ebucore:title": {
            "fr": [
              "Les Consignes sanitaires Vieux Port Marseille.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "SB Office Métropolitain de Tourisme et Congrès de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e9cb5465-4635-3ee5-b1fd-264e3f9368ee",
          "ebucore:fileSize": [
            "124065"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/138/98/13066890.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09f6d1db-97ef-3583-a2e8-1285a6aa6d66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d2def2a-8e7c-30e2-ba89-a38c287d767f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c34d092e-2aab-3f30-ab05-f7e0fd3a0a76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/11412edb-1ca3-3ec2-be56-7f1b6b40bdd1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/89b9e6c9-d22c-3a0e-bfbe-841451911492",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "Quai Du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0e276cd9-01ea-3ea8-92c3-90540af0dfaf",
        "schema:latitude": "43.295193",
        "schema:longitude": "5.364732",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-04-25",
  "lastUpdateDatatourisme": "2023-05-23T05:12:26.464Z",
  "reducedMobilityAccess": false
}