{
  "@id": "https://data.datatourisme.fr/58/73eb9730-67e8-35eb-be53-3b617654d5a2",
  "dc:identifier": "6271144",
  "schema:endDate": [
    "2022-11-05"
  ],
  "schema:startDate": [
    "2022-11-05"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent",
    "TheaterEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Abgang aus dem Wohnheim, Clownduo: Igor Putsh und Bubu."
    ],
    "en": [
      "Exit from residency, clown duo: Igor Putsh and Bubu."
    ],
    "it": [
      "Uscita dalla residenza, duo di clown: Igor Putsh e Bubu."
    ],
    "fr": [
      "Sortie de résidence, duo de clowns : Igor Putsh et Bubu."
    ],
    "es": [
      "Salida de la residencia, dúo de payasos: Igor Putsh y Bubu."
    ],
    "nl": [
      "Exit van de residentie, clownsduo: Igor Putsh en Bubu."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PlÔf - Vis Comica"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82d4eef7-ff89-3ca3-9dc8-53b213295a2d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dakiling.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2c97a98d-365f-3946-957a-b4fedc48cbb0",
      "dc:description": {
        "de": [
          "Der Ausgangspunkt der neuen Kreation, PlÔf, führt die beiden Clowns in eine Welt, die gegen die Wand gefahren ist, weil sie nicht in der Lage waren, das Bremspedal zu finden. Das Chaos hat alles mit sich gerissen, außer, so scheint es, zwei Überlebenden: Igor und Bubu.\r\nDas Stück beginnt mit der Entdeckung dieser beiden Forscher. In dieser Welt, in der alles beim Alten ist, wandern sie unermüdlich umher, um einen Ort zu finden, der sich in der Nacht der Zeiten verloren hat. Aber was ist dort so wichtig?\r\nSie schleppen die \"Überreste\" einer Gesellschaft mit sich herum, die bereits in Vergessenheit geraten ist, und weben ihre eigene Beziehung zu Objekten, Raum und Zeit. Nase an Nase mit dem Augenblick, werden sie von ihrem Lebenshunger und den Möglichkeiten, die sich ihnen bieten, mitgerissen. Ihre Emotionen ziehen zu schnell vorbei, wie das Kind, vom Lachen zu den Tränen, den Schlägen, den Wehwehchen, dem Kummer und der Langeweile. Es scheint, dass ihnen bei diesem Lernprozess, allein zu zweit in einer neu zu erfindenden Welt zu leben, alles entgleitet, zu unserem größten Glück.\r\nDiese beiden einsamen Charaktere, die zu früh aus dem Nest gefallen und in eine Welt katapultiert worden sind, in der es schon zu spät ist, versuchen unermüdlich, zu LEBEN, und sind dabei ganz auf sich allein gestellt.\r\n\r\nDas Clownsduo Igor Putsh und Bubu gründete sich im März 2020. Ihr erstes Stück, Kukushka, erzählt vor allem die Geschichte der Begegnung zweier Clowns, die zutiefst einsam und in ihren eigenen Körpern verstrickt sind. Als Bubu die Tür zu seinem Haus öffnete, besiegelte er diese Begegnung, die sie heute dazu bringt, ihre Geschichte in einer zweiten Aufführung fortzusetzen.\r\n\r\nVon und mit Valentin Johner & Rémi Blasquez\r\nCo-Autorin und Regisseurin Nathalie Tarlet\r\nEine Produktion von Vis Comica\r\n\r\nDauer: 1 Std\r\nAlle Zuschauer ab 9 Jahren\r\n\r\nAusgang aus dem Wohnheim."
        ],
        "en": [
          "The starting point of the new creation, PlÔf, plunges the two clowns into a world that has gone straight into the wall because they have not found the brake pedal. The chaos has swept everything away except, it seems, two survivors: Igor and Bubu.\r\nThe show begins with the discovery of these two explorers. In this world with a clean slate, they wander relentlessly in search of a place that has been lost in the mists of time. But what is so important there?\r\nCarrying the \"vestiges\" of a society that is already falling into oblivion, they weave their own relationships to objects, space and time. Face to face with the moment, they are carried away by their thirst for life and the possibilities that are offered to them. Their emotions pass too quickly, like children, from laughter to tears, to blows, to sorrows, to boredom. It seems that in this apprenticeship of living alone in a world to be reinvented, everything escapes them, for our greatest happiness.\r\nLeft to their own devices, these two solitary characters, who fell out of the nest too soon and were catapulted into a world where it is already too late, will try relentlessly to LIVE.\r\n\r\nThe clown duo Igor Putsh and Bubu was formed in March 2020. Their first show, Kukushka, is above all the story of the encounter of two clowns who are deeply lonely and entangled in their own bodies. By opening the door of his home, Bubu sealed this encounter which leads them to continue their story through a second show.\r\n\r\nBy and for Valentin Johner & Rémi Blasquez\r\nCo-written and directed by Nathalie Tarlet\r\nA Vis Comica production\r\n\r\nDuration : 1 hour\r\nAll audiences from 9 years old\r\n\r\nExit from the residency."
        ],
        "it": [
          "Il punto di partenza della nuova creazione, PlÔf, fa precipitare i due clown in un mondo che è andato dritto contro il muro perché non hanno trovato il pedale del freno. Il caos ha spazzato via tutto, tranne, sembra, due sopravvissuti: Igor e Bubu.\r\nLo spettacolo inizia con la scoperta di questi due esploratori. In questo mondo con una tabula rasa, vagano all'infinito alla ricerca di un luogo che si è perso nella notte dei tempi. Ma cosa c'è di così importante?\r\nPortando con sé le \"vestigia\" di una società che sta già cadendo nell'oblio, essi tessono le proprie relazioni con gli oggetti, lo spazio e il tempo. Faccia a faccia con il momento, si lasciano trasportare dalla loro sete di vita e dalle possibilità che si aprono loro. Le loro emozioni passano troppo velocemente, come un bambino, dalle risate alle lacrime, ai colpi, ai dispiaceri, alla noia. Sembra che in questo apprendistato di vita solitaria in un mondo da reinventare, tutto sfugga loro, con nostra grande gioia.\r\nLasciati a loro stessi, questi due personaggi solitari, caduti dal nido troppo presto e catapultati in un mondo in cui è già troppo tardi, cercheranno senza sosta di VIVERE.\r\n\r\nIl duo di clown Igor Putsh e Bubu si è formato nel marzo 2020. Il loro primo spettacolo, Kukushka, è soprattutto la storia dell'incontro di due clown profondamente soli e invischiati nei loro stessi corpi. Bubu ha aperto la porta della sua casa e ha suggellato questo incontro, che ora li porta a continuare la loro storia attraverso un secondo spettacolo.\r\n\r\nDa e per Valentin Johner & Rémi Blasquez\r\nCo-scritto e diretto da Nathalie Tarlet\r\nUna produzione Vis Comica\r\n\r\nDurata: 1 ora\r\nTutti i pubblici a partire da 9 anni\r\n\r\nUscita dalla residenza."
        ],
        "fr": [
          "Le point de départ de la nouvelle création, PlÔf, plonge les deux clowns dans un monde qui est allé, faute de ne pas avoir su trouver la pédale de frein, droit dans le mur. Le chaos a tout emporté hormis, semble t-il, deux rescapés: Igor et Bubu.\r\nLe spectacle commence avec la découverte de ces deux explorateurs. Dans ce monde en table rase, ils errent sans relâche à la recherche d’un lieu qui s’est perdu dans la nuit des temps. Mais qu’y a t-il de si important la-bas ?\r\nTrimbalant les \"vestiges\" d’une société qui déjà tombe dans l’oubli, ils tissent leurs propres rapports aux objets, à l’espace et au temps. Nez à nez avec l’instant, ils sont emportés par leur soif de vivre et les possibles qui s’offrent à eux. Leurs émotions défilent trop vite, comme l’enfant, du rire aux larmes, aux coups, aux bobos, aux chagrins, à l’ennui. Il semble que dans cet apprentissage du vivre seul à deux dans un monde à réinventer, tout leur échappe, pour notre plus grand bonheur.\r\nLivrés à eux-mêmes, ces deux personnages solitaires tombés du nid trop tôt et catapultés dans un monde où il est déjà trop tard, tenteront sans relâche de VIVRE.\r\n\r\nLe duo de clowns Igor Putsh et Bubu s’est formé en mars 2020. Leur premier spectacle, Kukushka, raconte avant tout l’histoire de la rencontre de deux clowns profondément seuls et empêtrés dans leur propre corps. En ouvrant la porte de chez lui, Bubu a sceller cette rencontre qui les amène aujourd’hui à continuer leur histoire à travers un deuxième spectacle.\r\n\r\nDe et par Valentin Johner & Rémi Blasquez\r\nCo-écriture et mise en scène de Nathalie Tarlet\r\nUne production Vis Comica\r\n\r\nDurée : 1h \r\nTout public à partir de 9 ans\r\n\r\nSortie de résidence."
        ],
        "nl": [
          "Het startpunt van de nieuwe creatie, PlÔf, dompelt de twee clowns onder in een wereld die regelrecht de muur in is gegaan omdat ze het rempedaal niet hebben gevonden. De chaos heeft alles weggevaagd, behalve twee overlevenden: Igor en Bubu.\r\nDe show begint met de ontdekking van deze twee ontdekkingsreizigers. In deze wereld met een schone lei dwalen ze eindeloos rond op zoek naar een plek die verloren is gegaan in de nevelen van de tijd. Maar wat is daar zo belangrijk?\r\nZe dragen de \"overblijfselen\" van een samenleving die al in vergetelheid is geraakt, en weven hun eigen relaties met objecten, ruimte en tijd. Oog in oog met het moment worden zij meegesleept door hun dorst naar het leven en de mogelijkheden die hun worden geboden. Hun emoties gaan te snel voorbij, zoals het kind, van lachen naar tranen, naar slagen, naar verdriet, naar verveling. Het lijkt erop dat in deze leertijd van alleen leven in een wereld die opnieuw moet worden uitgevonden, alles hen ontgaat, tot onze grote vreugde.\r\nAan hun lot overgelaten zullen deze twee eenzame personages, die te vroeg uit het nest zijn gevallen en in een wereld zijn gekatapulteerd waar het al te laat is, onophoudelijk proberen te LEVEN.\r\n\r\nHet clownsduo Igor Putsh en Bubu werd gevormd in maart 2020. Hun eerste show, Kukushka, is vooral het verhaal van de ontmoeting van twee diep eenzame clowns die verstrikt zijn geraakt in hun eigen lichaam. Door de deur van zijn huis te openen, bezegelde Bubu deze ontmoeting, die er nu toe leidt dat ze hun verhaal voortzetten via een tweede voorstelling.\r\n\r\nDoor en voor Valentin Johner & Rémi Blasquez\r\nMede geschreven en geregisseerd door Nathalie Tarlet\r\nEen Vis Comica productie\r\n\r\nDuur: 1 uur\r\nAlle doelgroepen vanaf 9 jaar\r\n\r\nVerlaat de residentie."
        ],
        "es": [
          "El punto de partida de la nueva creación, PlÔf, sumerge a los dos payasos en un mundo que se ha ido directo a la pared porque no han encontrado el pedal del freno. El caos ha arrasado con todo excepto, al parecer, con dos supervivientes: Igor y Bubu.\r\nEl espectáculo comienza con el descubrimiento de estos dos exploradores. En este mundo de borrón y cuenta nueva, vagan sin cesar en busca de un lugar que se ha perdido en la bruma del tiempo. Pero, ¿qué es lo importante ahí?\r\nLlevando consigo los \"vestigios\" de una sociedad que ya está cayendo en el olvido, tejen sus propias relaciones con los objetos, el espacio y el tiempo. Frente al momento, se dejan llevar por su sed de vida y las posibilidades que se abren ante ellos. Sus emociones pasan demasiado rápido, como un niño, de la risa al llanto, a los golpes, a las penas, al aburrimiento. Parece que en este aprendizaje de vivir solo en un mundo por reinventar, todo se les escapa, para nuestro gran deleite.\r\nAbandonados a su suerte, estos dos personajes solitarios, que se cayeron del nido demasiado pronto y fueron catapultados a un mundo en el que ya es demasiado tarde, tratarán sin descanso de VIVIR.\r\n\r\nEl dúo de payasos Igor Putsh y Bubu se formó en marzo de 2020. Su primer espectáculo, Kukushka, es sobre todo la historia del encuentro de dos payasos que se sienten profundamente solos y enredados en su propio cuerpo. Bubu le abrió la puerta de su casa y selló este encuentro, que ahora les lleva a continuar su historia a través de un segundo espectáculo.\r\n\r\nPor y para Valentin Johner y Rémi Blasquez\r\nCo-escrito y dirigido por Nathalie Tarlet\r\nUna producción de Vis Comica\r\n\r\nDuración: 1 hora\r\nTodos los públicos a partir de 9 años\r\n\r\nSalida de la residencia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10da7e40-b559-3475-876e-0c7c3f11d6ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ae967d3-ffe6-30dc-90ab-cf94c5921207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e857705-0e9a-3ac7-bdc3-d49e747249cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40dbdff2-3b18-3ff9-88fc-8e0c06c4b6b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c58f046-d27b-3be8-80f3-dedaba90a4ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b260860e-a4b8-34e4-9d09-c1ff2798347f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2f56978-0a4d-35c2-8986-e892222c3d04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5a59833-e7f2-3947-a66e-6978836b49bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3ec8bc7-22b0-3bec-a56c-4778861d8053",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee804e8-9159-3c7f-94ed-1a109fbf3448",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Abgang aus dem Wohnheim, Clownduo: Igor Putsh und Bubu."
        ],
        "en": [
          "Exit from residency, clown duo: Igor Putsh and Bubu."
        ],
        "it": [
          "Uscita dalla residenza, duo di clown: Igor Putsh e Bubu."
        ],
        "fr": [
          "Sortie de résidence, duo de clowns : Igor Putsh et Bubu."
        ],
        "es": [
          "Salida de la residencia, dúo de payasos: Igor Putsh y Bubu."
        ],
        "nl": [
          "Exit van de residentie, clownsduo: Igor Putsh en Bubu."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4cff07b3-e8b4-3236-901e-bb3a02bd1da6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee7d2cfb-4ea9-3285-b7f4-a3e5c591060b",
          "ebucore:comments": {
            "fr": [
              "PlÔf - Vis Comica"
            ]
          },
          "ebucore:title": {
            "fr": [
              "PlÔf - Vis Comica"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "PlÔf - Vis Comica - Daki Ling le jardin des muses"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7166014f-0578-34a1-8bd7-3d8270ae41ef",
          "ebucore:fileSize": [
            "117880"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/192/125/14450112.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16ffd220-d811-37b4-986c-281eeccf2376",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/780daf24-6d5b-3824-a47e-587d2f0626c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78fc20d8-9b57-3228-bce2-15905e28aa63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de4ce826-ab02-3f71-92ca-c4259d884137",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e3269d45-81af-3823-886f-78ecf85e24af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/67708f41-1f4e-361c-85bd-f5c9512b37fa",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/beec14ac-a9d9-32f6-b1b7-c8b08d25aee3",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "45 Rue D'Aubagne",
            "Daki Ling le jardin des muses"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/248f8215-3298-390f-8f9f-f77e7fba5b56",
        "schema:latitude": "43.294747",
        "schema:longitude": "5.38039",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/eae283ae-3301-385d-b715-211db4e00e1a",
          "schema:opens": "20:30:00",
          "schema:validFrom": "2022-11-05T00:00:00",
          "schema:validThrough": "2022-11-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-09-23",
  "lastUpdateDatatourisme": "2022-09-24T05:12:51.183Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e205f265-4c51-3b2d-89cb-82ff03d7e7f1",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-05",
      "startDate": "2022-11-05",
      "startTime": "20:30:00"
    }
  ]
}