{
  "@id": "https://data.datatourisme.fr/6/73f4563b-3710-35f9-bd14-30a409f21eb5",
  "dc:identifier": "RESBFC039350000017",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "BrasserieOrTavern",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Auf dem Gipfel einer Klippe gelegen, bietet das Le Regardoir einen atemberaubenden Blick auf den Lac de Vouglans. Regionale Küche mit lokalen Produkten."
    ],
    "en": [
      "Nestled on top of a cliff, the Regardoir offers a breathtaking view of Lake Vouglans. Regional cuisine with a focus on local products."
    ],
    "it": [
      "Situato in cima a una scogliera, il Regardoir offre una vista mozzafiato sul lago di Vouglans. Cucina regionale con particolare attenzione ai prodotti locali."
    ],
    "fr": [
      "Niché au sommet d'une falaise, le Regardoir offre une vue imprenable sur lac de Vouglans. Cuisine régionale avec mise à l'honneur de produits locaux."
    ],
    "nl": [
      "Genesteld op de top van een klif, biedt het Regardoir een adembenemend uitzicht op het meer van Vouglans. Regionale keuken met de nadruk op lokale producten."
    ],
    "es": [
      "Enclavado en lo alto de un acantilado, el Regardoir ofrece una impresionante vista del lago Vouglans. Cocina regional centrada en los productos locales."
    ]
  },
  "rdfs:label": {
    "de": [
      "Le Regardoir"
    ],
    "en": [
      "Le Regardoir"
    ],
    "fr": [
      "Le Regardoir"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Arabe"
  ],
  "creationDate": "2005-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/73b67f5d-fe87-3eb8-8e7b-79455d62993b",
    "dc:identifier": "d6dc7a42-95ff-4dbf-a6c2-3b88fa6a83d3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/345c0ff8-821a-3b8b-9b18-183313732ded",
        "schema:postalCode": "39130",
        "schema:streetAddress": [
          "12 rue Saint Roch"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@terredemeraudetourisme.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME TERRE D'EMERAUDE",
    "schema:telephone": [
      "+33 3 84 25 27 47"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredemeraudetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2ca33ae6-d767-3978-86dc-574caa4f0093",
      "schema:email": [
        "infos@leregardoir.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2ca33ae6-d767-3978-86dc-574caa4f0093",
      "schema:email": [
        "infos@leregardoir.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5cbffa39-1a57-3af9-8b28-d5b455839024",
      "schema:email": [
        "infos@leregardoir.com"
      ],
      "schema:telephone": [
        "+33 3 84 42 01 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.leregardoir.com/",
        "https://fr-fr.facebook.com/Restaurantleregardoir/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c05836de-9399-345c-823f-9d1515906aae",
      "dc:description": {
        "de": [
          "Eingebettet auf dem Gipfel einer Klippe bietet das Regardoir einen atemberaubenden Blick auf den Lac de Vouglans. Zu jeder Jahreszeit kann man im Panoramarestaurant in aller Ruhe die einzigartige Umgebung bewundern. \nIm Herzen des regionalen Naturparks Haut-Jura und der Seenregion, oberhalb des drittgrößten Stausees Frankreichs, der durch den spektakulären Staudamm von Vouglans gebildet wird, bietet sich den Augen von Naturliebhabern und Anhängern von Wassersportaktivitäten aller Art eine weite Kulisse. Nur wenige Schritte vom friedlichen Hafen Mercantine und seinem Strand, dem herrlichen Klettersteig, dem Aussichtspunkt und natürlich dem Spielzeugmuseum entfernt empfängt Sie Le Regardoir, ein beliebter Ort des Austauschs und der Begegnung, mit Ihrer Familie im Land des Kindes.\nDas Restaurant und seine Terrasse werden ständig weiterentwickelt und das Team empfängt Sie in einer entspannten Atmosphäre, um Ihnen eine regionale Küche \"nach Art des Hauses\" anzubieten, die regionale Gerichte und lokale Spezialitäten wie den traditionellen Knödel mit Nantuasauce, das unumgängliche Fondue Comtoise oder die Küche mit Vin Jaune (gelbem Wein) aufwertet. Auch lokale Produkte wie handwerklich hergestellte Biere, Weine aus Arbois oder Pökelfleisch aus dem Haut-Doubs und lokale Käsesorten werden geehrt."
        ],
        "en": [
          "Nestled at the top of a cliff, the Regardoir offers a breathtaking view of Lake Vouglans. In every season, the panoramic restaurant allows you to admire this unique environment in complete tranquillity. \nIn the heart of the Haut-Jura Regional Nature Park and the Lakes region, overlooking the third largest water reservoir in France formed by the spectacular Vouglans dam, a vast setting is available to nature lovers and water sports enthusiasts of all kinds. Just a stone's throw from the peaceful port of Mercantine and its beach, the magnificent via ferrata, the belvedere and of course the Toy Museum, the Regardoir, a popular place for exchanges and meetings, welcomes you and your family to the Land of the Child.\nThe establishment and its terrace are constantly evolving and the team welcomes you in a relaxed atmosphere to offer you a regional \"home-made\" cuisine which values local dishes and specialities such as the traditional quenelle with Nantua sauce, the unavoidable Comtois fondue or the cuisine with yellow wine. Local products are also honoured, such as craft beers, Arbois wines or Haut-Doubs cured meats and local cheeses."
        ],
        "it": [
          "Situato in cima a una scogliera, il Regardoir offre una vista mozzafiato sul lago di Vouglans. In ogni stagione, il ristorante panoramico permette di ammirare questo ambiente unico in tutta tranquillità.\nNel cuore del Parco Naturale Regionale dell'Haut-Jura e della regione dei laghi, affacciato sul terzo bacino idrico più grande della Francia formato dalla spettacolare diga di Vouglans, un vasto scenario è a disposizione degli amanti della natura e degli sport acquatici di ogni genere. A due passi dal tranquillo porto di Mercantine e dalla sua spiaggia, dalla magnifica via ferrata, dal belvedere e naturalmente dal Museo del Giocattolo, il Regardoir, luogo di scambi e di incontri molto frequentato, accoglie voi e la vostra famiglia nel Paese del Bambino.\nIl locale e la sua terrazza sono in continua evoluzione e l'équipe vi accoglie in un'atmosfera rilassata per offrirvi una cucina regionale \"fatta in casa\" che valorizza i piatti e le specialità locali come la tradizionale quenelle con salsa Nantua, l'immancabile fonduta Comtois o la cucina con vino giallo. Anche i prodotti locali sono valorizzati, come le birre artigianali, i vini dell'Arbois o i salumi dell'Haut-Doubs e i formaggi locali."
        ],
        "fr": [
          "Niché au sommet d'une falaise, le Regardoir offre une vue imprenable sur le lac de Vouglans. A chaque saison, le restaurant panoramique permet d'admirer en toute quiétude un environnement unique. \nAu coeur du Parc naturel régional du Haut-Jura et de la région des Lacs, surplombant la troisième retenue d'eau de France formée par le spectaculaire barrage de Vouglans, un vaste décor s'offre aux yeux des amoureux de la nature et aux adeptes d'activités nautiques en tout genre. A deux pas du paisible port de la Mercantine et de sa plage, de la magnifique via ferrata, du belvédère et bien sûr du Musée du Jouet, le Regardoir, lieu populaire d'échanges et de rencontres,vous accueille en famille au Pays de l'Enfant.\nL'établissement et sa terrasse sont en perpétuelle évolution et l'équipe vous accueille dans une ambiance décontractée pour vous proposer une cuisine régionale \"maison\" qui valorise les plats du terroir et les spécialités locales telle que la traditionnelle quenelle sauce Nantua, l'incontournable fondue comtoise ou encore la cuisine au vin Jaune. Les produits locaux sont également mis à l'honneur, comme les bières artisanales, les vins d'Arbois ou les salaisons du Haut-Doubs et les fromages locaux."
        ],
        "nl": [
          "Genesteld op de top van een klif, biedt het Regardoir een adembenemend uitzicht op het meer van Vouglans. In elk seizoen kunt u in het panoramarestaurant deze unieke omgeving in alle rust bewonderen.\nIn het hart van het regionale natuurpark van de Haut-Jura en het merengebied, met uitzicht op het op twee na grootste waterreservoir van Frankrijk, gevormd door de spectaculaire stuwdam van Vouglans, ligt een uitgestrekt decor voor natuurliefhebbers en watersporters van allerlei slag. Op een steenworp afstand van de rustige haven van Mercantine en zijn strand, de prachtige via ferrata, de belvedère en natuurlijk het Speelgoedmuseum, verwelkomt het Regardoir, een populaire plaats voor uitwisselingen en vergaderingen, u en uw gezin in het Land van het Kind.\nDe zaak en het terras zijn voortdurend in ontwikkeling en het team verwelkomt u in een ontspannen sfeer om u een regionale \"huisgemaakte\" keuken aan te bieden die de lokale gerechten en specialiteiten waardeert, zoals de traditionele quenelle met Nantua-saus, de onvermijdelijke fondue uit de Comté of de keuken met gele wijn. Ook lokale producten worden in ere gehouden, zoals ambachtelijke bieren, Arbois-wijnen of vleeswaren uit de Haut-Doubs en lokale kazen."
        ],
        "es": [
          "Enclavado en lo alto de un acantilado, el Regardoir ofrece una vista impresionante del lago Vouglans. En todas las estaciones, el restaurante panorámico permite admirar este entorno único con toda tranquilidad.\nEn el corazón del Parque Natural Regional del Haut-Jura y de la región de los Lagos, con vistas al tercer embalse de agua más grande de Francia formado por la espectacular presa de Vouglans, los amantes de la naturaleza y de los deportes náuticos de todo tipo tienen a su disposición un vasto entorno. A dos pasos del tranquilo puerto de Mercantine y de su playa, de la magnífica vía ferrata, del mirador y, por supuesto, del Museo del Juguete, el Regardoir, lugar popular de intercambios y encuentros, le da la bienvenida a usted y a su familia al País del Niño.\nEl establecimiento y su terraza están en constante evolución y el equipo le acoge en un ambiente relajado para ofrecerle una cocina regional \"casera\" que valoriza los platos y especialidades locales como la tradicional quenelle con salsa Nantua, la ineludible fondue Comtois o la cocina al vino amarillo. También se rinde homenaje a los productos locales, como las cervezas artesanales, los vinos de Arbois o los embutidos y quesos locales del Haut-Doubs."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22145db0-2866-398c-bd6e-0aff7690f372",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d043370-101b-30ca-aad9-5119bea32174",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46c4030e-027a-33c6-a8ff-e77197d7d23e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cc03351-ac16-330c-acad-c80f312fb122",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83389599-0022-3a18-b0b5-9478ad0d0f90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a23bca08-f5b1-3678-9ea1-266284b10736",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a38b56c5-197a-38f3-add5-1fc2829e10be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf dem Gipfel einer Klippe gelegen, bietet das Le Regardoir einen atemberaubenden Blick auf den Lac de Vouglans. Regionale Küche mit lokalen Produkten."
        ],
        "en": [
          "Nestled on top of a cliff, the Regardoir offers a breathtaking view of Lake Vouglans. Regional cuisine with a focus on local products."
        ],
        "it": [
          "Situato in cima a una scogliera, il Regardoir offre una vista mozzafiato sul lago di Vouglans. Cucina regionale con particolare attenzione ai prodotti locali."
        ],
        "fr": [
          "Niché au sommet d'une falaise, le Regardoir offre une vue imprenable sur lac de Vouglans. Cuisine régionale avec mise à l'honneur de produits locaux."
        ],
        "nl": [
          "Genesteld op de top van een klif, biedt het Regardoir een adembenemend uitzicht op het meer van Vouglans. Regionale keuken met de nadruk op lokale producten."
        ],
        "es": [
          "Enclavado en lo alto de un acantilado, el Regardoir ofrece una impresionante vista del lago Vouglans. Cocina regional centrada en los productos locales."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/97bb7925-8cea-3c14-97f6-55e8c89b817e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a424c5b9-bcee-3cc2-85b8-2a001dffb375",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/e3d67f50-e78d-39c5-aa6a-78248104c966",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CampingQualite",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Camping Qualité"
          ],
          "pt": [
            "Camping Qualité"
          ],
          "en": [
            "Camping Qualité"
          ],
          "it": [
            "Camping Qualité"
          ],
          "fr": [
            "Camping Qualité"
          ],
          "nl": [
            "Camping Qualité"
          ],
          "es": [
            "Camping Qualité"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c67a63b-ff1f-3581-85ab-cc6711f8e4e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47748674-596c-3ee1-9d5e-94a77f5b44f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0f5b202-035f-3bde-a4ab-cc2e884fc9f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2014a77-0dbe-39b0-af18-3edbbf1d56d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/075b7f3d-a3a1-378e-baa1-0bb7109d27d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2177fe61-3ea6-3a8d-97eb-5a4957d648a7",
          "schema:addressLocality": "Moirans-en-Montagne",
          "schema:postalCode": "39260",
          "schema:streetAddress": [
            "45 Avenue de Franche-Comté"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39333",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Moirans-en-Montagne"
              ],
              "pt": [
                "Moirans-en-Montagne"
              ],
              "en": [
                "Moirans-en-Montagne"
              ],
              "it": [
                "Moirans-en-Montagne"
              ],
              "fr": [
                "Moirans-en-Montagne"
              ],
              "nl": [
                "Moirans-en-Montagne"
              ],
              "es": [
                "Moirans-en-Montagne"
              ]
            },
            "insee": "39333",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7b0c02a3-5723-391f-8355-c30e9da880da",
        "schema:latitude": "46.4458119",
        "schema:longitude": "5.70750474",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-22T01:27:17.629Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/04f5ac9c-78ac-341b-ae8e-2a58aa0e233b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0ecf2b9f-6cfe-3bf1-af28-dc9f70694886",
          "schema:maxPrice": [
            "20"
          ],
          "schema:minPrice": [
            "11"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:ChildMenu",
              "@type": [
                "CateringPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Kindermenü"
                ],
                "pt": [
                  "Menu para crianças"
                ],
                "en": [
                  "Child menu"
                ],
                "it": [
                  "Menù per bambini"
                ],
                "fr": [
                  "Menu enfant"
                ],
                "es": [
                  "Menú infantil"
                ],
                "nl": [
                  "Kindermenu"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kindermenü"
            ],
            "en": [
              "Child menu"
            ],
            "fr": [
              "Menu enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/d03afccb-e015-3399-b99b-042e22d3259d",
          "schema:maxPrice": [
            "60"
          ],
          "schema:minPrice": [
            "25"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:AdultMenu",
              "@type": [
                "CateringPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Menü für Erwachsene"
                ],
                "pt": [
                  "Menu para adultos"
                ],
                "en": [
                  "Adult menu"
                ],
                "it": [
                  "Menù per adulti"
                ],
                "fr": [
                  "Menu adulte"
                ],
                "nl": [
                  "Volwassenenmenu"
                ],
                "es": [
                  "Menú para adultos"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Menü"
            ],
            "en": [
              "Adult set menu"
            ],
            "fr": [
              "Menu adulte"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:FrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische regionale Spezialitäten"
        ],
        "pt": [
          "Especialidades regionais francesas"
        ],
        "en": [
          "Traditional or regional French cuisine (Lorraine, Alsace, Brittany, Burgundy, ...)"
        ],
        "it": [
          "Specialità regionali francesi"
        ],
        "fr": [
          "Spécialités régionales françaises"
        ],
        "nl": [
          "Regionale Franse specialiteiten"
        ],
        "es": [
          "Especialidades regionales francesas"
        ]
      }
    }
  ]
}