{
  "@id": "https://data.datatourisme.fr/14/e9c8647e-2516-35c7-ac2a-c9f0d89e812b",
  "dc:identifier": "97614",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Mister Lobster"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a288858-25af-3856-a5e3-d6c32f91ae8d",
      "schema:telephone": [
        "+33 3 21 90 01 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.castelvictoria.com/fr/page/fooding-moods-bar-by-mister-lobster.16466.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/990d0475-2e6a-3aa4-a078-c13f35106638",
      "dc:description": {
        "de": [
          "Entdecken Sie dieses Konzept, das direkt von der Ostküste der Vereinigten Staaten kommt, die berühmten Lobster Rolls, diese köstlichen Brioche-Brote, die mit Hummer und den vom Chefkoch entwickelten Soßen belegt sind.\nGeöffnet von 12.00 bis 14.00 Uhr und von 19.00 bis 21.30 Uhr.\n\nWir sind schon ganz scharf auf ihn! Mit der Eröffnung von \"Mister Lobster\" ist der Hummer zu einem erschwinglichen Vergnügen geworden (von 19 bis 23 ?). Denn hier wird er so gegessen, wie man ein Sandwich mit Pastete essen würde: mit den Fingern! Aber nicht in irgendeinem Sandwich und nicht in irgendeinem Brot! Es ist nämlich mit Brioche belegt und hausgemacht, wie alles andere auch. Der Chefkoch Alexis Saint-Georges hat viele Rezepte getestet (und probiert), um ein solches Ergebnis zu erzielen: Es soll gut und geschmeidig sein und dem Hummer, der täglich aus Capecure geholt wird, nicht den Rang ablaufen. Der Hummer wird mit einer Sauce nach Wahl serviert: eine Limetten-Cebab-Mayonnaise, eine Avocado-Seegras-Sauce mit Old Bay-Gewürzen oder eine Zitronenbutter mit Schnittlauch und Seegras Das Ganze wird dann großzügig (60 oder 80 Gramm) und hübsch serviert. Fügen Sie diesem hochwertigen Snack eine hausgemachte Pommes frites mit Kartoffeln aus Attin, Trüffelchips oder einen grünen Salat hinzu, und schon sind Sie mit gesunden und frischen Produkten gesättigt\nFrische und kurze Wege (nichts ist weiter als 30 km entfernt), das ist das Lastenheft, das Pierre-Eric Rémoleux, der Chef, und Fanny Melchior, seine Managerin, tragen."
        ],
        "en": [
          "Come and discover this concept straight from the East Coast of the United States, the famous Lobster Rolls, these delicious brioche buns filled with Lobster and its sauces elaborated by the Chef.\nOpen from 12h00 to 14h00 and from 19h00 to 21h30.\n\nWe already have a crush on him! With the opening of \"Mister Lobster\", lobster has become an accessible pleasure (from 19 to 23 ?). Because here we taste it as we would eat a pâté sandwich... with our fingers! But not just any sandwich and not just any bread! It is indeed brioche and homemade, like everything else. The Chef, Alexis Saint-Georges, has tested (and tasted) many recipes to achieve such a result: to be good, supple and not to take over the lobster that we get daily at Capecure. All that remains is to dress it with a sauce of your choice: a lime and chive mayonnaise, another made with avocado, spring onion and Old Bay spices, or a lemon, chive and spring onion butter! The whole thing will be served generously (60 or 80 grams) and beautifully. Add to this top-of-the-line snack a homemade French fry with Attin potatoes, truffle chips or a green salad and you will be satisfied with healthy and fresh products\nThe freshness and the short circuit (nothing more than 30km away) are the specifications of Pierre-Eric Rémoleux, the owner, and Fanny Melchior, his manager."
        ],
        "it": [
          "Venite a scoprire questo concetto direttamente dalla costa orientale degli Stati Uniti, i famosi Lobster Rolls, questi deliziosi panini di brioche ripieni di aragosta e delle sue salse elaborate dallo chef.\nAperto dalle 12:00 alle 14:00 e dalle 19:00 alle 21:30.\n\nAbbiamo già una cotta per lui! Con l'apertura di \"Mister Lobster\", l'aragosta è diventata un piacere accessibile (dalle 19 alle 23 ?). Perché qui si può mangiare come un panino al paté... con le dita! Ma non un panino qualsiasi e non un pane qualsiasi! È infatti una brioche e fatta in casa, come tutto il resto. Lo chef, Alexis Saint-Georges, ha testato (e assaggiato) molte ricette per ottenere un tale risultato: che sia buono, morbido e che non prenda il sopravvento sull'aragosta che andiamo a prendere ogni giorno a Capecure. Non resta che condirla con una salsa a scelta: una maionese al lime e all'erba cipollina, un'altra a base di avocado, cipollotto e spezie Old Bay, oppure un burro al limone, all'erba cipollina e al cipollotto! Il tutto sarà servito generosamente (60 o 80 grammi) e in modo splendido. Aggiungete a questo spuntino di alta gamma un Chip fatto in casa con patate Attin, patatine al tartufo o un'insalata verde e sarete soddisfatti con prodotti sani e freschi\nFreschezza e distanze ridotte (niente di più di 30 km) sono le caratteristiche di Pierre-Eric Rémoleux, il proprietario, e di Fanny Melchior, la sua manager."
        ],
        "fr": [
          "Venez découvrir ce concept tout droit arrivé de la côte Est des Etats-Unis, les fameux Lobster Rolls, ces délicieux pains briochés garnis de Homard et ses sauces élaborée par le Chef.\nOuvert de 12h00 à 14h00 et de 19h00 à 21h30.\n\nOn en pince déjà pour lui  ! Avec l’ouverture de « Mister Lobster », le homard est devenu un plaisir accessible (de 19 à 23 €). Car ici on le déguste comme on mangerait un sandwich au pâté... avec les doigts ! Mais pas n’importe quel sandwich et pas dans n’importe quel pain ! Il est en effet brioché et fait maison, comme tout le reste. Le Chef, Alexis Saint-Georges, en a testé (et goûté) des recettes pour parvenir à un tel résultat  : être bon, souple et ne pas prendre le dessus sur le homard qu’on va chercher quotidiennement à Capecure. Reste plus alors qu’à l’habiller d’une sauce au choix : une mayonnaise citron vert-ciboulette, une autre faite d’avocat, cébette et épices Old Bay, ou encore un beurre citronné, ciboulette, cébette ! Le tout sera alors servi généreusement (60 ou 80 grammes) et joliment. Ajoutez à ce snacking haut de gamme une frite maison avec les pommes de terre d’Attin, des chips à la truffe ou une salade verte et vous voilà rassasié avec des produits sains et frais. \nLa fraîcheur et le circuit court (rien à plus de 30km), c’est le cahier des charges porté par Pierre-Eric Rémoleux, le patron, et Fanny Melchior sa manager."
        ],
        "es": [
          "Venga a descubrir este concepto venido directamente de la Costa Este de los Estados Unidos, los famosos Lobster Rolls, estos deliciosos bollos de brioche rellenos de langosta y sus salsas elaboradas por el Chef.\nAbierto de 12:00 a 14:00 y de 19:00 a 21:30.\n\n¡Ya estamos enamorados de él! Con la apertura de \"Mister Lobster\", la langosta se ha convertido en un placer accesible (de 19 a 23 €). Porque aquí se puede comer como un bocadillo de paté... ¡con los dedos! Pero no cualquier sándwich ni cualquier pan Efectivamente, es brioche y casero, como todo lo demás. El Chef, Alexis Saint-Georges, ha probado (y degustado) muchas recetas para conseguir tal resultado: que sea bueno, flexible y que no se apodere de la langosta que vamos a buscar a Capecure todos los días. Sólo queda aderezarlo con una salsa a elegir: una mayonesa de lima y cebollino, otra hecha con aguacate, cebolleta y especias Old Bay, o una mantequilla de limón, cebolleta y cebollino El conjunto se servirá de forma generosa (60 u 80 gramos) y hermosa. Añade a este tentempié de alta gama un chip casero con patatas Attin, patatas fritas con trufa o una ensalada verde y quedarás satisfecho con productos sanos y frescos\nLa frescura y las distancias cortas (nada más de 30 km) son las especificaciones de Pierre-Eric Rémoleux, el propietario, y Fanny Melchior, su gerente."
        ],
        "nl": [
          "Kom en ontdek dit concept rechtstreeks van de Oostkust van de Verenigde Staten, de beroemde Lobster Rolls, deze heerlijke briochebroodjes gevuld met kreeft en de sauzen die door de chef zijn uitgewerkt.\nOpen van 12:00 tot 14:00 en van 19:00 tot 21:30.\n\nWe zijn al verliefd op hem! Met de opening van \"Mister Lobster\" is kreeft een toegankelijk genot geworden (van 19 tot 23 ?). Want hier kun je het eten zoals je een patébroodje zou eten... met je vingers! Maar niet zomaar een broodje en niet zomaar een brood! Het is inderdaad brioche en zelfgemaakt, zoals alles. De chef, Alexis Saint-Georges, heeft vele recepten getest (en geproefd) om tot zo'n resultaat te komen: goed, soepel en niet om de kreeft over te nemen waarvoor we elke dag naar Capecure gaan. Het enige wat overblijft is een saus naar keuze: een mayonaise op basis van limoen en bieslook, een andere op basis van avocado, lente-ui en Old Bay kruiden, of een boter op basis van citroen, bieslook en lente-ui! Het geheel wordt royaal (60 of 80 gram) en mooi opgediend. Voeg aan deze topsnack een huisgemaakte friet met Attin-aardappelen, truffelchips of een groene salade toe en u bent tevreden met gezonde en verse producten\nVersheid en korte afstanden (niets meer dan 30 km) zijn de specificaties van Pierre-Eric Rémoleux, de eigenaar, en Fanny Melchior, zijn manager."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2aff0d11-74a8-312f-ac6a-dc9d2b37e4f1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/497c23f6-afd6-3b80-a972-5d3d8a48ed08",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "11 rue de Paris\nDans l'enceinte de l'hôtel Castel Victoria"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ab9b0a64-aef0-3a82-a75d-ad29d0b04eb0",
        "schema:elevation": "12.28",
        "schema:latitude": "50.524821",
        "schema:longitude": "1.586322",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-10",
  "lastUpdateDatatourisme": "2022-12-02T10:09:04.012Z"
}