{
  "@id": "https://data.datatourisme.fr/31/e9ed3bc2-2e75-317e-b3f7-36de8b0769b4",
  "dc:identifier": "TFO392215571872",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Vom malerischen Dorf Valon aus, das auf einem Felsvorsprung thront, eine außergewöhnliche Wanderung mit atemberaubenden Ausblicken auf die Truyère-Schlucht und den See von Couesques."
    ],
    "en": [
      "From the picturesque village of Valon perched on a rocky outcrop, an exceptional hike offering breathtaking views of the Truyère gorges and the Couesques lake."
    ],
    "it": [
      "Dal pittoresco villaggio di Valon, arroccato su uno sperone roccioso, un'escursione eccezionale che offre una vista mozzafiato sulle gole del Truyère e sul lago Couesques."
    ],
    "fr": [
      "Depuis le pittoresque village de Valon perché sur un éperon rocheux une randonnée exceptionnelle offrant des vues imprenables sur les gorges de la Truyère et le lac de Couesques."
    ],
    "nl": [
      "Vanuit het pittoreske dorpje Valon, gelegen op een rotspunt, een uitzonderlijke wandeling met een adembenemend uitzicht op de kloven van de Truyère en het meer van Couesques."
    ],
    "es": [
      "Desde el pintoresco pueblo de Valon, encaramado en un saliente rocoso, una excursión excepcional que ofrece unas vistas impresionantes de las gargantas de la Truyère y del lago de Couesques."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée : le château de Valon"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e8f00c42-8dbf-30ed-a77e-9889ababe3a1",
    "schema:legalName": "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b0b630e3-e079-3452-b9fe-47407cb84460",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6c0ca9c0-28a6-3699-ad3a-705e01fe7ca1",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "schema:streetAddress": [
            "12, Grand'Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "carladez@tourismeenaubrac.com"
      ],
      "schema:legalName": "Office de Tourisme Tourisme en Aubrac - BIT Carladez",
      "schema:telephone": [
        "+33 5 65 66 10 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.carladez.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7cb2d87c-a964-352a-96a0-51fadd4aee3e",
      "dc:description": {
        "de": [
          "Markierung: gelb + Beschilderung\n\nStart: Dorfeingang von Valon\n\n\nVariante: 4,5km -1h15\n\nKurz vor Schritt 3: An der ersten Kreuzung besteht die Möglichkeit, über den Wirtschaftsweg durch das Dorf Le Prat direkt nach Valon aufzusteigen.\n\n\nSEHENSWÜRDIGKEITEN :\n\nDorf Valon: sein Schloss und das wunderschöne Dorf, das als \"Site Remarquable\" in Frankreich und Europa eingestuft wurde\n\nPanorama auf den Fluss Truyère, den Wasserfall Saut du Chien, die Fabrik von Montézic und den See von Couesques.\n\ndorf Fraysse: seine typischen und gut restaurierten Wohnhäuser und seine Kirche.\n\nENTDECKUNGEN:\n\nValon und sein Schloss\n\nDas Schloss von Valon im Département Aveyron liegt auf einem schmalen Felsen, der das Dorf und den Fluss Truyère überragt, an der Grenze zwischen Carladez und La Viadène.\n\nDie Burg von Avalon existierte mindestens im 13. Es ist nicht unmöglich, dass einige Teile der Burg aus dieser Zeit stammen, aber es ist schwierig, dies zu bestätigen. Zur Zeit der Revolution wurde das bereits unbewohnte und schlecht gepflegte Schloss als \"Masure\" bezeichnet. Es wurde nicht als Nationalgut verkauft, da sein Herr nicht emigriert war. Erst in der zweiten Hälfte des 19. Jahrhunderts (zwischen 1864 und 1900) wurde das Schloss teilweise zerstört, um den Großteil der Häuser des Dorfes wieder aufzubauen. Erst in den 1930er Jahren begannen die ersten Konsolidierungs- und Restaurierungsarbeiten am Schloss. Heute gehört es der Gemeinde und die Restaurierungsarbeiten werden immer noch fortgesetzt, bravo: es ist schön. Sobald du durch die Tür trittst, verleihen der Innenhof, die Kapelle, die ein Symbol der Stille und des Friedens ist, und die Obstbäume dem Gebäude seine ganze Originalität. Der Bergfried beherbergt drei schöne übereinanderliegende Säle, die über eine erstaunliche Treppe erreicht werden können.\n\nBesichtigungen: Informationen unter 05 65 66 22 36 / 05 65 66 10 16.\nAlle Wanderungen im Carladez finden Sie auf der kostenlosen Cirkwi-App, die im AppStore und auf GooglePlay erhältlich ist. Sie können die Tour(en), die Sie machen möchten, bei der Vorbereitung Ihres Ausflugs herunterladen und an Bord nehmen, um sie dann vor Ort in der Natur ohne Internetverbindung anzusehen."
        ],
        "en": [
          "Markings: yellow + signage\n\nDeparture : Entrance of the village of Valon\n\n\nVariant: 4,5km -1h15\n\nJust before stage 3: at the first crossroads, you can go directly back to Valon via the village of Prat, using the farm road.\n\n\nPOINTS OF INTEREST :\n\nVillage of Valon: its castle and the superb village, classified as a Remarkable Site of France and Europe\n\nPanorama on the Truyère, the waterfall of Saut du Chien, the factory of Montézic and the lake of Couesques.\n\nfraysse village : its typical and well restored houses and its church.\n\nDISCOVERY :\n\nValon and its castle\n\nThe castle of Valon, in the department of Aveyron, is located on a narrow rock that dominates the village and the Truyère river, at the limit of Carladez and La Viadène.\n\nThe castle of Avalon existed at least in the 13th century. It is not impossible that some parts of the castle date back to this period, but it is difficult to say. At the time of the revolution, the castle was already uninhabited and poorly maintained and was described as a \"hovel\". It was not sold as a national asset because its lord had not emigrated. It was only in the second half of the 19th century (between 1864 and 1900) that the castle was partially destroyed to rebuild most of the houses in the village. It was not until the 1930s that the first consolidation and restoration work began. Nowadays it belongs to the Community of Communes and the restorations are still going on, bravo: it is beautiful. As soon as you walk through the door, its inner courtyard, its chapel, symbol of silence and peace, and its fruit trees give the building its originality. The dungeon houses three beautiful superimposed rooms that are revealed to us by an astonishing staircase that leads to the terrace from where the view of the gorges is enchanting.\n\nVisits : information at 05 65 66 22 36 / 05 65 66 10 16.\nFind all the hikes of Carladez on the free application Cirkwi, available on the AppStore and on GooglePlay. You can download and load the tour(s) you want to do when preparing your trip and then consult them on the field, in the nature without internet connection."
        ],
        "it": [
          "Segnaletica: gialla + segnaletica\n\nPartenza : Ingresso del villaggio di Valon\n\n\nVariante: 4,5 km -1h15\n\nPoco prima della tappa 3: al primo incrocio, è possibile risalire direttamente a Valon passando per il villaggio di Le Prat, attraverso il sentiero della fattoria.\n\n\nPUNTI DI INTERESSE :\n\nVillaggio di Valon: il suo castello e il superbo villaggio, classificato come Sito notevole di Francia e d'Europa\n\nPanorama sulla Truyère, sulla cascata del Saut du Chien, sulla fabbrica di Montézic e sul lago Couesques.\n\nil villaggio di Fraysse: le sue case tipiche e ben restaurate e la sua chiesa.\n\nSCOPERTE :\n\nValon e il suo castello\n\nIl castello di Valon, nel dipartimento dell'Aveyron, è situato su uno stretto sperone roccioso che domina il villaggio e la Truyère, al confine tra le regioni di Carladez e Viadène.\n\nIl castello di Avalon esisteva almeno nel XIII secolo. Non è impossibile che alcune parti del castello risalgano a questo periodo, ma è difficile dirlo con certezza. Al momento della rivoluzione, il castello era già disabitato e in cattivo stato di manutenzione, tanto da essere descritto come una \"catapecchia\". Non è stato venduto come bene nazionale perché il suo signore non era emigrato. Solo nella seconda metà del XIX secolo (tra il 1864 e il 1900) il castello fu parzialmente distrutto per ricostruire la maggior parte delle case del villaggio. Solo negli anni Trenta sono iniziati i primi lavori di consolidamento e restauro. Oggi appartiene alla Communauté de Communes e i lavori di restauro sono tuttora in corso, ma è bellissimo. Appena varcata la porta, il cortile interno, la cappella, simbolo di silenzio e pace, e gli alberi da frutto conferiscono all'edificio la sua originalità. Il sotterraneo ospita tre bellissime stanze sovrapposte che si svelano grazie a una sorprendente scala che conduce alla terrazza da cui si gode una vista incantevole sulle gole.\n\nVisite: informazioni al numero 05 65 66 22 36 / 05 65 66 10 16.\nTrovate tutte le escursioni a Carladez sull'applicazione gratuita Cirkwi, disponibile su AppStore e GooglePlay. Potete scaricare e caricare i tour che volete fare durante la preparazione del vostro viaggio e poi consultarli sul posto, in natura, senza una connessione a Internet."
        ],
        "fr": [
          "Balisage : jaune + signalétique\n\nDépart : Entrée du village de Valon\n\n\nVariante: 4,5km -1h15 \n\nJuste avant l’étape 3:  au premier croisement, possibilité de remonter directement à Valon en passant par le village du Prat, via le chemin d’exploitation.\n\n\nPOINTS D’INTÉRÊTS :\n\nVillage de Valon : son château et le superbe village, classé Site Remarquable de France et d’Europe\n\nPanorama sur la Truyère, la cascade du Saut du Chien, l’usine de Montézic et lac de Couesques.\n\nvillage de Fraysse : ses demeures typiques et bien restaurées et son église.\n\nDÉCOUVERTE :\n\nValon et son château\n\nLe château de Valon, dans le département de l’Aveyron, est situé sur un étroit rocher qui domine le village et la Truyère, à la limite du Carladez et de La Viadène.\n\nLe château d’Avalon existait au moins au XIIIe siècle. Il n’est pas impossible que certaines parties du château datent de cette époque, mais il est difficile de l’affirmer. Au moment de la révolution le château déjà inhabité et mal entretenu est qualifié de « masure ». Il ne sera pas vendu comme Bien National car son seigneur n’avait pas émigré. Ce n’est que dans la deuxième moitié du XIXe siècle (entre 1864 et 1900), que le château sera partiellement détruit pour reconstruire la majeure partie des maisons du village. Il faudra attendre les années 1930 pour que commencent les premiers travaux de consolidation et de restauration du château. Actuellement il appartient à la Communauté de Communes et les restaurations se poursuivent toujours, bravo: c’est beau. Dès que vous passez la porte, sa cour intérieure, sa chapelle symbole de silence et de paix, ses arbres fruitiers confèrent à l’édifice toute son originalité. Le donjon abrite trois belles salles superposées que nous dévoile un étonnant escalier qui mène à la terrasse d’où la vue sur les gorges est un enchantement.\n\nVisites : informations au  05 65 66 22 36 / 05 65 66 10 16.\nRetrouvez toutes les randos du Carladez sur l'application gratuite Cirkwi, disponible sur l'AppStore et sur GooglePlay. Vous pouvez télécharger, embarquer le ou les circuits que vous voulez faire lors de votre préparation d’excursion et les consulter ensuite sur le terrain, dans la nature sans connexion internet."
        ],
        "nl": [
          "Markeringen: geel + bewegwijzering\n\nStart : Ingang van het dorp Valon\n\n\nVariant: 4,5km -1u15\n\nVlak voor etappe 3: op het eerste kruispunt is het mogelijk om via het dorp Le Prat, via het boerenpad, rechtstreeks terug omhoog naar Valon te gaan.\n\n\nPOINTS OF INTEREST :\n\nDorp Valon: het kasteel en het prachtige dorp, geklasseerd als opmerkelijke plaats van Frankrijk en Europa\n\nPanorama van de Truyère, de waterval Saut du Chien, de fabriek van Montézic en het meer van Couesques.\n\nhet dorp Fraysse : zijn typische en goed gerestaureerde huizen en zijn kerk.\n\nONTDEKKING :\n\nValon en zijn kasteel\n\nHet kasteel van Valon, in het departement Aveyron, ligt op een smalle rotspunt met uitzicht op het dorp en de Truyère, op de grens van Carladez en La Viadène.\n\nHet kasteel van Avalon bestond tenminste in de 13e eeuw. Het is niet onmogelijk dat sommige delen van het kasteel uit deze periode dateren, maar het is moeilijk te zeggen. Ten tijde van de Revolutie was het kasteel al onbewoond en slecht onderhouden en werd het omschreven als een \"krot\". Het werd niet verkocht als nationaal bezit omdat de heer niet geëmigreerd was. Pas in de tweede helft van de 19e eeuw (tussen 1864 en 1900) werd het kasteel gedeeltelijk verwoest om de meeste huizen in het dorp te herbouwen. Pas in de jaren dertig begonnen de eerste consolidatie- en restauratiewerkzaamheden. Vandaag is het eigendom van de Communauté de Communes en de restauraties zijn nog steeds aan de gang, bravo: het is prachtig. Zodra u door de deur loopt, geven de binnenplaats, de kapel, symbool van stilte en vrede, en de fruitbomen het gebouw zijn originaliteit. De kerker herbergt drie prachtige boven elkaar gelegen kamers die worden onthuld door een verbazingwekkende trap die leidt naar het terras vanwaar het uitzicht op de kloven betoverend is.\n\nBezoeken: informatie op 05 65 66 22 36 / 05 65 66 10 16.\nVind alle wandelingen in Carladez op de gratis Cirkwi-applicatie, beschikbaar in de AppStore en GooglePlay. U kunt de tocht(en) die u wilt doen downloaden en uploaden bij de voorbereiding van uw reis en ze vervolgens ter plaatse, in het wild, raadplegen zonder internetverbinding."
        ],
        "es": [
          "Marcas: amarillo + señalización\n\nInicio : Entrada del pueblo de Valon\n\n\nVariante: 4,5km -1h15\n\nJusto antes de la etapa 3: en el primer cruce, es posible volver a subir directamente a Valon por el pueblo de Le Prat, por la pista de la granja.\n\n\nPUNTOS DE INTERÉS :\n\nPueblo de Valon: su castillo y el soberbio pueblo, clasificado como Sitio Notable de Francia y Europa\n\nPanorama sobre el Truyère, la cascada del Saut du Chien, la fábrica de Montézic y el lago de Couesques.\n\nel pueblo de Fraysse: sus casas típicas y bien restauradas y su iglesia.\n\nDESCUBRIMIENTO :\n\nValon y su castillo\n\nEl castillo de Valon, en el departamento de Aveyron, está situado en un estrecho saliente rocoso que domina el pueblo y la Truyère, en el límite de las regiones de Carladez y Viadène.\n\nEl castillo de Avalon existía al menos en el siglo XIII. No es imposible que algunas partes del castillo daten de esta época, pero es difícil asegurarlo. En la época de la revolución, el castillo ya estaba deshabitado y mal mantenido y se le calificaba de \"tugurio\". No se vendió como bien nacional porque su señor no había emigrado. Sólo en la segunda mitad del siglo XIX (entre 1864 y 1900) se destruyó parcialmente el castillo para reconstruir la mayoría de las casas del pueblo. No fue hasta la década de 1930 cuando se iniciaron los primeros trabajos de consolidación y restauración. Hoy en día pertenece a la Communauté de Communes y los trabajos de restauración siguen adelante, bravo: es precioso. Nada más cruzar la puerta, el patio interior, la capilla, símbolo de silencio y paz, y los árboles frutales confieren al edificio su originalidad. La mazmorra alberga tres hermosas habitaciones superpuestas que se descubren a través de una sorprendente escalera que conduce a la terraza desde donde la vista de las gargantas es encantadora.\n\nVisitas: información en el 05 65 66 22 36 / 05 65 66 10 16.\nEncuentra todas las excursiones de Carladez en la aplicación gratuita Cirkwi, disponible en la AppStore y en GooglePlay. Puedes descargar y cargar el recorrido o los recorridos que quieras hacer cuando prepares tu viaje y luego consultarlos sobre el terreno, en la naturaleza, sin conexión a Internet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/102cd83e-4369-3d56-8de1-2404b02c9b87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13d71b8a-35a4-3627-bbc3-96b701a82164",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25f1bdc7-7b7a-3c79-b4a2-cc219233b06d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/369b0dec-7072-3def-9638-89425d05716a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f083182-b03f-3dc1-898e-48e887432a59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9acee53d-cddd-30f6-860d-a1c61a8ce556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c35c2076-f1a5-3cb4-b09d-033342afd514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d34e6857-c074-37e6-b08b-e961cb509d08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e129e67f-14df-33d1-b9a2-111c648000b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f541c8ac-8faf-3a7b-83b5-f7fcfd8dc6a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vom malerischen Dorf Valon aus, das auf einem Felsvorsprung thront, eine außergewöhnliche Wanderung mit atemberaubenden Ausblicken auf die Truyère-Schlucht und den See von Couesques."
        ],
        "en": [
          "From the picturesque village of Valon perched on a rocky outcrop, an exceptional hike offering breathtaking views of the Truyère gorges and the Couesques lake."
        ],
        "it": [
          "Dal pittoresco villaggio di Valon, arroccato su uno sperone roccioso, un'escursione eccezionale che offre una vista mozzafiato sulle gole del Truyère e sul lago Couesques."
        ],
        "fr": [
          "Depuis le pittoresque village de Valon perché sur un éperon rocheux une randonnée exceptionnelle offrant des vues imprenables sur les gorges de la Truyère et le lac de Couesques."
        ],
        "nl": [
          "Vanuit het pittoreske dorpje Valon, gelegen op een rotspunt, een uitzonderlijke wandeling met een adembenemend uitzicht op de kloven van de Truyère en het meer van Couesques."
        ],
        "es": [
          "Desde el pintoresco pueblo de Valon, encaramado en un saliente rocoso, una excursión excepcional que ofrece unas vistas impresionantes de las gargantas de la Truyère y del lago de Couesques."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20494d78-1c83-3338-9c26-4ed980342cc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/538dac96-0731-3563-a517-37dc8b68ef64",
          "ebucore:abstract": {
            "fr": [
              "Randonnée : le château de Valon"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée : le château de Valon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1a4a8132-fb07-3999-90b8-96925cf52541",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO392215571872/TFO392215571872-17a/medias/jpg/pr-13--donjon-du-ch_oteau-de-valon.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20494d78-1c83-3338-9c26-4ed980342cc6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/538dac96-0731-3563-a517-37dc8b68ef64",
          "ebucore:abstract": {
            "fr": [
              "Randonnée : le château de Valon"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée : le château de Valon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OFFICE DE TOURISME DU CANTON DE MUR DE BARREZ"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1a4a8132-fb07-3999-90b8-96925cf52541",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO392215571872/TFO392215571872-17a/medias/jpg/pr-13--donjon-du-ch_oteau-de-valon.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/52e51542-37d6-3158-abc0-500394922037",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/655810b8-0462-3c9f-b7ff-1c0fb811f637",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/868a5702-5b1b-3979-a48b-a0d24387b2f8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/987437bb-1c62-3285-a074-7156f0fb1e81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c117dfc1-9205-36ef-ae4b-43f40a37ea5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f9b8bb4e-cc01-3e84-9029-966c8a535554",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6446baf-6f7a-33fb-bc67-a943f1e6f44f",
          "schema:addressLocality": "Mur-de-Barrez",
          "schema:postalCode": "12600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mur-de-Barrez"
              ],
              "pt": [
                "Mur-de-Barrez"
              ],
              "en": [
                "Mur-de-Barrez"
              ],
              "it": [
                "Mur-de-Barrez"
              ],
              "fr": [
                "Mur-de-Barrez"
              ],
              "nl": [
                "Mur-de-Barrez"
              ],
              "es": [
                "Mur-de-Barrez"
              ]
            },
            "insee": "12164",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6a627f8a-4f87-3b1a-8fce-73afbe0ed695",
        "schema:elevation": "772",
        "schema:latitude": "44.7398",
        "schema:longitude": "2.6352",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-04",
  "lastUpdateDatatourisme": "2023-01-10T07:01:47.998Z"
}