{
  "@id": "https://data.datatourisme.fr/31/e97cafd4-6230-36a9-a998-0758b61243e1",
  "dc:identifier": "TFO423065366202",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "29.5 km - D+ 800m - ** - 8% Straße - 34 % breiter Weg - 58% Einspurig - 100% Glück!  Laufen, wann immer Sie wollen... Laufen, mit wem Sie wollen... Laufen, indem Sie sich führen lassen... Laufen in völliger Freiheit!"
    ],
    "en": [
      "29.5 km - D+ 800m - ** - 8% road - 34 % wide path - 58% monotrace - 100% happiness !  Run when you want to... Run with whoever you want... Run while being guided... Run in total freedom !"
    ],
    "it": [
      "29.5 km - D+ 800m - ** - 8% strada - 34% sentiero largo - 58% monotraccia - 100% felicità!  Correre quando si vuole?  Correre con chi vuoi?  Correre con una guida?  Correte in totale libertà!"
    ],
    "fr": [
      "29.5 km - D+ 800m - ** - 8% route - 34 % chemin large - 58% monotrace - 100% bonheur !  Courir quand bon vous semble…  Courir avec qui vous voulez…  Courir en se laissant guider…  Courir en toute liberté !"
    ],
    "nl": [
      "29.5 km - D+ 800m - ** - 8% weg - 34% breed pad - 58% monotrace - 100% geluk!  Rennen wanneer je wilt... Rennen met wie je wilt... Rennen onder begeleiding... Rennen in totale vrijheid!"
    ],
    "es": [
      "29.5 km - D+ 800m - ** - 8% carretera - 34 % camino ancho - 58% monotrace - ¡100% felicidad!  ¿Corre cuando quieres?  ¿Corre con quien quieras?  ¿Correr con un guía?  ¡Corre con total libertad!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Trail d'Aqui - Montrozier"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5324d132-ea81-3770-bc15-ef7e3140cac5",
    "schema:legalName": "OT Terres d'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/22f3aefb-aff8-3a2d-b979-092205b70880",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cb0b791-5c57-3f32-bbc5-066fccd108b1",
          "schema:addressLocality": "Montrozier",
          "schema:postalCode": "12630",
          "schema:streetAddress": [
            "Parking du musée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12157",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montrozier"
              ],
              "pt": [
                "Montrozier"
              ],
              "en": [
                "Montrozier"
              ],
              "it": [
                "Montrozier"
              ],
              "fr": [
                "Montrozier"
              ],
              "nl": [
                "Montrozier"
              ],
              "es": [
                "Montrozier"
              ]
            },
            "insee": "12157",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Trail d'Aqui - Montrozier",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ca0fde3a-f0a4-3dc3-b422-0ad756e3278b",
      "dc:description": {
        "de": [
          "Nachdem Sie das hübsche Dorf Montrozier durchquert haben, ist das Aufwärmen kurz und der erste Buckel schmerzt. Aber schon bald finden Sie Ihr Lächeln wieder.\n\n\nAussichtspunkte auf die Palanges auf der einen Seite, auf die Aubrac auf der anderen, wow! Ein schöner, gewundener Monotrace führt Sie zum Fuß von Grioudas und bim! Ein schöner Arschtritt und Sie betreten das Dorf. Die Schnellsten werden den KOM Strava kitzeln!\n\nWer die Strecke verkürzen möchte, kann die folgende Schleife optional absolvieren. Aber wie schön ist sie: ein schöner steiniger Abstieg, der sich an einen halsbrecherischen Waldaufstieg anschließt.\n\nnach 2 km Verschnaufpause geht es auf einen 2,5 km langen Monotrail über die Causse! Nach einer Straßenüberquerung geht es wieder in die Singletrails, mit maximalem Spaßfaktor!\n\nDie folgende lange Fahrstraße ermöglicht es Ihnen, ein wenig zu verschnaufen: Es ist einfach, aber Vorsicht auf der Causse, im Sommer gibt es keinen Schatten. Und Wasser gibt es auch nicht..\n\nCampeyroux ist in Sicht. Ein wunderschöner Weg führt Sie zum Kreuz der Erntehelfer, dem Beginn des Pfades zum Puech de Lagarde.\n\nEin optionaler Bock auf dem Hin- und Rückweg. Der Aussichtspunkt ist einen Abstecher in den Rougier wert.\n\nZurück auf dem Hauptweg steigen Sie in Richtung des Natura 2000-Erlebnispfads auf. Achten Sie auf Ihre Augen, das ist ***! Felsblöcke, Kasellen, Aussichtspunkte - alles, was die Causse Ihnen an Erhabenem zu bieten hat!\n\nDie letzten 6 Kilometer! Noch einmal Monotrace, um Gages le Haut über den GR zu erreichen, dann entlang der herrlichen Kletterfelsen, alles entlang des friedlichen Flusses Aveyron..\n\nDie Brücke der Mühle von Roquemissou und Sie sind auf den letzten 2 Kilometern ganz flach. Eine letzte Treppe führt Sie zum Fuß des Schlossturms, 200 m vor dem Ziel.\n\nBravo, Sie sind ein Caussenard!"
        ],
        "en": [
          "Once you have reached the pretty village of Montrozier, the warm-up is short and the first bump is painful. But very quickly, you find the smile.\n\n\nViews of the Palanges on one side, the Aubrac on the other, wow! A nice winding monotrace leads you to the foot of Grioudas and bim! A nice ass kicking and you enter the village. The fastest ones will go and tickle the KOM Strava!\n\nFor those who want to shorten the route, the following loop is optional. But it is beautiful: a beautiful stony descent which is linked with an ascent in the forest.\n\n2km of respite and you leave for a long monotrace of 2,5km on the causse! One road crossing later, and you're back on the singles, maximum pleasure!\n\nThe next long road allows you to breathe a little: it's easy but beware of the causse, the summer period does not offer any shade. No water either..\n\nCampeyroux is in sight. A beautiful path leads you to the cross of the harvesters, departure of the path of Puech de Lagarde.\n\nAn optional round trip. The viewpoint is worth the detour in the rougier.\n\nBack on the main track, you go up towards the Natura 2000 discovery trail. Watch out for the ***! Boulders, caselles, viewpoints, all the sublime things the causse can offer you!\n\nThe last 6 kilometres! More monotrace to join Gages le Haut by the GR then along the superb climbing cliffs, all along the Aveyron, peaceful..\n\nThe bridge of the mill of Roquemissou and here you are in the last 2 kilometers all flat. You will finish nevertheless by a last staircase which will lead you to the foot of the tower of the castle to 200m of the arrival.\n\nBravo, you are a caussenard!"
        ],
        "it": [
          "Una volta sorvegliato il grazioso villaggio di Montrozier, il riscaldamento è breve e il primo dosso fa male. Ma molto rapidamente si ritrova il sorriso.\n\n\nVista sul Palanges da un lato e sull'Aubrac dall'altro, wow! Una bella monotraccia tortuosa porta ai piedi del Grioudas e bim! Un bel calcio nel sedere e si entra nel villaggio. I più veloci andranno a controllare il KOM Strava!\n\nPer coloro che desiderano abbreviare il percorso, l'anello successivo è facoltativo. Ma è bellissimo: una bella discesa sassosa seguita da una salita nel bosco.\n\n2 km di riposo e si parte per una lunga monotraccia di 2,5 km sulla causse! Un attraversamento stradale più tardi, e si torna ai singoli, il massimo del piacere!\n\nLa successiva lunga strada permette di prendere fiato: è facile ma attenzione alla cappa, nel periodo estivo non offre alcuna ombra. Neanche l'acqua?\n\nCampeyroux è in vista. Un magnifico sentiero vi conduce alla croce dei mietitori, inizio del sentiero Puech de Lagarde.\n\nUn viaggio di andata e ritorno facoltativo. Il punto di vista vale la deviazione nel rougier.\n\nTornati sul sentiero principale, si sale verso il sentiero di scoperta di Natura 2000. Attenti a non perdere la testa! Massi, caselle, punti panoramici, tutto ciò che di sublime offre la causse!\n\nGli ultimi 6 chilometri! Ancora single track per raggiungere Gages le Haut attraverso il GR e poi lungo le superbe falesie di arrampicata, tutto lungo l'Aveyron, tranquillo?\n\nIl ponte del mulino di Roquemissou e gli ultimi 2 chilometri, tutti pianeggianti. L'ultima scalinata vi porterà ai piedi della torre del castello, a 200 metri dall'arrivo.\n\nBravo, sei un caussenard!"
        ],
        "fr": [
          "Une fois le joli village de Montrozier arpenté, l’échauffement est court et la 1ère bosse fait mal. Mais très vite, vous retrouvez le sourire.\n\n\nPoints de vue sur les Palanges d’un côté, sur l’Aubrac de l’autre, waouh ! Un joli monotrace tortueux vous mène au pied de Grioudas et bim ! Un beau coup de cul et vous entrez dans le village. Les plus rapides iront titiller le KOM Strava !\n\nSi ceux qui veulent réduire le tracé, la boucle suivante est optionnelle. Mais qu’elle est belle : une belle descente caillouteuse qui s’enchaine avec une remontée en forêt casse-pattes.\n\n2km de répit et vous partez pour une longue monotrace de 2,5km sur le causse ! Une traversée de route plus loin, et c’est reparti dans les singles, prise de plaisir maximum !\n\nLe long carrossable suivant permet de souffler un peu : c’est facile mais attention au causse, la période estivale ne propose pas d’ombre. Pas d’eau non plus…\n\nCampeyroux est en vue. Un magnifique chemin vous conduit à la croix des moissonneurs, départ du sentier du Puech de Lagarde.\n\nUne bouclette optionnelle en aller-retour. Le point de vue vaut le détour dans le rougier.\n\nDe retour sur la piste principale, vous montez en direction du sentier découverte Natura 2000. Attention les yeux, c’est du *** ! Blocs rocheux, caselles, point de vue, tout ce que le causse peut vous offrir de sublime !\n\nLes 6 derniers kilomètres ! Encore de la monotrace pour rejoindre Gages le Haut par le GR puis le long des superbes falaises d’escalade, tout ça le long de l’Aveyron, paisible…\n\nLe pont du moulin de Roquemissou et vous voilà dans les 2 derniers kilomètres tout plat. Vous finirez quand même par un dernier escalier qui vous mènera au pied la tour du château à 200m de l’arrivée.\n\nBravo, vous êtes un caussenard !"
        ],
        "es": [
          "Una vez que se ha inspeccionado el bonito pueblo de Montrozier, el calentamiento es corto y el primer bache duele. Pero muy rápidamente, encuentras la sonrisa.\n\n\nVistas a los Palanges por un lado y al Aubrac por el otro, ¡vaya! Un bonito y tortuoso monotrace te lleva al pie de Grioudas y ¡bim! Una buena patada en el culo y entras en el pueblo. ¡Los más rápidos irán a ver el KOM Strava!\n\nPara los que quieran acortar la ruta, el siguiente bucle es opcional. Pero es hermoso: un bello descenso pedregoso al que sigue un ascenso en el bosque.\n\n¡2 km de respiro y se sale para una larga monotraza de 2,5 km en el causse! Un cruce de carretera más tarde, y vuelta a los solteros, ¡máximo placer!\n\nEl siguiente camino largo permite tomarse un respiro: es fácil pero cuidado con el causse, el periodo estival no ofrece ninguna sombra. ¿Tampoco hay agua?\n\nCampeyroux está a la vista. Un magnífico sendero te lleva a la cruz de los segadores, inicio del sendero Puech de Lagarde.\n\nUn viaje de ida y vuelta opcional. El punto de vista vale la pena los desvíos en el rougier.\n\nDe vuelta a la pista principal, se sube hacia el sendero de descubrimiento de Natura 2000. ¡Cuidado con el ***! Rocas, castillos, miradores, ¡todo lo sublime que ofrece el causse!\n\n¡Los últimos 6 kilómetros! Más senderos para llegar a Gages le Haut por el GR y luego a lo largo de los magníficos acantilados de escalada, todo a lo largo del Aveyron, tranquilo?\n\nEl puente del molino de Roquemissou y usted está en los últimos 2 kilómetros, todo plano. Aún así, terminará con una última escalera que le llevará al pie de la torre del castillo, a 200 metros de la meta.\n\n¡Bravo, eres un caussenard!"
        ],
        "nl": [
          "Eenmaal het mooie dorpje Montrozier bereikt, is de opwarming kort en de eerste hobbel pijnlijk. Maar heel snel vind je de glimlach.\n\n\nUitzicht op de Palanges aan de ene kant en de Aubrac aan de andere kant, wow! Een mooie bochtige monotrace leidt je naar de voet van Grioudas en bim! Een mooie kontschop en je gaat het dorp binnen. De snelsten zullen de KOM Strava gaan kietelen!\n\nVoor wie de route wil inkorten, is de volgende lus facultatief. Maar het is prachtig: een mooie stenige afdaling die wordt gevolgd door een klim in het bos.\n\n2km uitstel en je vertrekt voor een lange monotrace van 2,5km over de causse! Een wegkruising later, en het is terug naar de singles, maximaal plezier!\n\nDe volgende lange weg laat u even op adem komen: het is gemakkelijk, maar pas op voor de causse, de zomerperiode biedt geen schaduw. Ook geen water..\n\nCampeyroux is in zicht. Een prachtig pad leidt u naar het kruis van de plukkers, het begin van de Puech de Lagarde route.\n\nEen optionele rondreis. Het uitzicht is de omwegen in de rougier waard.\n\nTerug op het hoofdpad, ga je omhoog naar het Natura 2000 ontdekkingspad. Kijk uit voor de ***! Keien, kazellen, uitzichtpunten, al het sublieme dat de causse te bieden heeft!\n\nDe laatste 6 kilometer! Meer monotrace om Gages le Haut te bereiken via de GR dan langs de prachtige klimrotsen, alles langs de rivier de Aveyron, rustig..\n\nDe brug van de molen van Roquemissou en hier ben je in de laatste 2 kilometer helemaal vlak. U eindigt nog met een laatste trap die u naar de voet van de kasteeltoren leidt, op 200 meter van de finish.\n\nBravo, je bent een caussenard!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/123edb61-5bd0-315a-8df8-010314228e1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b0bbc35-9cf4-3575-8672-478404272956",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8794dabe-ea4e-3fdd-baee-906d4e1da96d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4cc6e72-fe9c-3d4f-a259-26a214267649",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a903b2d9-f835-33d4-b0ed-eef60d182924",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdd14903-b1c0-33b2-9860-d7e65afa084d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4982bf7-43cc-368c-89af-3eb9117d4732",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e161ab85-47dd-3c9e-b651-9598757d6ce2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e23d2a0b-b1a1-3566-9af2-8471c9622935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecab53ad-6b32-3cd4-8635-be2b0fd7f738",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "29.5 km - D+ 800m - ** - 8% Straße - 34 % breiter Weg - 58% Einspurig - 100% Glück!  Laufen, wann immer Sie wollen... Laufen, mit wem Sie wollen... Laufen, indem Sie sich führen lassen... Laufen in völliger Freiheit!"
        ],
        "en": [
          "29.5 km - D+ 800m - ** - 8% road - 34 % wide path - 58% monotrace - 100% happiness !  Run when you want to... Run with whoever you want... Run while being guided... Run in total freedom !"
        ],
        "it": [
          "29.5 km - D+ 800m - ** - 8% strada - 34% sentiero largo - 58% monotraccia - 100% felicità!  Correre quando si vuole?  Correre con chi vuoi?  Correre con una guida?  Correte in totale libertà!"
        ],
        "fr": [
          "29.5 km - D+ 800m - ** - 8% route - 34 % chemin large - 58% monotrace - 100% bonheur !  Courir quand bon vous semble…  Courir avec qui vous voulez…  Courir en se laissant guider…  Courir en toute liberté !"
        ],
        "nl": [
          "29.5 km - D+ 800m - ** - 8% weg - 34% breed pad - 58% monotrace - 100% geluk!  Rennen wanneer je wilt... Rennen met wie je wilt... Rennen onder begeleiding... Rennen in totale vrijheid!"
        ],
        "es": [
          "29.5 km - D+ 800m - ** - 8% carretera - 34 % camino ancho - 58% monotrace - ¡100% felicidad!  ¿Corre cuando quieres?  ¿Corre con quien quieras?  ¿Correr con un guía?  ¡Corre con total libertad!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5df71440-cf2b-3dff-b51a-76db0dd3d7e9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/233867c6-bd9d-3201-8a71-d11be7a09faf",
          "ebucore:abstract": {
            "fr": [
              "Trail d'Aqui - Montrozier"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Trail d'Aqui - Montrozier"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Terres d'Aveyron"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08d7344e-cc04-3844-a6d2-0bc5b72cb19a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO423065366202/TFO423065366202-17a/medias/jpg/montrozier-1.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5df71440-cf2b-3dff-b51a-76db0dd3d7e9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/233867c6-bd9d-3201-8a71-d11be7a09faf",
          "ebucore:abstract": {
            "fr": [
              "Trail d'Aqui - Montrozier"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Trail d'Aqui - Montrozier"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Terres d'Aveyron"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08d7344e-cc04-3844-a6d2-0bc5b72cb19a",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO423065366202/TFO423065366202-17a/medias/jpg/montrozier-1.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/35636386-7b8b-34a4-85d5-f4c5259ff004",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38f57497-643c-30ac-8e69-ace903fb1516",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41541f5a-e828-31d3-ba15-789b51aec54d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51e319e9-0d85-33f4-ba86-517034b9dc74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a410e0f-eb27-3c3c-84ca-9fb27933b7ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d8ec068b-a5d1-303c-80fb-ca07cc17a313",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cb0b791-5c57-3f32-bbc5-066fccd108b1",
          "schema:addressLocality": "Montrozier",
          "schema:postalCode": "12630",
          "schema:streetAddress": [
            "Parking du musée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12157",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montrozier"
              ],
              "pt": [
                "Montrozier"
              ],
              "en": [
                "Montrozier"
              ],
              "it": [
                "Montrozier"
              ],
              "fr": [
                "Montrozier"
              ],
              "nl": [
                "Montrozier"
              ],
              "es": [
                "Montrozier"
              ]
            },
            "insee": "12157",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b1f4a82-014a-3a50-8031-9f511eeb4268",
        "schema:elevation": "554",
        "schema:latitude": "44.406653",
        "schema:longitude": "2.74716",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-05-28",
  "lastUpdateDatatourisme": "2023-02-11T07:02:19.506Z"
}