{
  "@id": "https://data.datatourisme.fr/38/e92d6bbd-b8c5-3bd7-b34a-b3d171113923",
  "dc:identifier": "FMABRE029V53LMRH",
  "schema:endDate": [
    "2024-10-04"
  ],
  "schema:startDate": [
    "2024-10-04"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "The Rabeats"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d1970597-084e-33af-8eff-845a60149576",
    "schema:legalName": "OT BREST METROPOLE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/16cc2959-4c31-371f-8bc7-7b901f8494d6",
      "schema:email": [
        "arena.accueil@brestaim.fr"
      ],
      "schema:telephone": [
        "+33 2 29 00 74 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://brestarena.fr/fr/billetterie/rabeats"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a1d2dbc2-a88e-37c3-b053-6ebb919c969e",
      "dc:description": {
        "de": [
          "Seit Jahrzehnten hat die Musik der Beatles etwas Universelles und Zeitloses an sich, das von Les Rabeats weitergeführt wird.\n\nDie vier Freunde trafen sich nach ihren Konzerten und teilten stundenlang ihre Leidenschaft für die Beatles, bis sie beschlossen, die Musik der Liverpooler Jungs zu interpretieren.\n\nSie wollten einfach nur Spaß haben und sich einen Traum erfüllen, lange bevor die Begriffe \"Tribute\" oder \"Cover Band\" aufkamen.       \nWas die Rabeats auszeichnet, ist ihre Leidenschaft für die Musik der Beatles und die Freundschaft, die sie verbindet und die jedes ihrer Konzerte zu einem Spektakel macht, bei dem die Osmose, der Spaß und die Energie spürbar sind. Das Publikum ist davon überzeugt, und die Standing Ovations, die jede ihrer Shows krönen, sind ein untrüglicher Beweis dafür.              \nDie größten Hits der Beatles (Help, Hey Jude, Come Together, Let It Be, Twist And Shout?) können Sie am 26. und 27. Januar 2024 im Olympia und ab März 2024 in ganz Frankreich erleben."
        ],
        "en": [
          "For decades, the Beatles' music has had something universal and timeless about it that The Rabeats have carried on.\n\nThese four friends, meeting after their respective concerts, used to share their passion for the Beatles for hours, until they decided to interpret the music of the boys from Liverpool.\n\nThey simply wanted to have fun and fulfill a kind of dream, long before the terms \"tribute\" or \"cover band\" were coined.       \nWhat characterizes the Rabeats is both their passion for the music of the Beatles and the friendship that binds them together, which makes each of their concerts a show where the osmosis, the pleasure and the energy are palpable. The audience is not mistaken, and the ovation that crowns all their shows is an undeniable proof.              \nThe Beatles? greatest hits (Help, Hey Jude, Come Together, Let It Be, Twist And Shout?) will be performed at the Olympia on January 26 and 27, 2024 and throughout France from March 2024."
        ],
        "it": [
          "Per decenni la musica dei Beatles ha avuto qualcosa di universale e senza tempo, che i Rabeats hanno portato avanti.\n\nQuesti quattro amici, incontrandosi dopo i rispettivi concerti, condividevano la loro passione per i Beatles per ore e ore, finché un giorno decisero di eseguire la musica dei ragazzi di Liverpool.\n\nVolevano semplicemente divertirsi e realizzare una sorta di sogno, molto prima che venissero coniati i termini \"tribute\" o \"cover band\".       \nCiò che caratterizza i Rabeats è sia la passione per la musica dei Beatles sia l'amicizia che li lega, che rende ogni loro concerto uno spettacolo in cui l'osmosi, il piacere e l'energia sono palpabili. Il pubblico non si sbaglia, e l'ovazione che corona tutti i loro spettacoli ne è una prova innegabile.              \nI più grandi successi dei Beatles (Help, Hey Jude, Come Together, Let It Be, Twist And Shout?) saranno eseguiti all'Olympia il 26 e 27 gennaio 2024 e in tutta la Francia a partire da marzo 2024."
        ],
        "fr": [
          "Depuis des décennies, la musique des Beatles possède quelque chose d’universel et d’intemporel que perpétuent Les Rabeats.\n\nCes quatre amis, se retrouvant après leurs concerts respectifs, avaient pris l’habitude de partager des heures durant leur passion pour les Beatles, jusqu’au jour où ils ont décidé d’interpréter la musique des garçons de Liverpool.\n\nIls souhaitaient simplement se faire plaisir, et réaliser une sorte de rêve, tout cela, bien avant que les termes de « tribute » ou « cover band » n’aient fait leur apparition.       \nCe qui caractérise les Rabeats, c’est donc à la fois leur passion pour la musique des Beatles, en même temps que l’amitié qui les lie, ce qui fait de chacun de leurs concerts un spectacle où l’osmose, le plaisir et l’énergie sont palpables. Le public ne s’y trompe pas, et l’ovation qui couronne tous leurs shows en constitue une preuve indéniable.              \nRetrouvez les plus grands tubes des Beatles (Help, Hey Jude, Come Together, Let It Be, Twist And Shout…) à l’Olympia les 26 et 27 janvier 2024 et dans toute la France à partir de Mars 2024."
        ],
        "es": [
          "Durante décadas, la música de los Beatles ha tenido algo de universal y atemporal, que The Rabeats han sabido mantener.\n\nEstos cuatro amigos, que se reunían después de sus respectivos conciertos, solían compartir su pasión por los Beatles durante horas y horas, hasta que un día decidieron interpretar la música de los chicos de Liverpool.\n\nSimplemente querían divertirse y cumplir una especie de sueño, mucho antes de que se acuñaran los términos \"tributo\" o \"banda de versiones\".       \nLo que caracteriza a los Rabeats es tanto su pasión por la música de los Beatles como la amistad que les une, lo que hace de cada uno de sus conciertos un espectáculo donde la ósmosis, el placer y la energía son palpables. El público no se equivoca, y la ovación que corona todos sus espectáculos es una prueba innegable de ello.              \nLos grandes éxitos de los Beatles (Help, Hey Jude, Come Together, Let It Be, Twist And Shout?) se interpretarán en el Olympia los días 26 y 27 de enero de 2024 y en toda Francia a partir de marzo de 2024."
        ],
        "nl": [
          "De muziek van The Beatles heeft al decennialang iets universeels en tijdloos, en The Rabeats hebben dat voortgezet.\n\nDeze vier vrienden, die elkaar na hun respectieve concerten ontmoetten, deelden urenlang hun passie voor de Beatles, totdat ze op een dag besloten de muziek van de jongens uit Liverpool uit te voeren.\n\nZe wilden gewoon plezier maken en een soort droom vervullen, lang voordat de termen \"tribute\" of \"coverband\" werden bedacht.       \nWat de Rabeats kenmerkt is zowel hun passie voor de muziek van de Beatles als de vriendschap die hen samenbindt, waardoor elk van hun concerten een show wordt waar de osmose, het plezier en de energie voelbaar zijn. Het publiek vergist zich niet, en de ovatie die al hun optredens bekroont is daar het onweerlegbare bewijs van.              \nDe grootste hits van The Beatles (Help, Hey Jude, Come Together, Let It Be, Twist And Shout?) worden op 26 en 27 januari 2024 uitgevoerd in de Olympia en vanaf maart 2024 in heel Frankrijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09575a65-4aee-33f0-b1a6-36e502d41918",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83c775c9-fba3-3179-93dc-ea17f4a3eb17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afc594a0-65b8-3fa1-aaba-094a6af652fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef27bf0c-f401-3c9a-9a9c-5653246110e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff920b66-ae7b-3b83-9360-3eff8cbc660f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f1f7bd1-b267-3b7a-85af-42ea66bdc780",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5759d95-5255-33f5-89e7-dd8cb09d7b8e",
          "schema:addressLocality": "Brest",
          "schema:postalCode": "29200",
          "schema:streetAddress": [
            "140 Boulevard de Plymouth",
            "Brest Aréna"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29019",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brest"
              ],
              "pt": [
                "Brest"
              ],
              "en": [
                "Brest"
              ],
              "it": [
                "Brest"
              ],
              "fr": [
                "Brest"
              ],
              "nl": [
                "Brest"
              ],
              "es": [
                "Brest"
              ]
            },
            "insee": "29019",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4bc0cb02-75fc-393f-97a6-34a03b0fe365",
        "schema:latitude": "48.38701",
        "schema:longitude": "-4.52033",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.647Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/199c74e4-b32c-3b14-8277-d380aef751e2",
      "@type": [
        "Period"
      ],
      "endDate": "2024-10-04",
      "startDate": "2024-10-04",
      "startTime": "20:30:00"
    }
  ]
}