{
  "@id": "https://data.datatourisme.fr/41/e9cd0d44-55e3-3596-b93e-b7312b1c9691",
  "dc:identifier": "HLOLAR011V50TXH4",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Die Domaine La Tour La Pagèze ist ideal gelegen, nur 4 km von den Stränden des Mittelmeers und dem kleinen Fischerhafen von Cabanes de Fleury entfernt. Als Liebhaber von Spaziergängen finden Sie in der Nähe zahlreiche Wege für Wanderungen und Mountainbiketouren in der umliegenden Garrigue. Sie können unumgängliche Orte wie das Oeil Doux, die Teiche von Pissevache und die Mündung der Aude besichtigen und von der reichen Fauna und Flora des Naturparks Narbonnaise profitieren. Auf halbem Weg zwischen Narbonne und Béziers. Die Eigentümer und Winzer können Ihnen das Weingut zeigen und auf Anfrage im Weinkeller ihre Weine verkosten. Für Feinschmecker profitieren Sie vom Restaurant des Weinguts. Einige Kilometer entfernt können Sie auf dem Markt von Saint Pierre la Mer einkaufen, der jeden Morgen stattfindet.   Das Ferienhaus befindet sich im ersten Stock und besteht aus einer Wohnküche mit Holzofen, die auf die private, geschlossene Terrasse mit Gartenmöbeln und Grill führt. Ein Schlafzimmer mit 1 Bett 140 cm. Ein zweites Schlafzimmer mit 2 Einzelbetten 90 cm und ein Badezimmer mit Dusche und WC. Parkplatz auf dem Grundstück, Bettwäsche und Endreinigung inbegriffen."
    ],
    "en": [
      "The Domaine La Tour La Pagèze is ideally located at only 4 km from the Mediterranean beaches and the small fishing port of Cabanes de Fleury, this lodging will allow you to benefit from an exceptional situation during your stay. If you are fond of walking, you will find many paths nearby for hiking and mountain biking in the surrounding scrubland. You will be able to visit sites not to be missed such as the \"Oeil Doux\", the ponds of Pissevache, the mouth of the Aude, you will benefit from the fauna and the rich flora of the Natural Park of the Narbonnaise. Halfway between Narbonne and Béziers. The winegrower owners will be able to show you around the domain and have you taste their wines on request at the cellar. For the gourmets you will enjoy the restaurant of the domain. A few kilometers away you can do your shopping at the market of Saint Pierre la Mer which is held every morning.   Gite located on the second floor, including a living room-kitchen with wood stove, giving onto the private and closed terrace, with garden furniture and barbecue. A room with 1 bed in 140. A second room with 2 beds in 90 and a shower-room and independent WC. Parking on the domain, sheets provided and cleaning at the end of the stay included."
    ],
    "it": [
      "Il Domaine La Tour La Pagèze è situato in posizione ideale a soli 4 km dalle spiagge del Mediterraneo e dal piccolo porto di pesca di Les Cabanes de Fleury; questo gîte vi permetterà di beneficiare di una situazione eccezionale durante il vostro soggiorno. Se vi piace fare passeggiate, nelle vicinanze ci sono molti sentieri per escursioni a piedi e in mountain bike nella macchia circostante. Potrete visitare siti da non perdere come l'Oeil Doux, gli stagni di Pissevache, la foce dell'Aude, potrete godere della ricca fauna e flora del Parco Naturale della Narbonnaise. A metà strada tra Narbonne e Béziers. I proprietari-vinai saranno lieti di mostrarvi la tenuta e di offrirvi su richiesta degustazioni dei loro vini in cantina. Per i buongustai c'è il ristorante della tenuta. A pochi chilometri di distanza, potrete fare la spesa al mercato di Saint Pierre la Mer, che si tiene ogni mattina.   L'alloggio si trova al primo piano ed è composto da un soggiorno/cucina con stufa a legna, che si apre su una terrazza privata e recintata con mobili da giardino e barbecue. Una camera da letto con 1 letto matrimoniale. Una seconda camera con 2 letti singoli e un bagno e servizi igienici separati. Parcheggio nella proprietà, biancheria da letto e pulizia di fine soggiorno inclusi."
    ],
    "fr": [
      "Le Domaine La Tour La Pagèze est idéalement situé à seulement 4 km des plages de la méditerranée et du petit port de pêche des Cabanes de Fleury, ce gîte vous permettra de bénéficier d'une situation exceptionnelle pendant votre séjour. Amateurs de promenades, vous disposerez à proximité de nombreux sentiers pour des ballades pédestres et VTT dans les garrigues environnantes. Vous pourrez visiter des sites incontournables comme l'Oeil Doux, les étangs de Pissevache, l'embouchure de l'Aude, vous profiterez de la faune et de la flore riche du Parc Naturel de la Narbonnaise. A mi-chemin entre Narbonne et Béziers. Les propriétaires vignerons pourront vous faire visiter le domaine et faire déguster leurs vins sur demande au caveau. Pour les gourmets vous profiterez du restaurant du domaine. A quelques kilomètres vous ferez vos courses au marchè de Saint Pierre la Mer qui se tient tous les matins.   Gîte situé au premier étage, comprenant un séjour-cuisine avec poele bois, donnant sur la terrasse privative et close, avec salon de jardin et barbecue. Une chambre avec 1 lit en 140. Une deuxième chambre avec 2 lit en 90 et une Salle d'eau et WC indépendants. Parking sur le domaine, draps fournis et ménage de fin de séjour inclus."
    ],
    "es": [
      "El Domaine La Tour La Pagèze está idealmente situado a sólo 4 km de las playas del Mediterráneo y del pequeño puerto pesquero de Les Cabanes de Fleury, esta casa rural le permitirá beneficiarse de una situación excepcional durante su estancia. Si le gusta pasear, en las inmediaciones encontrará numerosos senderos para practicar senderismo y bicicleta de montaña en el monte bajo de los alrededores. Podrá visitar lugares ineludibles como el Oeil Doux, los estanques de Pissevache, la desembocadura del Aude, disfrutará de la rica fauna y flora del Parque Natural de la Narbonnaise. A medio camino entre Narbona y Béziers. Los propietarios-enólogos estarán encantados de mostrarle la finca y ofrecerle degustaciones de sus vinos previa petición en la bodega. Los gourmets disfrutarán en el restaurante del dominio. A pocos kilómetros, podrá hacer sus compras en el mercado de Saint Pierre la Mer que se celebra todas las mañanas.   La casa rural está situada en la primera planta y consta de un salón-cocina con estufa de leña, que da a una terraza privada y cerrada con muebles de jardín y barbacoa. Un dormitorio con 1 cama doble. Un segundo dormitorio con 2 camas individuales y un cuarto de baño con WC separado. Aparcamiento en la finca, ropa de cama incluida y limpieza de final de estancia incluida."
    ],
    "nl": [
      "Domaine La Tour La Pagèze is ideaal gelegen op slechts 4 km van de mediterrane stranden en de kleine vissershaven van Les Cabanes de Fleury, deze gîte laat u profiteren van een uitzonderlijke situatie tijdens uw verblijf. Als u van wandelen houdt, zijn er vele paden in de buurt om te wandelen en te mountainbiken in het omliggende kreupelhout. U kunt niet te missen sites bezoeken zoals de Oeil Doux, de vijvers van Pissevache, de monding van de Aude, u kunt genieten van de rijke fauna en flora van het Natuurpark van de Narbonnaise. Halverwege tussen Narbonne en Béziers. De eigenaars-wijnboeren leiden u graag rond op het domein en laten u op verzoek hun wijnen proeven in de kelder. Voor de fijnproevers is er het restaurant van het domein. Op enkele kilometers afstand kunt u boodschappen doen op de markt van Saint Pierre la Mer die elke ochtend wordt gehouden.   De gîte bevindt zich op de eerste verdieping en bestaat uit een woonkamer/keuken met een houtkachel, die uitkomt op een eigen, afgesloten terras met tuinmeubelen en barbecue. Een slaapkamer met 1 tweepersoonsbed. Een tweede slaapkamer met 2 eenpersoonsbedden en een badkamer en apart toilet. Parkeerplaats op het landgoed, beddengoed en eindschoonmaak inbegrepen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "BELLA VISTA"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/911ed9b3-6cb4-31de-bf24-40cbc90c2730",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "BELLA VISTA",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2749"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5cce2ac7-c2a1-373b-8586-95d0c9c1b3be",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/005fa085-d6c5-38fe-ae76-90131275a78c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a8ca13a-715b-33d9-8c1f-ccd7c5922ac9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aebb162-1b3d-34f1-9d44-d01ae8d76c75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8cdf9cd2-b1ef-30d1-b856-24b5d2306752",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9d16c63-8192-3c47-8153-5e526855a62b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Domaine La Tour La Pagèze ist ideal gelegen, nur 4 km von den Stränden des Mittelmeers und dem kleinen Fischerhafen von Cabanes de Fleury entfernt. Als Liebhaber von Spaziergängen finden Sie in der Nähe zahlreiche Wege für Wanderungen und Mountainbiketouren in der umliegenden Garrigue. Sie können unumgängliche Orte wie das Oeil Doux, die Teiche von Pissevache und die Mündung der Aude besichtigen und von der reichen Fauna und Flora des Naturparks Narbonnaise profitieren. Auf halbem Weg zwischen Narbonne und Béziers. Die Eigentümer und Winzer können Ihnen das Weingut zeigen und auf Anfrage im Weinkeller ihre Weine verkosten. Für Feinschmecker profitieren Sie vom Restaurant des Weinguts. Einige Kilometer entfernt können Sie auf dem Markt von Saint Pierre la Mer einkaufen, der jeden Morgen stattfindet.   Das Ferienhaus befindet sich im ersten Stock und besteht aus einer Wohnküche mit Holzofen, die auf die private, geschlossene Terrasse mit Gartenmöbeln und Grill führt. Ein Schlafzimmer mit 1 Bett 140 cm. Ein zweites Schlafzimmer mit 2 Einzelbetten 90 cm und ein Badezimmer mit Dusche und WC. Parkplatz auf dem Grundstück, Bettwäsche und Endreinigung inbegriffen."
        ],
        "en": [
          "The Domaine La Tour La Pagèze is ideally located at only 4 km from the Mediterranean beaches and the small fishing port of Cabanes de Fleury, this lodging will allow you to benefit from an exceptional situation during your stay. If you are fond of walking, you will find many paths nearby for hiking and mountain biking in the surrounding scrubland. You will be able to visit sites not to be missed such as the \"Oeil Doux\", the ponds of Pissevache, the mouth of the Aude, you will benefit from the fauna and the rich flora of the Natural Park of the Narbonnaise. Halfway between Narbonne and Béziers. The winegrower owners will be able to show you around the domain and have you taste their wines on request at the cellar. For the gourmets you will enjoy the restaurant of the domain. A few kilometers away you can do your shopping at the market of Saint Pierre la Mer which is held every morning.   Gite located on the second floor, including a living room-kitchen with wood stove, giving onto the private and closed terrace, with garden furniture and barbecue. A room with 1 bed in 140. A second room with 2 beds in 90 and a shower-room and independent WC. Parking on the domain, sheets provided and cleaning at the end of the stay included."
        ],
        "it": [
          "Il Domaine La Tour La Pagèze è situato in posizione ideale a soli 4 km dalle spiagge del Mediterraneo e dal piccolo porto di pesca di Les Cabanes de Fleury; questo gîte vi permetterà di beneficiare di una situazione eccezionale durante il vostro soggiorno. Se vi piace fare passeggiate, nelle vicinanze ci sono molti sentieri per escursioni a piedi e in mountain bike nella macchia circostante. Potrete visitare siti da non perdere come l'Oeil Doux, gli stagni di Pissevache, la foce dell'Aude, potrete godere della ricca fauna e flora del Parco Naturale della Narbonnaise. A metà strada tra Narbonne e Béziers. I proprietari-vinai saranno lieti di mostrarvi la tenuta e di offrirvi su richiesta degustazioni dei loro vini in cantina. Per i buongustai c'è il ristorante della tenuta. A pochi chilometri di distanza, potrete fare la spesa al mercato di Saint Pierre la Mer, che si tiene ogni mattina.   L'alloggio si trova al primo piano ed è composto da un soggiorno/cucina con stufa a legna, che si apre su una terrazza privata e recintata con mobili da giardino e barbecue. Una camera da letto con 1 letto matrimoniale. Una seconda camera con 2 letti singoli e un bagno e servizi igienici separati. Parcheggio nella proprietà, biancheria da letto e pulizia di fine soggiorno inclusi."
        ],
        "fr": [
          "Le Domaine La Tour La Pagèze est idéalement situé à seulement 4 km des plages de la méditerranée et du petit port de pêche des Cabanes de Fleury, ce gîte vous permettra de bénéficier d'une situation exceptionnelle pendant votre séjour. Amateurs de promenades, vous disposerez à proximité de nombreux sentiers pour des ballades pédestres et VTT dans les garrigues environnantes. Vous pourrez visiter des sites incontournables comme l'Oeil Doux, les étangs de Pissevache, l'embouchure de l'Aude, vous profiterez de la faune et de la flore riche du Parc Naturel de la Narbonnaise. A mi-chemin entre Narbonne et Béziers. Les propriétaires vignerons pourront vous faire visiter le domaine et faire déguster leurs vins sur demande au caveau. Pour les gourmets vous profiterez du restaurant du domaine. A quelques kilomètres vous ferez vos courses au marchè de Saint Pierre la Mer qui se tient tous les matins.   Gîte situé au premier étage, comprenant un séjour-cuisine avec poele bois, donnant sur la terrasse privative et close, avec salon de jardin et barbecue. Une chambre avec 1 lit en 140. Une deuxième chambre avec 2 lit en 90 et une Salle d'eau et WC indépendants. Parking sur le domaine, draps fournis et ménage de fin de séjour inclus."
        ],
        "es": [
          "El Domaine La Tour La Pagèze está idealmente situado a sólo 4 km de las playas del Mediterráneo y del pequeño puerto pesquero de Les Cabanes de Fleury, esta casa rural le permitirá beneficiarse de una situación excepcional durante su estancia. Si le gusta pasear, en las inmediaciones encontrará numerosos senderos para practicar senderismo y bicicleta de montaña en el monte bajo de los alrededores. Podrá visitar lugares ineludibles como el Oeil Doux, los estanques de Pissevache, la desembocadura del Aude, disfrutará de la rica fauna y flora del Parque Natural de la Narbonnaise. A medio camino entre Narbona y Béziers. Los propietarios-enólogos estarán encantados de mostrarle la finca y ofrecerle degustaciones de sus vinos previa petición en la bodega. Los gourmets disfrutarán en el restaurante del dominio. A pocos kilómetros, podrá hacer sus compras en el mercado de Saint Pierre la Mer que se celebra todas las mañanas.   La casa rural está situada en la primera planta y consta de un salón-cocina con estufa de leña, que da a una terraza privada y cerrada con muebles de jardín y barbacoa. Un dormitorio con 1 cama doble. Un segundo dormitorio con 2 camas individuales y un cuarto de baño con WC separado. Aparcamiento en la finca, ropa de cama incluida y limpieza de final de estancia incluida."
        ],
        "nl": [
          "Domaine La Tour La Pagèze is ideaal gelegen op slechts 4 km van de mediterrane stranden en de kleine vissershaven van Les Cabanes de Fleury, deze gîte laat u profiteren van een uitzonderlijke situatie tijdens uw verblijf. Als u van wandelen houdt, zijn er vele paden in de buurt om te wandelen en te mountainbiken in het omliggende kreupelhout. U kunt niet te missen sites bezoeken zoals de Oeil Doux, de vijvers van Pissevache, de monding van de Aude, u kunt genieten van de rijke fauna en flora van het Natuurpark van de Narbonnaise. Halverwege tussen Narbonne en Béziers. De eigenaars-wijnboeren leiden u graag rond op het domein en laten u op verzoek hun wijnen proeven in de kelder. Voor de fijnproevers is er het restaurant van het domein. Op enkele kilometers afstand kunt u boodschappen doen op de markt van Saint Pierre la Mer die elke ochtend wordt gehouden.   De gîte bevindt zich op de eerste verdieping en bestaat uit een woonkamer/keuken met een houtkachel, die uitkomt op een eigen, afgesloten terras met tuinmeubelen en barbecue. Een slaapkamer met 1 tweepersoonsbed. Een tweede slaapkamer met 2 eenpersoonsbedden en een badkamer en apart toilet. Parkeerplaats op het landgoed, beddengoed en eindschoonmaak inbegrepen."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f0bc7d6b-1467-3557-989a-acbe520c1fdd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/717fc47e-8347-3b4e-b08f-55e7b4c52260",
          "ebucore:title": {
            "fr": [
              "Bella Vista_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88ce9d25-bdc6-3612-90cb-dd47a6152f8f",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-7251f36ae59a49a88bec20bb8eb11a5b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f0bc7d6b-1467-3557-989a-acbe520c1fdd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/717fc47e-8347-3b4e-b08f-55e7b4c52260",
          "ebucore:title": {
            "fr": [
              "Bella Vista_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88ce9d25-bdc6-3612-90cb-dd47a6152f8f",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-7251f36ae59a49a88bec20bb8eb11a5b.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/072a3726-2082-3d9d-9584-51c75283a094",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/101ca9c2-6bcd-3fa2-bbc1-b283dc365ec9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/14fe3eff-68b6-3db0-a95f-1f3333a79b3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e3807c5-2873-3fb8-9ac1-6f6ab56a2466",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/816ca912-daa3-3eaf-ae17-e085d3e4a376",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac2b1542-0422-323f-a676-28d12d8062b3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f57d98f5-984d-3d97-88fd-8d5a27758353",
          "schema:addressLocality": "Fleury",
          "schema:postalCode": "11560",
          "schema:streetAddress": [
            "Domaine La Tour La Pagèze"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fleury"
              ],
              "pt": [
                "Fleury"
              ],
              "en": [
                "Fleury"
              ],
              "it": [
                "Fleury"
              ],
              "fr": [
                "Fleury"
              ],
              "nl": [
                "Fleury"
              ],
              "es": [
                "Fleury"
              ]
            },
            "insee": "11145",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cce80d2a-6b78-39a7-87d8-02fd53215266",
        "schema:latitude": "43.2342581",
        "schema:longitude": "3.18865397",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-12-20",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.986Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b9d6575a-7fd0-3b65-a756-8892d15b18d3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0d2cea61-98a8-373f-906b-1d70ec5c991b",
          "schema:maxPrice": [
            "805"
          ],
          "schema:minPrice": [
            "490"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}