{
  "@id": "https://data.datatourisme.fr/48/e92084e7-7548-338b-a1ad-6ccb558c8d9e",
  "dc:identifier": "PCUCHA0520000610",
  "@type": [
    "schema:Landform",
    "CulturalSite",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "FLORE SAUVAGE ET ORCHIDEES DE HAUTE-MARNE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0a040eb2-bfb5-3faf-8e0e-9e2446906a4f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb54afe7-e289-3e4a-b551-05d866a80878",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52000",
          "schema:streetAddress": [
            "Maison Départementale du Tourisme",
            "de la Haute-Marne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8ea40f1a-4e4b-3ef0-a0b8-1327cfea8ded",
      "dc:description": {
        "de": [
          "DAS LAND DER ORCHIDEEN\nDie Orchideen, zarte empfindliche Blumen und oft als exotisch bezeichnet und sind ein Zeichen für den Naturreichtum der Haute-Marne und lassen erkennen, wie fruchtbar ihr Boden ist.\n\nMehr als 40 verschiedenen Arten haben hier ihre Heimat gefunden, darunter die sicherlich berühmteste und empfindlichste unter allen, der „Frauenschuh“ mit seinem gelben Kelch und seinen karminroten Blütenblättern. Die originellste ist zweifellos die Riemenzunge mit ihrem unangenehmen, an Schweißfüsse erinnernden Duft. Die Ophrys-Orchideen scheinen die schlauesten zu sein, sie „verkleiden“ sich, um so die Insekten anzuziehen, die sie bestäuben und damit die Befruchtung sicherstellen. Diese Pflanzen sind empfindlich und anspruchsvoll, sie vertragen keinen Platzwechsel und es ist strengstens verboten, sie zu pflücken. Dutzende von Blumen- und Pflanzenarten, berühmt für ihre Schönheit, wachsen an den Wegrändern des gesamten Gebietes der Haute-Marne. \n\nDarunter befinden sich auch zahlreiche Orchideen: das Helm-Knabenkraut, das Purpur-Knabenkraut, die Mücken-Handwurz, die grünliche Waldhyazinthe, die breitblättrige Sumpfwurz, die Pyradmidenorchis mit kohlförmigen Blättern und andere seltenen Arten wie der Gelbe Enzian, der Violette Dingel, die Frühlings-Platterbse sowie einige ungewöhnliche und seltene Farne wie beispielsweise der grüne Streifenfarn oder der Storchschnabelfarn, die Ihnen urplötzlich, nach der nächsten Wegbiegung, begegnen können."
        ],
        "en": [
          "The orchid is an exotic flower, and the fact that this magnificent, delicate flower flourishes in the Haute-Marne, just goes to show exactly how fertile the area is. The area is home to no fewer than 40 different species of orchid!The most legendary and delicate of all is the Lady’s Slipper, with its yellow calyx and carmine red petals.The most original orchid is perhaps the lizard orchid that has a smell not unlike sweaty feet, and the Ophrys orchid, a crafty flower, that when it comes to pollinating, disguises itself in order to attract insects.Orchids are extremely fragile: they will not survive being moved, and picking them is definitely forbidden... Please be careful....\n\nNumerous species of plants and flowers grow by the side of the roads throughout the region - and their beauty cannot be disputed.There are, for example, many orchids such as the soldier orchid, the purple or brown orchid, the mountain orchid, the mosquito orchid, the broad-leaved helleborine, the pyramidal orchid with cabbage - like leaves..., scabious, hawkweed, heliotrope, geranium, mountain coronilla and other unusual species such as the large yellow gentian, the limodorum abortivum, early sweet pea and rare and unusual ferns such as the green spleenwort and the Robert fern that suddenly grow or open up right in front of you. \n \nBOTANICAL TREE-GARDEN AND FITNESS COURSES \nAprey (Gorges de la Vingeanne) - Auberive - Audeloncourt-Clefmont - Bourbonne-les-Bains - Chalindrey - Chaumont (Corgebin) - Chaumont-la-Ville - Condes - Corgirnon - Graffigny - Nogent - Noidant-le-Rocheux - Saint-Dizier (Fôret communale du Vert Bois) - Saints-Geosmes – Serqueux."
        ],
        "it": [
          "Il Paese delle orchidee\n\nLe orchidee, fiori delicati spesso considerati esotici, simboleggiano la ricchezza naturale della Haute-Marne. Pochi reparti possono vantare 40 specie diverse. Il più mitico e fragile è il \"Sabot de Vénus\" con la gola gialla e i petali carminio. La più originale è senza dubbio l'Orchidea capra, con il suo sgradevole odore di piedi, mentre le Ophrys sembrano essere le più astute in quanto si camuffano per attirare gli insetti e garantire così la loro fecondazione. Queste piante sono fragili ed esigenti: non tollerano di essere raccolte o disturbate.\n\nLe strade della Haute-Marne ospitano decine di specie di fiori e piante famose per la loro bellezza. Esistono molte orchidee: l'orchidea militare, l'orchidea viola, l'orchidea zanzara, l'orchidea di montagna, l'helleborine epipactis, il crespino a foglie di cavolo, ecc. Succulente, falchi, valeriane, gerani sanguigni, coronille di montagna e altre specie rare come la grande genziana gialla, la limodora a foglia abortita, l'orchidea stilizzata, la cicalina di primavera e felci rare come la doradilla verde e la felce di Robert crescono e fioriscono intorno alle curve.  \n\n\nFalciatura tardiva\nNella Haute-Marne, il Consiglio dipartimentale si è impegnato a ritardare lo sfalcio dei bordi delle nostre strade dipartimentali. I boschetti stradali ospitano specie vegetali rare o protette e sono nicchie popolari per alcuni uccelli e piccoli animali."
        ],
        "fr": [
          "La terre aux Orchidées\n\nLes orchidées, fleurs délicates et souvent considérées comme exotiques, symbolisent à elles seules les richesses naturelles de la Haute-Marne. Rares sont les départements qui peuvent s’enorgueillir d’en posséder 40 espèces différentes. La plus mythique et la plus fragile est le \"Sabot de Vénus\" avec sa gorge jaune et ses pétales carmins. La plus originale est sans doute l’Orchis bouc, avec sa désagréable odeur de pieds, tandis que les Ophrys semblent les plus rusées puisqu’elles se déguisent pour attirer les insectes et ainsi, assurer leur fécondation. Ces plantes sont fragiles et exigeantes : elles ne supportent aucune cueillette et aucun bouleversement.\n\nLes routes de Haute-Marne accueillent sur leurs bas-côtés plusieurs dizaines d’espèces de fleurs et plantes célèbres pour leur beauté. On y trouve de nombreuses orchidées : Orchis militaire, Orchis pourpre, Orchis moustique, Orchis des montagnes, Epipactis helléborine, Arabette à feuilles de chou... Les succises, épervières, valérianes, géraniums sanguins, coronilles des montagnes et d’autres espèces rares comme la grande gentiane jaune, le limodore à feuilles avortées, l’orchidée stylisée, la gesse printanière et des fougères rares telles la doradille verte et la fougère de Robert poussent et éclosent au détour des virages.  \n\n\nLe fauchage tardif \nEn Haute-Marne, le Conseil départemental s’est engagé à retarder le fauchage des bordures de nos routes départementales. Les fourrés des bords de routes abritent, en effet, à la fois des espèces florales rares ou protégées et sont des niches appréciées de certains oiseaux et petits animaux."
        ],
        "nl": [
          "HET LAND VAN DE ORCHIDEEËN\nDe orchidee wordt vaak beschouwd als een exotische bloem. Ten onrechte, want in de Haute-Marne komt u deze bloem in allerlei soorten en maten zomaar in de natuur tegen. Er staan 40 verschillende soorten geregistreerd, alleen al in dit departement. De meest kwetsbare is het venusschoentje met zijn gele kelk en karmijnrode bloemblaadjes. \n\nDe meest originele is ongetwijfeld de bokkenorchis met zijn onaangename stinkvoetenlucht! De ofryssoorten zijn wat slimmer: ze ’verkleden’ zich om insecten aan te trekken voor de bestuiving, zoals de bijenorchis. Orchideeën zijn zeer kwetsbaar en verleppen meteen als ze geplukt zijn. Laat ze daarom staan en neem genoegen met een foto als u dan toch een souvenir mee wil nemen. \n\nZelfs langs de wegen groeien vaak de mooiste bloemen en planten: orchideeën als het soldaatje, de purperorchis, de bergnachtorchis, de grote muggenorchis, de brede wespenorchis, de blauwe knoop, het havikskruid, de bloedooievaarsbek, valeriaansoorten, de gele gentiaan, de paarse aspergeorchis, de voorjaarslathyrus. Diverse zeldzame varensoorten zoals de groensteel en het robbertskruid steken hun kop op langs elk landweggetje. \n \nBOTANISCHE PADEN, BOMENTUINEN EN TRIMBANEN\nAprey (Gorges de la Vingeanne) - Auberive - Audeloncourt-Clefmont - Bourbonne-les-Bains - Chalindrey - Chaumont (Corgebin) - Chaumont-la-Ville - Condes - Corgirnon - Graffigny - Nogent - Noidant-le-Rocheux - Saint-Dizier (Fôret communale du Vert Bois) - Saints-Geosmes – Serqueux."
        ],
        "es": [
          "El país de las orquídeas\n\nLas orquídeas, delicadas flores a menudo consideradas exóticas, simbolizan la riqueza natural de la Alta Marne. Pocos departamentos pueden presumir de tener 40 especies diferentes. El más mítico y frágil es el \"Sabot de Vénus\" con su garganta amarilla y sus pétalos carmín. La más original es sin duda la Orquídea de Cabra, con su desagradable olor a pies, mientras que las Ophrys parecen ser las más astutas, ya que se disfrazan para atraer a los insectos y asegurar así su fecundación. Estas plantas son frágiles y exigentes: no toleran que las recojan o las molesten.\n\nLos caminos de la Alta Marne albergan decenas de especies de flores y plantas famosas por su belleza. Hay muchas orquídeas: orquídea militar, orquídea púrpura, orquídea mosquito, orquídea de montaña, epipactis helleborine, agracejo de la col, etc. Alrededor de las curvas crecen y florecen suculentas, hierbas de halcón, valerianas, geranios de sangre, coronillas de montaña y otras especies raras como la gran genciana amarilla, el limodoro de hojas abortadas, la orquídea estilizada, la pamplina de primavera y helechos raros como la doradilla verde y el helecho de Robert.  \n\n\nSegado tardío\nEn Haute-Marne, el Consejo Departamental se ha comprometido a retrasar la siega de los bordes de nuestras carreteras departamentales. Los matorrales de las carreteras albergan especies de plantas raras o protegidas y son nichos populares para ciertas aves y pequeños animales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/de8d61b3-2588-31a7-9b51-14ec38ed4ea1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/def2bedb-3287-3747-a171-c512d0e8d4f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/74e418d3-712d-3e28-962d-91b6823b1d8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb54afe7-e289-3e4a-b551-05d866a80878",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52000",
          "schema:streetAddress": [
            "Maison Départementale du Tourisme",
            "de la Haute-Marne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f11dbab3-4955-3a55-8ba7-7f3beec706c9",
        "schema:latitude": "48.1109",
        "schema:longitude": "5.1385",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-01-20",
  "lastUpdateDatatourisme": "2022-05-25T00:10:50.237Z"
}