{
  "@id": "https://data.datatourisme.fr/14/656adfb4-d2f5-3130-bb74-8309ccae2a99",
  "dc:identifier": "58106",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Eine bistronomische Küche in unmittelbarer Nähe des Stadtzentrums von Lens. Ein außergewöhnlicher Rahmen mit einem 3000 m² großen Garten, der für Empfänge im Freien genutzt werden kann. Empfangssäle mit einer Kapazität von 20 bis 250 Gedecken."
    ],
    "en": [
      "A bistronomic cuisine just a step away from the city center of Lens. An exceptional setting with a 3000 m² garden for outdoor receptions. Reception rooms with a capacity of 20 to 250 covers."
    ],
    "it": [
      "Una cucina bistronomica a due passi dal centro di Lens. Un ambiente eccezionale con un giardino di 3.000 m² per ricevimenti all'aperto. Sale per ricevimenti con capacità da 20 a 250 coperti."
    ],
    "fr": [
      "Une cuisine bistronomique à deux pas du centre-ville de  Lens. Un cadre exceptionnel avec un jardin de 3000 m² pouvant recevoir des réceptions de plein air. Salons de réceptions d'une capacité de 20 à 250 couverts."
    ],
    "es": [
      "Una cocina bistronómica a un paso del centro de Lens. Un entorno excepcional con un jardín de 3.000 m² para recepciones al aire libre. Salas de recepción con capacidad de 20 a 250 cubiertos."
    ],
    "nl": [
      "Een bistronomische keuken op een steenworp afstand van het centrum van Lens. Een uitzonderlijk kader met een tuin van 3.000 m² voor recepties in de open lucht. Receptiezalen met een capaciteit van 20 tot 250 couverts."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES JARDINS DE L'ARCADIE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Gesundheitspass für Personen über 12 Jahre obligatorisch\nBereitstellung von hydro-alkoholischem Gel\nMaskentragen ist am Eingang und bei der Bewegung im Restaurant Pflicht\nReduzierte Besucherzahl: Reservierung erforderlich"
    ],
    "en": [
      "Mandatory health pass for children over 12 years old\nHydro-alcoholic gel available\nWearing a mask is mandatory at the entrance and when moving around the restaurant\nReduced capacity: need to reserve"
    ],
    "it": [
      "Tessera sanitaria obbligatoria per i bambini di età superiore ai 12 anni\nGel idroalcolico disponibile\nÈ necessario indossare una maschera quando si entra e ci si muove all'interno del ristorante\nCapacità ridotta: prenotazione obbligatoria"
    ],
    "fr": [
      "Pass sanitaire obligatoire pour les plus de 12 ans\nMise à disposition de gel hydro-alcoolique\nPort du masque obligatoire à l'entrée et lors de vos déplacements dans le restaurant\nJauge réduite : nécessité de réserver"
    ],
    "nl": [
      "Verplichte gezondheidspas voor kinderen ouder dan 12 jaar\nHydro-alcoholische gel beschikbaar\nU moet een masker dragen wanneer u het restaurant betreedt en u er beweegt\nBeperkte capaciteit: reservering vereist"
    ],
    "es": [
      "Tarjeta sanitaria obligatoria para los niños mayores de 12 años\nGel hidroalcohólico disponible\nDebe llevar una máscara al entrar y moverse por el restaurante\nAforo reducido: es necesario reservar"
    ]
  },
  "allowedPersons": 350,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1d87f44f-93e8-3842-96d0-bb7b96462b3f",
      "schema:email": [
        "lesjardinsdelarcadie@orange.fr"
      ],
      "schema:legalName": "Restaurant Les Jardins de l'Arcadie",
      "schema:telephone": [
        "+33 3 21 70 20 61"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lesjardinsdelarcadie.com/fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3609580e-4ca9-3471-be3c-f8dd504b8071",
      "dc:description": {
        "de": [
          "Arkadien in der griechischen Mythologie ist ein idyllisches Land, in dem man in Harmonie mit der Natur lebt. In Lens ähnelt das Restaurant Les Jardins de l'Arcadie sehr dem griechischen Paradies: Luxus und Raffinesse sind die Schlüsselbegriffe dieser charmanten Adresse. Zwischen Tradition und Eleganz bietet dieser Markttisch sorgfältig ausgewählte frische Produkte. Der Küchenchef hat Spaß daran, Ihnen harmonische Geschmackskombinationen vorzuschlagen. Die Speisekarte wird jeden Mittag erneuert und bietet eine Auswahl aus drei Vorspeisen, drei Hauptgerichten und drei Desserts. An schönen Tagen können Sie die Terrasse genießen, die in einem großen Garten mit Bäumen angelegt ist."
        ],
        "en": [
          "Arcadia in Greek mythology is an idyllic land where people live in harmony with nature. In Lens, Les Jardins de l'Arcadie is very much like the Greek paradise: luxury and refinement are the key words of this charming address. Between tradition and elegance, this market table proposes fresh products selected with care. The chef has fun by proposing harmonious marriages of flavors. The menu is renewed every lunchtime with a choice of three starters, three main courses and three desserts. In fine weather, enjoy the terrace set in a large garden with trees."
        ],
        "it": [
          "L'Arcadia, nella mitologia greca, è una terra idilliaca dove le persone vivono in armonia con la natura. A Lens, Les Jardins de l'Arcadie assomiglia molto al paradiso greco: lusso e raffinatezza sono le parole chiave di questo indirizzo di charme. Tra tradizione ed eleganza, questa tavola del mercato propone prodotti freschi e selezionati con cura. Lo chef si diverte a proporre combinazioni armoniose di sapori. Il menu viene rinnovato ogni pranzo con una scelta di tre antipasti, tre piatti principali e tre dessert. Nelle giornate di sole, godetevi la terrazza immersa in un ampio giardino alberato."
        ],
        "fr": [
          "L’Arcadie dans la mythologie grecque est une terre idyllique où l’on vit en harmonie avec la nature. A Lens, les Jardins de l’Arcadie ressemble beaucoup au paradis grec : luxe et raffinement sont les maîtres mots de cette adresse de charme. Entre tradition et élégance, cette table de marché propose des produits frais sélectionnés avec soin. Le chef s’amuse en vous proposant d'harmonieux mariages de saveurs. La carte est renouvelée chaque midi avec un choix de trois entrées, trois plats et trois desserts. Aux beaux jours, profitez de la terrasse installée dans un grand jardin arboré."
        ],
        "es": [
          "La Arcadia, en la mitología griega, es una tierra idílica donde la gente vive en armonía con la naturaleza. En Lens, Les Jardins de l'Arcadie se parecen mucho al paraíso griego: lujo y refinamiento son las palabras clave de esta encantadora dirección. Entre la tradición y la elegancia, esta mesa de mercado propone productos frescos seleccionados con cuidado. El chef se divierte proponiendo combinaciones armoniosas de sabores. El menú se renueva cada mediodía con una selección de tres entrantes, tres platos principales y tres postres. En los días soleados, disfrute de la terraza situada en un gran jardín con árboles."
        ],
        "nl": [
          "Arcadië is in de Griekse mythologie een idyllisch land waar mensen in harmonie met de natuur leven. In Lens heeft Les Jardins de l'Arcadie veel weg van het Griekse paradijs: luxe en verfijning zijn de sleutelwoorden van dit charmante adres. Tussen traditie en elegantie biedt deze markttafel verse producten die met zorg zijn geselecteerd. De chef vermaakt zich door harmonieuze combinaties van smaken voor te stellen. Het menu wordt elke middag vernieuwd met een keuze uit drie voorgerechten, drie hoofdgerechten en drie desserts. Op zonnige dagen kunt u genieten van het terras in een grote tuin met bomen."
        ]
      },
      "@type": [
        "Description"
      ],
      "shortDescription": {
        "de": [
          "Eine bistronomische Küche in unmittelbarer Nähe des Stadtzentrums von Lens. Ein außergewöhnlicher Rahmen mit einem 3000 m² großen Garten, der für Empfänge im Freien genutzt werden kann. Empfangssäle mit einer Kapazität von 20 bis 250 Gedecken."
        ],
        "en": [
          "A bistronomic cuisine just a step away from the city center of Lens. An exceptional setting with a 3000 m² garden for outdoor receptions. Reception rooms with a capacity of 20 to 250 covers."
        ],
        "it": [
          "Una cucina bistronomica a due passi dal centro di Lens. Un ambiente eccezionale con un giardino di 3.000 m² per ricevimenti all'aperto. Sale per ricevimenti con capacità da 20 a 250 coperti."
        ],
        "fr": [
          "Une cuisine bistronomique à deux pas du centre-ville de  Lens. Un cadre exceptionnel avec un jardin de 3000 m² pouvant recevoir des réceptions de plein air. Salons de réceptions d'une capacité de 20 à 250 couverts."
        ],
        "es": [
          "Una cocina bistronómica a un paso del centro de Lens. Un entorno excepcional con un jardín de 3.000 m² para recepciones al aire libre. Salas de recepción con capacidad de 20 a 250 cubiertos."
        ],
        "nl": [
          "Een bistronomische keuken op een steenworp afstand van het centrum van Lens. Een uitzonderlijk kader met een tuin van 3.000 m² voor recepties in de open lucht. Receptiezalen met een capaciteit van 20 tot 250 couverts."
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ccf4a982-81ab-3b8e-8f51-5604daa1b5c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a6df717-f0e4-3351-86d2-677605dcab18",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "26 Rue de l'Ecluse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3202df5a-c96c-3f50-b355-a2c911ca9b69",
        "schema:elevation": "29.76",
        "schema:latitude": "50.429226",
        "schema:longitude": "2.840014",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-03",
  "lastUpdateDatatourisme": "2022-12-02T10:09:04.012Z"
}