{
  "@id": "https://data.datatourisme.fr/15/65d31bd8-d59a-324d-a90c-0c730151fb57",
  "dc:identifier": "PCUCEN0450100209",
  "@type": [
    "schema:Park",
    "Castle",
    "Chapel",
    "CulturalSite",
    "Farm",
    "ParkAndGarden",
    "PigeonLoft",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite",
    "RemarkableBuilding",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Im Schatten des Waldes von Orléans liegt dieses unauffällige Schloss im klassischen Stil, in dem seinerzeit General Patton untergebracht war. Gegenüber dem Ehrenhof aus dem 18. Jahrhundert erstreckt sich ein langes französisches Parterre, das in einen Park mit wunderschönen großblättrigen Lindenreihen und schönen Kastanienalleen führt"
    ],
    "en": [
      "In the shade of the forest of Orléans, this secretive château of classic architectural shape was home to Général Patton in his time. Facing the 18th century main courtyard, a long French flower bed stretches out, giving way to magnificent grounds with rows of large-leaved lime trees."
    ],
    "it": [
      "All'ombra della foresta di Orléans, questo discreto castello dal design classico ha ospitato a suo tempo il generale Patton. Di fronte al cortile principale del XVIII secolo si trova un lungo parterre francese che si affaccia su un parco con magnifiche file di tigli e splendidi viali di castagni"
    ],
    "fr": [
      "À l’ombre de la forêt d’Orléans, ce discret château, de ligne classique, héberge en son temps le Général Patton. Face à la cour d’honneur XVIIIe s’étire un long parterre à la française donnant sur un parc aux magnifiques alignements de tilleuls à grandes feuilles et aux belles allées de marronniers"
    ],
    "nl": [
      "Tegenover het voorplein uit de 18e eeuw strekt zich een lang, Frans bloemperk uit, dat uitkomt op een park met prachtig op één lijn geplaatste lindebomen met grote bladeren en lanen met kastanjebomen"
    ],
    "es": [
      "Este discreto castillo de líneas clásicas fue antaño residencia del general Patton. Frente al patio de honor del siglo XVIII se extiende un gran arriate de estilo francés que conduce hasta un parque con magníficas alineaciones de tilos de grandes hojas y bellas avenidas de castaños de Indias."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château et parc de Chevilly"
    ],
    "nl": [
      "Château et Parc de Chevilly"
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "1999-08-18",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/15/683d6348-4fe4-3177-8da3-78f2209a937a",
    "dc:identifier": "e51d7259-6f45-4c14-89d3-c51ee36b4291",
    "schema:legalName": "ADRT LOIRET",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/bba35b4d-022c-3fa7-90a3-07eba818e3a5",
      "schema:legalName": "SIT Centre-Val de Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/980cb0d1-f4df-31c7-9f87-dd43d34d13e6",
      "schema:telephone": [
        "+33 2 38 80 10 10",
        "+33 6 80 68 52 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/997ba6d6-7e5f-3cd8-9a74-d026ad280bb3",
      "dc:description": {
        "de": [
          "Bei einem Spaziergang kann man sich durch die schönen Linden- und Kastanienalleen zum Park (22 ha) oder zum Gemüsegarten führen lassen, der von regelmäßigen, mit Buchsbaum gesäumten Wegen durchzogen ist. Auf diesem Weg gelangt man zum Taubenschlag und den Nebengebäuden (17. Jh.), in denen einige Pferdegespanne und ein außergewöhnlicher Eiskeller untergebracht sind. Die Schlosskapelle (scuptierte Tribüne), die große Küche und ihre Kupferbatterie (Pavillon aus dem 17. Jh.) sowie die thematischen Sammlungen (Spitzen, Gegenstände aus dem Krieg von 1870...), die in den ehemaligen Personalzimmern ausgestellt sind, vervollständigen den Besuch.",
          "Die harmonische Fassade des Schlosses wird sichtbar, wenn man in die Allée Madame eintritt, eine lange, gepflasterte \"Allee\", die den Zugang zum Ehrenhof ermöglicht. Auf der Nordseite (4 toskanische Säulen schmücken die Fassade des Gebäudes - Teil des 18. Jahrhunderts) erstreckt sich ein französisches Rasenparterre mit Vasen und Statuen aus dem 17. Jahrhundert, die die vier zu dieser Zeit bekannten Kontinente darstellen und der letzten Königin von Portugal gehörten. Ganz im Hintergrund erhebt sich majestätisch eine bemerkenswerte Purpurbuche.",
          "In einem Raum werden landwirtschaftliche Geräte von früher gezeigt, ein anderer ist als Mädchenzimmer aus dem Jahr 1930 gestaltet.\nAußerdem können Sie eine Sammlung von Wärmflaschen (heißes Wasser, Glut, Petroleum...) entdecken.\nSchließlich gibt es noch die \"große Küche\" mit einer Sammlung von Kupfergeräten mit dem Stempel \"Château de Chevilly\".",
          "Vorstellung des französischen Gemüsegartens und seines Funktionsprinzips: großes zentrales Becken, das durch Schwerkraft mehrere andere kleine Becken für die Bewässerung speist\nVorstellung des französischen Parks; die hundertjährigen Bäume, die Purpurbuche; der Tanzsaal aus dem 18. Jahrhundert; die Statuen im zentralen Parkparterre und ihre jeweiligen Symbole. An seiner Westseite wird der Park von einer 300 m langen, mit Linden bepflanzten Allee gesäumt."
        ],
        "en": [
          "As you take a walk outside, wander into the grounds (22 hectares) via the beautiful avenues of lime trees and chestnut trees or through the vegetable gardens which frame the neat avenues bordered by pruned box trees. You will then join the pigeon house and 17th century outbuildings which house several horse-drawn carriages and an exceptional ice house. The tour finishes with the château chapel (sculpted gallery), the great kitchen and its copper untensils (17th century pavillion) and various themed collections (lace, objects from the 1870 war...) exhibited in the former staff quarters.",
          "The harmonious façade of the château can be discovered at the opening of Allée Madame, a long, paved avenue which leads to the forest road to Gidy. On the south side at the foot of the main courtyard flanked by Tuscan columns, a French, grass bed brightened with vases and statues belonging to the last queen of Portugal, stretches out. At the far end, a magnificent, purple beech tree stands majestically."
        ],
        "it": [
          "In una stanza si possono vedere attrezzi agricoli d'epoca e in un'altra una camera da letto femminile degli anni Trenta.\nSi può anche scoprire una collezione di borse dell'acqua calda (acqua calda, brace, olio...).\nInfine, la \"grande cuisine\" e la sua collezione di utensili in rame con il marchio \"Château de Chevilly\".",
          "L'armoniosa facciata del castello è visibile alla fine dell'Allée Madame, un lungo viale lastricato che dà accesso al cortile principale. Sul lato nord (4 colonne toscane ornano la facciata dell'edificio - parte del XVIII secolo) si trova un prato decorato in stile francese con vasi e statue del XVII secolo che rappresentano i quattro continenti conosciuti all'epoca e che appartenevano all'ultima regina del Portogallo. In fondo, un notevole faggio viola si erge maestoso.",
          "Passeggiando, sarete condotti al parco (22 ettari) dai bei vialetti di tigli e castagni, o all'orto, delimitato da vialetti regolari fiancheggiati da bossi potati. Da qui si raggiungono la colombaia e gli annessi (XVII secolo) che ospitano alcune carrozze trainate da cavalli e un'eccezionale ghiacciaia. La cappella del castello (galleria a gradoni), la grande cucina e i suoi oggetti in ottone (padiglione del XVII secolo) e le collezioni tematiche (merletti, oggetti della guerra del 1870, ecc.) esposte nelle ex sale del personale completano la visita.",
          "Presentazione dell'orto alla francese e del suo principio di funzionamento: grande vasca centrale che alimenta per gravità diverse altre piccole vasche per l'irrigazione\nPresentazione del parco alla francese; gli alberi centenari, il faggio viola; la sala da ballo del XVIII secolo; le statue del parterre centrale del parco e i rispettivi simboli. Sul lato occidentale, il parco è delimitato da un viale di tigli lungo 300 metri."
        ],
        "fr": [
          "Au gré de la balade, on se laissera conduire jusqu’au parc (22 ha) par les belles allées de tilleuls et de marronniers, ou vers le potager que dessinent des allées régulières bordées de buis taillés. Par là, on rejoindra le pigeonnier et les dépendances (XVIIe) qui abritent quelques attelages hippomobiles et une glacière exceptionnelle. La chapelle du château (tribune scuptée), la grande cuisine et sa batterie de cuivres (pavillon XVIIe) ainsi que les collections thématiques (dentelles, objets de la guerre de 1870…) exposées dans les anciennes chambres du personnel complètent la visite.",
          "Dans une pièce sont présentés des instruments agricoles d'autrefois, une autre est présentée comme une chambre de jeune fille de 1930.\nVous pourrez également découvrir une collection de bouillottes (eau chaude, braises, pétrole...).\nEnfin, la \"grande cuisine\" et sa collection d'ustensiles en cuivre estampillés \"château de Chevilly\".",
          "L’harmonieuse façade du château se découvre au déboucher de l’Allée Madame, une longue “avenue” pavée qui autorise l'accès à la cour d'honneur. Côté nord (4 colonnes toscanes agrémentent la façade de l'édifice - Partie XVIII ème) s’étend un parterre engazonné à la française agrémenté de vases et de statues du XVII siècle représentant les quatre continents connus à cette époque ayant appartenu à la dernière reine du Portugal. Tout au fond, se dresse, majestueux, un remarquable hêtre pourpre.",
          "Présentation du potager à la française et de son principe de fonctionnement : grand bassin central alimentant par gravité plusieurs autres petits bassins pour l'arrosage. \nPrésentation du parc à la française ; des arbres centenaires, de l'Hêtre pourpre ; de la salle de danse du XVIIIème ; des statues du parterre central du parc et de leurs symboles respectifs. Sur son côté ouest, le parc est bordé par une allée plantée de tilleuls longue de 300 mètres."
        ],
        "nl": [
          "De harmonieuze gevel van het kasteel geeft zich bloot wanneer u uitkomt op de Allée Madame, een lange, geplaveide \"laan\" die begint aan de bosweg naar Gidy. Aan de zuidkant, aan de voet van het voorplein dat geflankeerd wordt door Toscaanse zuilen, strekt zich een met gras ingezaaid, Frans bloemperk uit, dat versierd is met vazen en standbeelden, en nog aan de koningin van Portugal toebehoord heeft. Helemaal achteraan verheft een opmerkelijke rode beuk zich statig.",
          "Laat u tijdens de wandeling naar het park (22 ha) leiden, langs de mooie lanen met lindebomen en kastanjebomen, of naar de moestuin die duidelijk aangegeven wordt door de regelmatige lanen die omzoomd worden door gesnoeide buksbomen. Daarlangs zult u uitkomen op de duiventoren en de bijgebouwen (17e eeuw), die enkele door paarden voortgetrokken spannen en een uitzonderlijke ijskelder herbergen. De kapel van het kasteel (uitgesneden spreekgestoelte), de grote keuken en de verzameling koperwerk ervan (paviljoen uit de 17e eeuw), evenals de themacollecties (kantwerk, oorlogsvoorwerpen uit 1870, …) die in de oude kamers van het personeel tentoongesteld worden, vervolledigen het bezoek."
        ],
        "es": [
          "Al ritmo de sus pasos, el visitante recorre el parque de 22 hectáreas por las bellas avenidas de tilos y castaños o se dirige hasta el huerto dibujado por las veredas delimitadas por setos de boj. Desde el huerto se llega hasta el palomar y hasta las dependencias del siglo XVII, que conservan algunos medios de transporte hipomóviles y una nevera excepcional. La capilla del castillo (tribuna esculpida), la inmensa cocina con batería de cocina en cobre (pabellón del siglo XVII) y las colecciones temáticas (encajes, objetos de la guerra de 1870, etc.) expuestas en las antiguas dependencias del personal del castillo, complementan la visita.",
          "En una de las salas del castillo se expone una colección de instrumentos agrícolas de la época, mientras en otra se puede contemplar el dormitorio de una joven decorado como en 1930.",
          "La armoniosa fachada del castillo se hace visible al desembocar en la Allée Madame, una larga avenida pavimentada que da acceso al patio de honor. Frente a la fachada norte, ornamentada con cuatro columnas toscanas, se extiende un parterre de césped de estilo francés decorado con jarrones y estatuas que pertenecieron a la última reina de Portugal, mientras al fondo se alza majestuosa una espectacular haya de color púrpura."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11e3eb54-9ebc-3752-b341-c7eea202e8da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/181b510a-fe1f-3654-9685-1447cab583d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb37319-82e3-3773-aa25-5e0f81e320ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/485e3e63-9e52-30d4-861d-af15531e0091",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4eb1b0c0-71d7-3c9f-a9a0-7da2a18727bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f32ed6d-e0f9-346d-9ef4-2df2b9d41bb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae3502fd-751a-3fa3-8a4c-33671e4f430d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1221c6f-384d-33de-8bc8-ade2a050882d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3334e86-b2f1-34a7-8f30-72e1e0090192",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b60dea-7a83-34d8-af9c-db6c6a292117",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Schatten des Waldes von Orléans liegt dieses unauffällige Schloss im klassischen Stil, in dem seinerzeit General Patton untergebracht war. Gegenüber dem Ehrenhof aus dem 18. Jahrhundert erstreckt sich ein langes französisches Parterre, das in einen Park mit wunderschönen großblättrigen Lindenreihen und schönen Kastanienalleen führt"
        ],
        "en": [
          "In the shade of the forest of Orléans, this secretive château of classic architectural shape was home to Général Patton in his time. Facing the 18th century main courtyard, a long French flower bed stretches out, giving way to magnificent grounds with rows of large-leaved lime trees."
        ],
        "it": [
          "All'ombra della foresta di Orléans, questo discreto castello dal design classico ha ospitato a suo tempo il generale Patton. Di fronte al cortile principale del XVIII secolo si trova un lungo parterre francese che si affaccia su un parco con magnifiche file di tigli e splendidi viali di castagni"
        ],
        "fr": [
          "À l’ombre de la forêt d’Orléans, ce discret château, de ligne classique, héberge en son temps le Général Patton. Face à la cour d’honneur XVIIIe s’étire un long parterre à la française donnant sur un parc aux magnifiques alignements de tilleuls à grandes feuilles et aux belles allées de marronniers"
        ],
        "nl": [
          "Tegenover het voorplein uit de 18e eeuw strekt zich een lang, Frans bloemperk uit, dat uitkomt op een park met prachtig op één lijn geplaatste lindebomen met grote bladeren en lanen met kastanjebomen"
        ],
        "es": [
          "Este discreto castillo de líneas clásicas fue antaño residencia del general Patton. Frente al patio de honor del siglo XVIII se extiende un gran arriate de estilo francés que conduce hasta un parque con magníficas alineaciones de tilos de grandes hojas y bellas avenidas de castaños de Indias."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/a38a5085-8397-3265-87a2-51e46ec97897",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        },
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "petsAllowed": true
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ddb06bc9-0908-35a4-9d75-7e1dc3d4a7dd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e436d0b-2115-3c71-b781-695e41a38b69",
          "ebucore:title": {
            "fr": [
              "chevilly"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©D.Masson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43a7cddc-44f6-3f0c-bca5-2a82566c1b51",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://centre.media.tourinsoft.eu/upload/chevilly.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheVillage",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Dorf"
        ],
        "pt": [
          "Na aldeia"
        ],
        "en": [
          "In the village"
        ],
        "it": [
          "Nel villaggio"
        ],
        "fr": [
          "Dans le village"
        ],
        "nl": [
          "In het dorp"
        ],
        "es": [
          "En el pueblo"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/351825b3-7801-315e-962a-c1875e51ddae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/76b8010a-9926-3916-b27a-e33cc21bcfc0",
          "ebucore:title": {
            "fr": [
              "chevilly2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©D.Masson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/295db39c-3fac-3f2b-a4c3-b6f15c0030db",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://centre.media.tourinsoft.eu/upload/chevilly2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ddb06bc9-0908-35a4-9d75-7e1dc3d4a7dd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e436d0b-2115-3c71-b781-695e41a38b69",
          "ebucore:title": {
            "fr": [
              "chevilly"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©D.Masson"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/43a7cddc-44f6-3f0c-bca5-2a82566c1b51",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://centre.media.tourinsoft.eu/upload/chevilly.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    },
    {
      "@id": "kb:FrenchStyle",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf französische Art"
        ],
        "pt": [
          "À francesa"
        ],
        "en": [
          "French-style"
        ],
        "it": [
          "Alla francese"
        ],
        "fr": [
          "A la française"
        ],
        "nl": [
          "Franse stijl"
        ],
        "es": [
          "A la francesa"
        ]
      }
    },
    {
      "@id": "kb:InTheVillage",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Dorf"
        ],
        "pt": [
          "Na aldeia"
        ],
        "en": [
          "In the village"
        ],
        "it": [
          "Nel villaggio"
        ],
        "fr": [
          "Dans le village"
        ],
        "nl": [
          "In het dorp"
        ],
        "es": [
          "En el pueblo"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/9f7b612f-e3bc-34aa-8100-6b38a84533b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b06242dc-46e4-3e02-b4fa-0a9746a0a3d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c9f5ae22-a18c-342f-ad2c-4f14716f2f11",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/be95bd86-d9b3-3bd5-af01-fc1876246740",
          "schema:addressLocality": "Chevilly",
          "schema:postalCode": "45520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:45093",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chevilly"
              ],
              "pt": [
                "Chevilly"
              ],
              "en": [
                "Chevilly"
              ],
              "it": [
                "Chevilly"
              ],
              "fr": [
                "Chevilly"
              ],
              "nl": [
                "Chevilly"
              ],
              "es": [
                "Chevilly"
              ]
            },
            "insee": "45093",
            "isPartOfDepartment": {
              "@id": "kb:France2445",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loiret"
                ],
                "pt": [
                  "Loiret"
                ],
                "en": [
                  "Loiret"
                ],
                "it": [
                  "Loiret"
                ],
                "fr": [
                  "Loiret"
                ],
                "nl": [
                  "Loiret"
                ],
                "es": [
                  "Loiret"
                ]
              },
              "insee": "45",
              "isPartOfRegion": {
                "@id": "kb:France24",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Centre-Val de Loire"
                  ],
                  "pt": [
                    "Centre-Val de Loire"
                  ],
                  "en": [
                    "Centre-Val de Loire"
                  ],
                  "it": [
                    "Centre-Val de Loire"
                  ],
                  "fr": [
                    "Centre-Val de Loire"
                  ],
                  "nl": [
                    "Centre-Val de Loire"
                  ],
                  "es": [
                    "Centre-Val de Loire"
                  ]
                },
                "insee": "24",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f4515e7-a445-3e9a-80a5-135d83eba024",
        "schema:latitude": "48.02338",
        "schema:longitude": "1.85731",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-24T14:01:11.792Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/269f5a66-eec6-3929-a3e9-58dfd78c9a89",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a28bc6eb-a30e-3753-86d4-adb73e9310b2",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Führungen auf Anfrage (Reservierung nur per Telefon)"
            ],
            "en": [
              "Guided tours on request (reservation by phone only)"
            ],
            "it": [
              "Visite guidate su richiesta (solo su prenotazione telefonica)"
            ],
            "fr": [
              "Visites guidées à la demande (réservation par téléphone uniquement)"
            ],
            "es": [
              "Visitas guiadas bajo petición (sólo con reserva por teléfono)"
            ],
            "nl": [
              "Rondleidingen op aanvraag (telefonische reservering)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/07bac202-e2ac-3c42-a70d-75decc3ddf85",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/16a7a2ff-ea0b-3d03-879b-712dcf2d46a0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/1b11242e-dbd3-3756-b912-0bd7b02960c8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7dadd1d3-dd45-3c95-914e-61578c4bea4d",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ff39d5cc-10d2-309e-a5c6-05f4ac0c8ea0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}