{
  "@id": "https://data.datatourisme.fr/28/65f9e2ce-e6cb-3027-ad65-847e7bf0a4f9",
  "dc:identifier": "PCUPIC002V50LZWL",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:label": {
    "fr": [
      "Le monument commémorant la bataille de Saint-Laurent"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/43894550-c8b7-3482-836f-02ac431a7b2f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ee087e1f-6488-363d-bf17-17226f4505b2",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3c4579e5-964a-3507-b732-4bdc98ef02a2",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fa2c74ce-4345-31b3-b310-cdd92ad15f79",
      "dc:description": {
        "de": [
          "Am 9. August 1557 brach Anne de Montmorency an der Spitze von 20 000 Männern in Richtung Saint-Quentin auf. Am Morgen des 10. August erreichten die Truppen die Anhöhen von Gauchy, südwestlich der Stadt, und waren bereit, die Somme-Sümpfe bei Rocourt zu überqueren. Die für diese Überquerung vorgesehenen Boote blieben jedoch am Ende des Konvois zurück. Nur 400 bis 450 Soldaten unter der Führung von François D'Andelot gelang es, in die Stadt einzudringen, wobei sie dem spanischen Beschuss und dem Ertrinken entgingen. Der Rest der Armee musste sich in Richtung Essigny-le-Grand zurückziehen.\n\nDer Herzog von Savoyen verfolgt Montmorency auf seiner linken Flanke. Der Graf von Egmont, der spanische Hauptmann Enrique Manrique, die Herzöge von Braunschweig, die Grafen von Schaumburg und Arenberg greifen von rechts an; die spanische Kavallerie und Infanterie von hinten. Zwischen den Dörfern Essigny-le-Grand, Gibercourt und Montescourt-Lizerolles wurden die französischen Truppen dezimiert: 5.000 bis 6.000 französische Soldaten wurden getötet, während auf spanischer Seite nur einige Hundert getötet wurden. 6.000 wurden gefangen genommen. Unter dem französischen Adel gab es 600 Tote (darunter der Herzog von Enghien), 300 Gefangene, darunter Anne de Montmorency, Marschall Saint-André, der Herzog von Montpensier, der Graf von La Rochefoucauld... Die Schlacht von Saint-Laurent war die größte französische Niederlage seit Pavia im Jahr 1525 mit der Gefangennahme von Franz I. und vergleichbar mit den Niederlagen von Crécy (1346) und Azincourt (1415).\n\nDer berühmte Ambroise Paré (1509-1590), Vater der modernen Chirurgie, besuchte das Schlachtfeld am 12. August: \"Wir sahen mehr als eine halbe Meile um uns herum die Erde ganz mit toten Körpern bedeckt und blieben kaum dort wegen des großen Leichengestanks, der von den Körpern aufstieg, sowohl von Männern als auch von Pferden\".\n\nDie französische Führung scheint die Hauptschuld an dieser militärischen Niederlage zu tragen: Unvorbereitetheit, Fehleinschätzungen und eine zu späte Entscheidung für den Rückzug. Nach Ansicht des Historikers Emmanuel Lemaire aus Saint-Quentin war der 64-jährige Anne de Montmorency nach einem 14-stündigen Ritt unter der Hitze des Monats\naugust, der Aufgabe nicht gewachsen war.\n\nEntgegen den Erwartungen Karls V. nutzte Philipp II. seinen überwältigenden Sieg nicht, um auf Paris zu marschieren. Seine Armee war zu diesem Zeitpunkt 45.000 Mann stark, die um die Stadt herum massiert waren, und wurde mit der Ankunft des spanischen Königs und seiner englischen Verstärkungen in Saint-Quentin am 13. August auf 70.000 Mann aufgestockt. Die Versorgung der Truppen war jedoch mangelhaft. Außerdem bestand die spanische Armee zur Hälfte aus schlecht bezahlten deutschen Söldnern, die wie die anderen belagernden Soldaten damit rechneten, die als reich geltende Stadt Saint-Quentin einzunehmen und zu plündern.\n\nDen Historikern Emmeré (um 1640) und Colliette (um 1770) zufolge wurden die Toten von Catherine Lallier, der Ehefrau des Bürgermeisters Louis Varlet, Herr von Gibercourt, auf ihrem Land beerdigt. Der Ort dieser Bestattungen war bis zum Ende des 18. Jahrhunderts Gegenstand einer jährlichen Prozession. Dieser Friedhof, der früher von Baumhecken umgeben war und durch einen während der Revolution zerstörten Kalvarienberg gekennzeichnet war, ist heute verschwunden. Er befand sich 200 m von der Gedenkstätte für diese Schlacht entfernt. Diese 6 Meter hohe Stele erinnert nicht an die Niederlage vom 10. August 1557, sondern ehrt nach dem Willen des Komitees, das 1899 zu ihrer Errichtung gegründet wurde, das Andenken der auf diesem Schlachtfeld gefallenen Soldaten als \"traurige Erinnerung, die die Franzosen und ihre Gegner in einer frommen und gleichen Huldigung vereint\". Das 1917 zerstörte Denkmal wurde 1924 neu errichtet, leicht verschoben und 1969 restauriert.\n\nPhilipp II. ließ von 1563 bis 1584 den Palast von El Escorial 40 km von Madrid entfernt errichten (heute Gemeinde San Lorenzo de El Escorial). Dieser Bau sollte Philipps II. Wunsch entsprechen, dem Sieg vom 10. August zu gedenken und für das Massaker an den Saint-Quentinern bei der Eroberung der Stadt zu büßen. Dieser Klosterpalast, der seit Karl V. das Pantheon der spanischen Könige ist, bewahrt mehrere gemalte Werke auf, die an diese Schlacht und die Belagerung der Stadt erinnern, insbesondere in der Galerie der Schlachten. Seit 1987 besteht ein Partnerschaftsvertrag zwischen den Städten San Lorenzo und Saint-Quentin."
        ],
        "en": [
          "On August 9, 1557, Anne de Montmorency left for Saint-Quentin at the head of 20,000 men. On the morning of August 10, the troops arrived on the heights of Gauchy, southwest of the town, ready to cross the marshes of the Somme at Rocourt. But the boats intended for this crossing remained at the rear of the convoy. Only 400 to 450 soldiers, led by François D'Andelot, managed to enter the town, escaping Spanish fire and drowning. The rest of the army had to retreat towards Essigny-le-Grand.\n\nThe Duke of Savoy pursues Montmorency on his left flank. The Count of Egmont, the Spanish Captain Enrique Manrique, the Dukes of Brunswick, the Counts of Schaumburg and Arenberg attack from the right; the Spanish cavalry and infantry from the rear. Between the villages of Essigny-le-Grand, Gibercourt, and Montescourt-Lizerolles, the French troops are decimated: 5,000 to 6,000 French soldiers are killed, against a few hundred in the Spanish camp. 6,000 are taken prisoner. Among the French nobility, there were 600 dead (including the Duke of Enghien), 300 prisoners including Anne de Montmorency, Marshal Saint-André, the Duke of Montpensier, the Count of La Rochefoucauld... The battle of Saint-Laurent was the greatest French defeat since Pavia in 1525 with the capture of François I, and comparable to the defeats of Crécy (1346) and Azincourt (1415).\n\nThe famous Ambroise Paré (1509-1590), the father of modern surgery, went to the battlefield on August 12: \"We saw more than half a mile around us, the earth all covered with dead bodies, and we did not stay there because of the great stench of dead bodies, both men and horses\".\n\nThe French command seems to be the main culprit in this military rout: unpreparedness, error of judgement, too late decision to retire. For the Saint-Quentin historian Emmanuel Lemaire, Anne de Montmorency, then 64 years old, harassed by 14 hours of riding in the heat of the month\nof August was not up to the task.\n\nContrary to the expectations of Charles V, Philip II did not take advantage of his overwhelming victory to march on Paris. His army was then 45,000 strong, massed around the city, increased to 70,000 men with the arrival of the King of Spain and his English reinforcements at Saint-Quentin on August 13. But the supply of troops is failing. Moreover, half of the Spanish army was made up of poorly paid German mercenaries who, like the other besieging soldiers, were counting on taking and pillaging the town of Saint-Quentin, which was reputed to be rich.\n\nAccording to historians Emmeré (circa 1640) and Colliette (circa 1770), the dead were buried by Catherine Lallier, wife of Mayor Louis Varlet, Lord of Gibercourt, on their land. Until the end of the 18th century, an annual procession took place at the site of these burials. Formerly closed by hedges of trees, marked by a calvary destroyed during the Revolution, this cemetery has now disappeared. It was located 200 m from the monument commemorating this battle. This 6-metre high stele does not commemorate the defeat of 10 August 1557, but honours, according to the will of the committee set up in 1899 for its erection, the memory of the soldiers who fell on this battlefield, \"a sad memory that brings together in a pious and equal tribute the French and their adversaries\". Destroyed in 1917, this monument was rebuilt in 1924, slightly moved and restored in 1969.\n\nFrom 1563 to 1584 Philip II had the palace of El Escorial built, 40 km from Madrid (now the municipality of San Lorenzo de El Escorial). This construction was in response to Philip II's wish to commemorate the victory of 10 August and to atone for the massacre of the Saint-Quentinians during the capture of the city. This palace-monastery, the pantheon of the kings of Spain since Charles V, preserves several painted works evoking this battle and the siege of the city, notably in the Battle Gallery. Since 1987, a twinning treaty unites the towns of San Lorenzo and Saint-Quentin."
        ],
        "it": [
          "Il 9 agosto 1557, Anne de Montmorency partì per Saint-Quentin alla testa di 20.000 uomini. La mattina del 10 agosto, le truppe arrivarono sulle alture di Gauchy, a sud-ovest della città, pronte ad attraversare le paludi della Somme a Rocourt. Ma le barche destinate a questa traversata rimasero in coda al convoglio. Solo 400-450 soldati, guidati da François D'Andelot, riuscirono a entrare in città, sfuggendo al fuoco spagnolo e annegando. Il resto dell'esercito dovette ritirarsi verso Essigny-le-Grand.\n\nIl duca di Savoia inseguiva Montmorency sul fianco sinistro. Il conte di Egmont, il capitano spagnolo Enrique Manrique, i duchi di Brunswick, i conti di Schaumburg e Arenberg attaccarono da destra; la cavalleria e la fanteria spagnola da dietro. Tra i villaggi di Essigny-le-Grand, Gibercourt e Montescourt-Lizerolles, le truppe francesi furono decimate: da 5 a 6.000 soldati francesi furono uccisi, rispetto alle diverse centinaia del campo spagnolo. 6.000 furono fatti prigionieri. Tra la nobiltà francese ci furono 600 morti (tra cui il Duca di Enghien), 300 prigionieri tra cui Anne de Montmorency, il Maresciallo Saint-André, il Duca di Montpensier, il Conte di La Rochefoucauld? La battaglia di Saint-Laurent fu la più grande sconfitta francese dopo quella di Pavia del 1525 con la cattura di Francesco I, e paragonabile alle sconfitte di Crécy (1346) e Azincourt (1415).\n\nIl famoso Ambroise Paré (1509-1590), padre della chirurgia moderna, si recò sul campo di battaglia il 12 agosto: \"Vedemmo più di mezza lega intorno a noi, il terreno tutto coperto di cadaveri, e ci fermammo a stento per il gran fetore di cadaveri che si levava dai corpi, sia di uomini che di cavalli.\n\nIl comando francese sembra essere il principale responsabile di questa disfatta militare: impreparazione, errore di valutazione, decisione troppo tardiva di ritirarsi. Per lo storico di Saint-Quentin, Emmanuel Lemaire, Anne de Montmorency, all'epoca 64enne, stremata da 14 ore di cavalcata nella calura di agosto, non ha\ndi agosto, non era all'altezza del compito.\n\nIn questo modo, la nuova legge sarà applicata a tutta la Francia e la nuova legge sarà applicata a tutta l'Europa, compresi gli Stati Uniti. Nel frattempo, avrebbe potuto utilizzare le proprie risorse per combattere la guerra, ma non fu in grado di farlo a causa della mancanza di fondi. Ma l'approvvigionamento delle truppe era inadeguato. Inoltre, metà dell'esercito spagnolo era composto da mercenari tedeschi mal pagati che, come gli altri soldati assedianti, intendevano prendere e saccheggiare la città di Saint-Quentin, ritenuta ricca.\n\nSecondo gli storici Emmeré (intorno al 1640) e Colliette (intorno al 1770), i morti furono sepolti da Catherine Lallier, moglie del sindaco Louis Varlet, signore di Gibercourt, sul loro terreno. Il luogo di queste sepolture fu oggetto di una processione annuale fino alla fine del XVIII secolo. Un tempo racchiuso da siepi di alberi e segnato da un calvario distrutto durante la Rivoluzione, questo cimitero è ormai scomparso. Si trovava a 200 m dal monumento commemorativo di questa battaglia. Questa stele, alta 6 metri, non commemora la sconfitta del 10 agosto 1557, ma onora, secondo la volontà del comitato istituito nel 1899 per la sua erezione, la memoria dei soldati caduti su questo campo di battaglia, \"un triste ricordo che associa in un pio e uguale omaggio i francesi e i loro avversari\". Distrutto nel 1917, questo monumento è stato ricostruito nel 1924, leggermente spostato e restaurato nel 1969.\n\nDal 1563 al 1584, Filippo II fece costruire il Palazzo di El Escorial, a 40 km da Madrid (nell'attuale San Lorenzo de El Escorial). Questa costruzione rispondeva al desiderio di Filippo II di commemorare la vittoria del 10 agosto e di espiare il massacro degli abitanti di San Quintino durante la presa della città. Questo palazzo-monastero, pantheon dei re spagnoli da Carlo V in poi, conserva diverse opere dipinte che evocano questa battaglia e l'assedio della città, in particolare nella Galleria delle Battaglie. Dal 1987, un trattato di gemellaggio unisce le città di San Lorenzo e Saint-Quentin."
        ],
        "fr": [
          "Le 9 août 1557, Anne de Montmorency part en direction de Saint-Quentin à la tête de 20 000 hommes. Le 10 août au matin, les troupes arrivent sur les hauteurs de Gauchy, au sud-ouest de la ville, prêtes à franchir les marais de la Somme à Rocourt. Mais les barques destinées à cette traversée sont restées à l’arrière du convoi. Seuls 400 à 450 soldats, conduits par François D’Andelot, parviennent à pénétrer dans la cité, échappant aux tirs espagnols et à la noyade. Le reste de l’armée doit battre en retraite, en direction d’Essigny-le-Grand.\n\nLe duc de Savoie poursuit Montmorency sur son flanc gauche. Le comte d’Egmont, le capitaine espagnol Enrique Manrique, les ducs de Brunswick, les comtes de Schaumburg et d’Arenberg attaquent par la droite ; la cavalerie et l’infanterie espagnoles par l’arrière. Entre les villages d’Essigny-le-Grand, Gibercourt, et Montescourt-Lizerolles, les troupes françaises sont décimées : 5 à 6 000 soldats français sont tués, contre quelques centaines dans le camp espagnol. 6 000 sont faits prisonniers. Parmi la noblesse française, on compte 600 morts (dont le duc d’Enghien), 300 prisonniers parmi lesquels Anne de Montmorency, le maréchal Saint-André, le duc de Montpensier, le comte de la Rochefoucauld… La bataille de Saint-Laurent fut la plus grande défaite française depuis Pavie en 1525 avec la capture de François Ier, et comparable aux défaites de Crécy (1346) et d’Azincourt (1415).\n\nLe célèbre Ambroise Paré (1509-1590), père de la chirurgie moderne, se rend sur le champ de bataille le 12 août : « Nous vîmes plus de demie lieue autour de nous, la terre toute couverte de corps morts, et n’y demeurâmes guères pour la grande puanteur cadavéreuse qui s’élevait des corps, tant des hommes que des chevaux ».\n\nLe commandement français est semble-t-il le principal responsable de cette déroute militaire : impréparation, erreur de jugement, décision trop tardive de la retraite. Pour l’historien saint-quentinois Emmanuel Lemaire, Anne de Montmorency, âgé alors de 64 ans, harassé par 14h de chevauchée sous les chaleurs du mois\nd’août, n’a pas été à la hauteur de la tâche.\n\nContrairement aux attentes de Charles Quint, Philippe II ne profite pas de son écrasante victoire pour marcher sur Paris. Son armée est forte alors de 45 000 hommes massés autour de la ville, portée à 70 000 hommes avec l’arrivée du roi d’Espagne et ses renforts anglais à Saint-Quentin le 13 août. Mais le ravitaillement des troupes est défaillant. Par ailleurs, l’armée espagnole est composée pour moitié de mercenaires allemands, mal payés, qui comptent bien, comme les autres soldats assiégeants, prendre et piller la ville de Saint-Quentin, réputée riche.\n\nSelon les historiens Emmeré (vers 1640) et Colliette (vers 1770), les morts furent enterrés par Catherine Lallier, épouse du mayeur Louis Varlet, seigneur de Gibercourt, sur leurs terres. Le lieu-dit de ces inhumations était l’objet d’une procession annuelle jusqu’à la fin du XVIIIe siècle. Fermé autrefois par des haies d’arbres, signalé par un calvaire détruit à la Révolution, ce cimetière a aujourd’hui disparu. Il se situait à 200 m du monument commémoratif de cette bataille. Cette stèle, haute de 6 mètres, ne commémore pas la défaite du 10 août 1557, mais honore, selon la volonté du comité constitué en 1899 pour son érection, la mémoire des soldats tombés sur ce champ de bataille, « souvenir attristé associant dans un pieux et égal hommage les Français et leurs adversaires ». Détruit en 1917, ce monument est réédifié en 1924, légèrement déplacé et restauré en 1969.\n\nPhilippe II fait édifier de 1563 à 1584 le palais de l’Escurial, à 40 km de Madrid (actuelle commune de San Lorenzo de El Escorial). Cette construction répondrait au souhait de Philippe II de commémorer la victoire du 10 août et d’expier le massacre des Saint-quentinois lors de la prise de la ville. Ce palais-monastère, panthéon des rois d’Espagne depuis Charles Quint, conserve plusieurs oeuvres peintes évoquant cette bataille et le siège de la ville, notamment dans la Galerie des Batailles. Depuis 1987, un traité de jumelage unit les villes de San Lorenzo et de Saint-Quentin."
        ],
        "nl": [
          "Op 9 augustus 1557 vertrok Anne de Montmorency aan het hoofd van 20.000 man naar Saint-Quentin. In de ochtend van 10 augustus kwamen de troepen aan op de hoogten van Gauchy, ten zuidwesten van de stad, klaar om de moerassen van de Somme bij Rocourt over te steken. Maar de boten voor deze overtocht bleven achteraan in het konvooi. Slechts 400 tot 450 soldaten, onder leiding van François D'Andelot, slaagden erin de stad binnen te dringen en te ontsnappen aan het Spaanse vuur en de verdrinkingsdood. De rest van het leger moest zich terugtrekken richting Essigny-le-Grand.\n\nDe hertog van Savoye achtervolgde Montmorency op zijn linkerflank. De graaf van Egmont, de Spaanse kapitein Enrique Manrique, de hertogen van Brunswijk, de graven van Schaumburg en Arenberg vielen van rechts aan; de Spaanse cavalerie en infanterie van achteren. Tussen de dorpen Essigny-le-Grand, Gibercourt en Montescourt-Lizerolles werden de Franse troepen gedecimeerd: 5 tot 6.000 Franse soldaten werden gedood, tegenover enkele honderden in het Spaanse kamp. 6.000 werden gevangen genomen. Onder de Franse adel waren er 600 doden (waaronder de hertog van Enghien), 300 gevangenen waaronder Anne de Montmorency, de maarschalk Saint-André, de hertog van Montpensier, de graaf van La Rochefoucauld... De Slag bij Saint-Laurent was de grootste Franse nederlaag sinds Pavia in 1525 met de gevangenneming van François I, en vergelijkbaar met de nederlagen van Crécy (1346) en Azincourt (1415).\n\nDe beroemde Ambroise Paré (1509-1590), de vader van de moderne chirurgie, ging op 12 augustus naar het slagveld: \"We zagen meer dan een halve mijl rondom ons, de aarde helemaal bedekt met dode lichamen, en we bleven er nauwelijks staan vanwege de grote stank van kadavers die opsteeg uit de lichamen, zowel van mannen als van paarden.\n\nDe Franse leiding lijkt de hoofdschuldige aan deze militaire routing: onvoorbereidheid, beoordelingsfout, te laat besluit tot terugtrekking. Voor de historicus van Saint-Quentin, Emmanuel Lemaire, kwam Anne de Montmorency, toen 64 jaar oud, uitgeput door 14 uur rijden in de hitte van augustus, niet in actie\naugustus hitte, was niet opgewassen tegen de taak.\n\nIn tegenstelling tot de verwachtingen van Karel V, maakte Filips II geen gebruik van zijn verpletterende overwinning om naar Parijs op te rukken. Zijn leger was toen 45.000 man sterk, samengepakt rond de stad, en nam toe tot 70.000 man met de aankomst van de koning van Spanje en zijn Engelse versterkingen in Saint-Quentin op 13 augustus. Maar de aanvoer van troepen was onvoldoende. Bovendien bestond de helft van het Spaanse leger uit slecht betaalde Duitse huurlingen die, net als de andere belegerende soldaten, van plan waren de stad Saint-Quentin, die naar verluidt rijk was, in te nemen en te plunderen.\n\nVolgens de historici Emmeré (rond 1640) en Colliette (rond 1770) werden de doden op hun land begraven door Catherine Lallier, echtgenote van burgemeester Louis Varlet, heer van Gibercourt. De plaats van deze begravingen was het voorwerp van een jaarlijkse processie tot het einde van de 18e eeuw. Deze begraafplaats, ooit omgeven door bomenhagen en gemarkeerd door een calvarieberg die tijdens de Revolutie werd vernietigd, is nu verdwenen. Het lag 200 m van het monument voor deze slag. Deze 6 meter hoge stèle herdenkt niet de nederlaag van 10 augustus 1557, maar eert, volgens het testament van het comité dat in 1899 voor de oprichting ervan werd opgericht, de nagedachtenis van de soldaten die op dit slagveld zijn gesneuveld, \"een trieste herinnering die de Fransen en hun tegenstanders in een vrome en gelijke eer betoont\". Dit in 1917 verwoeste monument werd in 1924 herbouwd, enigszins verplaatst en in 1969 gerestaureerd.\n\nVan 1563 tot 1584 liet Filips II het paleis van El Escorial bouwen, 40 km van Madrid (nu de gemeente San Lorenzo de El Escorial). Deze bouw kwam tegemoet aan de wens van Filips II om de overwinning van 10 augustus te herdenken en te boeten voor de afslachting van de bevolking van San Quentin bij de inname van de stad. Dit paleis-klooster, het pantheon van de Spaanse koningen sinds Karel V, bewaart verschillende geschilderde werken die deze slag en het beleg van de stad oproepen, met name in de Galerij van de veldslagen. Sinds 1987 verenigt een stedenband de steden San Lorenzo en Saint-Quentin."
        ],
        "es": [
          "El 9 de agosto de 1557, Ana de Montmorency parte hacia Saint-Quentin al frente de 20.000 hombres. En la mañana del 10 de agosto, las tropas llegaron a las alturas de Gauchy, al suroeste de la ciudad, listas para cruzar los pantanos del Somme en Rocourt. Pero los barcos destinados a esta travesía permanecieron en la parte trasera del convoy. Sólo entre 400 y 450 soldados, dirigidos por François D'Andelot, consiguieron entrar en la ciudad, escapando del fuego español y ahogándose. El resto del ejército tuvo que retirarse hacia Essigny-le-Grand.\n\nEl Duque de Saboya persiguió a Montmorency por su flanco izquierdo. El conde de Egmont, el capitán español Enrique Manrique, los duques de Brunswick, los condes de Schaumburg y Arenberg atacaron por la derecha; la caballería y la infantería españolas por la retaguardia. Entre los pueblos de Essigny-le-Grand, Gibercourt y Montescourt-Lizerolles, las tropas francesas fueron diezmadas: murieron entre 5 y 6.000 soldados franceses, frente a varios cientos en el bando español. 6.000 fueron hechos prisioneros. Entre la nobleza francesa, hubo 600 muertos (entre ellos el duque de Enghien), 300 prisioneros, entre ellos Ana de Montmorency, el mariscal Saint-André, el duque de Montpensier, el conde de La Rochefoucauld? La batalla de Saint-Laurent fue la mayor derrota francesa desde Pavía en 1525 con la captura de Francisco I, y comparable a las derrotas de Crécy (1346) y Azincourt (1415).\n\nEl célebre Ambroise Paré (1509-1590), padre de la cirugía moderna, acudió al campo de batalla el 12 de agosto: \"Vimos más de media legua a nuestro alrededor, el suelo todo cubierto de cadáveres, y casi no nos quedamos allí por el gran hedor a cadáveres que desprendían los cuerpos, tanto de hombres como de caballos.\n\nEl mando francés parece ser el principal culpable de esta derrota militar: falta de preparación, error de juicio, decisión demasiado tardía de retirarse. Para el historiador de Saint-Quentin, Emmanuel Lemaire, Anne de Montmorency, entonces de 64 años, agotada por 14 horas de cabalgata en el calor de agosto, no\nde agosto, no estuvo a la altura.\n\nDe este modo, la nueva ley se aplicará a toda Francia, y la nueva ley se aplicará a toda Europa, incluidos los Estados Unidos. En este tiempo, pudo utilizar sus propios recursos para luchar contra la guerra, pero no pudo hacerlo por falta de fondos. Pero el suministro de las tropas era inadecuado. Además, la mitad del ejército español estaba formado por mercenarios alemanes mal pagados que, al igual que los demás soldados sitiadores, pretendían tomar y saquear la ciudad de Saint-Quentin, que tenía fama de ser rica.\n\nSegún los historiadores Emmeré (hacia 1640) y Colliette (hacia 1770), los muertos fueron enterrados por Catherine Lallier, esposa del alcalde Louis Varlet, señor de Gibercourt, en sus tierras. El lugar de estos enterramientos fue objeto de una procesión anual hasta finales del siglo XVIII. Este cementerio, antaño rodeado de setos de árboles y marcado por un calvario destruido durante la Revolución, ha desaparecido. Se encontraba a 200 m del monumento conmemorativo de esta batalla. Esta estela, de 6 metros de altura, no conmemora la derrota del 10 de agosto de 1557, sino que honra, según la voluntad del comité creado en 1899 para su erección, la memoria de los soldados caídos en este campo de batalla, \"un triste recuerdo que asocia en un piadoso e igual homenaje a los franceses y a sus adversarios\". Destruido en 1917, este monumento fue reconstruido en 1924, trasladado ligeramente y restaurado en 1969.\n\nDe 1563 a 1584, Felipe II hizo construir el Palacio de El Escorial, a 40 km de Madrid (en lo que hoy es San Lorenzo de El Escorial). Esta construcción responde al deseo de Felipe II de conmemorar la victoria del 10 de agosto y expiar la masacre de los habitantes de San Quintín cuando la ciudad fue tomada. Este palacio-monasterio, panteón de los reyes españoles desde Carlos V, conserva varias obras pintadas que evocan esta batalla y el asedio de la ciudad, especialmente en la Galería de las Batallas. Desde 1987, un tratado de hermanamiento une a las ciudades de San Lorenzo y Saint-Quentin."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37bffabe-4b79-3852-8de6-b1859793c4a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44647704-4c55-350a-9025-146dfa6a57a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62204e5b-928c-346a-a6f0-91f706290187",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91c40f35-731b-3578-bbd9-c406e7c77f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c52fd83f-1501-303b-b6fb-d06cd1d57e16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bd5181e9-349e-3b58-ba33-98b9045200f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9c5323e8-b58e-3df2-9574-151b7c189963",
          "schema:addressLocality": "Montescourt-Lizerolles",
          "schema:postalCode": "02440",
          "schema:streetAddress": [
            "D1"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02504",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montescourt-Lizerolles"
              ],
              "pt": [
                "Montescourt-Lizerolles"
              ],
              "en": [
                "Montescourt-Lizerolles"
              ],
              "it": [
                "Montescourt-Lizerolles"
              ],
              "fr": [
                "Montescourt-Lizerolles"
              ],
              "nl": [
                "Montescourt-Lizerolles"
              ],
              "es": [
                "Montescourt-Lizerolles"
              ]
            },
            "insee": "02504",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/57c3aa3d-87c5-37fe-a6ed-40aed31e13ba",
        "schema:latitude": "49.7486337",
        "schema:longitude": "3.2739711",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "02504"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.991Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1d4b061b-bdd7-388c-a209-50d1e6a095c4",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f50e8d44-ac33-347a-944c-6d09c5a90643",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}