{
  "@id": "https://data.datatourisme.fr/38/6547875f-f1a6-3eaa-a507-eb982645f8ba",
  "dc:identifier": "FMABRE035V52A7UR",
  "schema:endDate": [
    "2023-07-12"
  ],
  "schema:startDate": [
    "2023-07-12"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Saint-Briac en Musique"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f3c4219-f0c8-3417-8b77-4cbb597a1d8f",
      "schema:email": [
        "contact@saintbriacenmusique.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://saintbriacenmusique.wixsite.com/monsite"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a3ae8b16-3504-3cef-9203-376430e7a1ee",
      "dc:description": {
        "de": [
          "Nach der erfolgreichen Ausgabe des Festivals \"Saint-Briac en Musique\" im Jahr 2022 steht 2023 unter den besten Vorzeichen.\n\nMittwoch, den 12. Juli ? Marktplatz\n\n17:30 Uhr: Einführung in bretonische Tänze.\n\n19.00 Uhr: Konzert mit der Gruppe DRUNKEN MAHONE: Die Gruppe schöpft ihre Inspiration aus dem irischen Trad und hat im Laufe der Zeit weitere Instrumente hinzugenommen (Flöte, Banjo, Mandoline, Bouzouki?). Das energiegeladene Repertoire hat sich dem Punk zugewandt (The Clash, Dropkick Murphys, Flogging Molly?), wobei der Trad Rock (The Pogues) immer noch einen wichtigen Platz einnimmt.\nDiese explosive Mischung wird bei energiegeladenen Konzerten geboten, die gute Laune verbreiten und bis in die frühen Morgenstunden dauern können. Eine gute Gelegenheit, den Sommer zu feiern!\n\n21.00 Uhr: Fest-Noz mit der Gruppe KELTEEN Né à Fougères, einer jungen Gruppe, die bretonische Musik mit einer Brass Band verbindet. Die 9 Musiker im Alter von 15 bis 43 Jahren stellen die Codes auf den Kopf und verjüngen die Rahmen, um Sie zum Tanzen zu bringen. Diese Gruppe entstand auf Initiative von Rubén, Edana, Louis, Clément und Lina, ehemalige Schüler der Orchesterklasse des Collège Gandhi in Fougères. Sie wollten ihr musikalisches Abenteuer mit ihrem Lehrer, Xavier Le Courtois, fortsetzen. Drei weitere Musiker schließen sich der Gruppe an: Térence Rivière (Vibraphon), Nicolas Pringault (Schlagzeug) und Quentin Meunier (Bombarde).\n\nKiKéLà eine Formation, die dem Fest-noz des Festivals seit vielen Jahren treu ist. Neben ihrem Talent, die Tanzenden während des Abends in Bewegung zu bringen, leiten sie traditionell die Einführung in die bretonischen Tänze."
        ],
        "en": [
          "After the success of the festival \"Saint-Briac en Musique\" in 2022, 2023 looks like being the best year ever.\n\nWednesday, July 12th ? Market place\n\n5:30 pm : initiation to Breton dances.\n\n7:00 pm : Concert with the band DRUNKEN MAHONE : Drawing its inspiration from Irish trad music, the band has added instruments over the years (flute, banjo, mandolin, bouzouki?) and its energetic repertoire has turned to punk (The Clash, Dropkick Murphys, Flogging Molly?) while keeping a major place for trad rock (The Pogues)\nAn explosive mix proposed during energetic concerts that exude good humor and can last until the early hours. A great opportunity to celebrate summer!\n\n21H00 : Fest-Noz with the group KELTEEN Né à Fougères, a young group that combines Breton music and brass band. The 9 musicians aged from 15 to 43 years old shake up the codes and rejuvenate the frames to make you dance. This group was born at the initiative of Rubén, Edana, Louis, Clément and Lina, former students of the orchestra class of the Gandhi school of Fougères. They wish to continue their musical adventure with their teacher, Xavier Le Courtois. Three other musicians joined the group: Térence Rivière (Vibraphone), Nicolas Pringault (Drums) and Quentin Meunier (bombard).\n\nKiKéLà is a band that has been faithful to the Festival's fest-noz for many years. In addition to their talents to make move the dancers during the evening, they animate traditionally the initiation to the Breton dances."
        ],
        "it": [
          "Dopo il successo dell'edizione 2022 del festival \"Saint-Briac en Musique\", il 2023 promette bene.\n\nMercoledì 12 luglio? Piazza del Mercato\n\nore 17.30: iniziazione alle danze bretoni.\n\nore 19.00: Concerto con il gruppo DRUNKEN MAHONE: ispirandosi alla musica tradizionale irlandese, il gruppo ha aggiunto strumenti nel corso degli anni (flauto, banjo, mandolino, bouzouki?) e il suo energico repertorio ha virato verso il punk (The Clash, Dropkick Murphys, Flogging Molly?) pur mantenendo un posto di rilievo per il rock tradizionale (The Pogues).\nUn mix esplosivo offerto durante concerti energici che trasudano buonumore e che possono durare fino alle ore piccole. Un'ottima occasione per festeggiare l'estate!\n\n21H00: Fest-Noz con il gruppo KELTEEN Né à Fougères, un gruppo giovane che combina musica bretone e banda di ottoni. I 9 musicisti, di età compresa tra i 15 e i 43 anni, scuotono i codici e ringiovaniscono le ambientazioni per farvi ballare. Questo gruppo è nato dall'iniziativa di Rubén, Edana, Louis, Clément e Lina, ex studenti della classe di orchestra della scuola Gandhi di Fougères. Desiderano continuare la loro avventura musicale con il loro insegnante, Xavier Le Courtois. Altri tre musicisti si uniscono al gruppo: Térence Rivière (vibrafono), Nicolas Pringault (batteria) e Quentin Meunier (bombarda).\n\nI KiKéLà sono una band fedele al fest-noz del Festival da molti anni. Oltre a far muovere i ballerini durante la serata, tradizionalmente animano l'iniziazione alle danze bretoni."
        ],
        "fr": [
          "Après le succès de l’édition du festival «Saint-Briac en Musique» de 2022, 2023 s’annonce sous les meilleurs auspices.\n\nMercredi 12 juillet – Place du marché\n\n17h30 : initiation aux danses bretonnes.\n\n19h00 : Concert avec le groupe DRUNKEN MAHONE : Puisant son inspiration dans le trad irlandais, le groupe s’est enrichi d’instruments au fil du temps (flûte, banjo, mandoline, bouzouki…) et le répertoire énergique s’est tourné vers le punk (The Clash, Dropkick Murphys, Flogging Molly…) tout en gardant une place majeure au trad rock (The Pogues).\nUn mélange explosif proposé lors de concerts énergiques qui transpirent la bonne humeur et peuvent durer jusqu’au petit jour. Une belle occasion de fêter l’été !\n\n21H00 : Fest-Noz avec le groupe KELTEEN Né à Fougères, jeune groupe qui allie musique bretonne et brass band. Les 9 musiciens âgés de 15 à 43 ans bousculent les codes et rajeunissent les cadres pour vous faire danser. Ce groupe est né à l’initiative de Rubén, Edana, Louis, Clément et Lina, anciens élèves de la classe orchestre du collège Gandhi de Fougères. Ils souhaitent poursuivre leur aventure musicale avec leur professeur, Xavier Le Courtois. Trois autres musiciens rejoignent le groupe : Térence Rivière (Vibraphone), Nicolas Pringault (Batterie) et Quentin Meunier (bombarde).\n\nKiKéLà une formation fidèle au fest-noz du Festival depuis de nombreuses années. En plus de leurs talents pour faire bouger les dansous pendant la soirée, ils animent traditionnellement l’initiation aux danses bretonnes."
        ],
        "es": [
          "Tras el éxito de la edición de 2022 del festival \"Saint-Briac en Musique\", 2023 se perfila como un gran año.\n\nMiércoles 12 de julio ? Plaza del Mercado\n\n17.30 h: iniciación a las danzas bretonas.\n\n19:00 h: Concierto del grupo DRUNKEN MAHONE: inspirado en la música tradicional irlandesa, el grupo ha ido añadiendo instrumentos a lo largo de los años (flauta, banjo, mandolina, bouzouki...) y su enérgico repertorio ha virado hacia el punk (The Clash, Dropkick Murphys, Flogging Molly...) sin dejar de lado el rock tradicional (The Pogues).\nUna mezcla explosiva ofrecida durante enérgicos conciertos que destilan buen humor y pueden durar hasta altas horas de la madrugada. Una buena ocasión para celebrar el verano\n\n21H00: Fest-Noz con el grupo KELTEEN Né à Fougères, una joven formación que combina música bretona y banda de música. Los 9 músicos, con edades comprendidas entre los 15 y los 43 años, agitan los códigos y rejuvenecen los ambientes para hacer bailar. Este grupo nació de la iniciativa de Rubén, Edana, Louis, Clément y Lina, antiguos alumnos de la clase de orquesta de la escuela Gandhi de Fougères. Desean continuar su aventura musical con su profesor, Xavier Le Courtois. Otros tres músicos se unen al grupo: Térence Rivière (vibráfono), Nicolas Pringault (batería) y Quentin Meunier (bombarda).\n\nKiKéLà es un grupo fiel a la fest-noz del Festival desde hace muchos años. Además de su talento para hacer moverse a los bailarines durante la velada, animan tradicionalmente la iniciación a las danzas bretonas."
        ],
        "nl": [
          "Na het succes van de editie 2022 van het festival \"Saint-Briac en Musique\" ziet 2023 er veelbelovend uit.\n\nWoensdag 12 juli ? Markt\n\n17.30 uur: initiatie in Bretonse dansen.\n\n19.00 uur: concert met de band DRUNKEN MAHONE: de band haalt zijn inspiratie uit de Ierse traditionele muziek en heeft er in de loop der jaren instrumenten aan toegevoegd (fluit, banjo, mandoline, bouzouki?) en zijn energieke repertoire heeft zich gericht op punk (The Clash, Dropkick Murphys, Flogging Molly?) terwijl het een belangrijke plaats inneemt in de traditionele rock (The Pogues).\nEen explosieve mix die wordt aangeboden tijdens energieke concerten die een goed humeur uitstralen en tot in de vroege uurtjes kunnen duren. Een mooie gelegenheid om de zomer te vieren!\n\n21H00: Fest-Noz met de groep KELTEEN Né à Fougères, een jonge groep die Bretonse muziek en fanfare combineert. De 9 muzikanten, tussen 15 en 43 jaar oud, schudden de codes op en verlevendigen de instellingen om u te laten dansen. Deze groep is ontstaan uit het initiatief van Rubén, Edana, Louis, Clément en Lina, voormalige leerlingen van de orkestklas van de Gandhi school in Fougères. Zij willen hun muzikale avontuur voortzetten met hun leraar, Xavier Le Courtois. Drie andere muzikanten voegen zich bij de groep: Térence Rivière (vibrafoon), Nicolas Pringault (drums) en Quentin Meunier (bombarde).\n\nKiKéLà is een band die de fest-noz van het Festival al vele jaren trouw is. Naast hun talent om de dansers tijdens de avond in beweging te brengen, animeren zij traditioneel de initiatie tot Bretonse dansen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06ed77df-91c5-3e24-a9d4-db1e53c7091e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b781510-4b78-3075-b0db-6f6063e8c614",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d6c2706-eec6-3c8b-9edc-000d4f83fea2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdcb0925-6158-3a84-b2f9-7cc94fba031b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2d2ab5d-0f72-3ad0-9833-da350df522a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7053654c-62b0-3f71-a7b8-61bc539e12db",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87f829f3-03ea-35ba-974b-8005eccd8ffd",
          "schema:addressLocality": "Saint-Briac-sur-Mer",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "Place du Centre",
            "Place du centre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35256",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Briac-sur-Mer"
              ],
              "pt": [
                "Saint-Briac-sur-Mer"
              ],
              "en": [
                "Saint-Briac-sur-Mer"
              ],
              "it": [
                "Saint-Briac-sur-Mer"
              ],
              "fr": [
                "Saint-Briac-sur-Mer"
              ],
              "nl": [
                "Saint-Briac-sur-Mer"
              ],
              "es": [
                "Saint-Briac-sur-Mer"
              ]
            },
            "insee": "35256",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b98d0c7-0b71-33e1-b97a-18e5142132c3",
        "schema:latitude": "48.61949",
        "schema:longitude": "-2.13273",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-05-17T01:06:44.457Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cfe90754-1380-3e6e-96fb-42aaaa3e2318",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-12",
      "startDate": "2023-07-12",
      "startTime": "17:00:00"
    }
  ]
}