{
  "@id": "https://data.datatourisme.fr/43/659aa929-ab56-34a2-9440-5bc808ea7859",
  "dc:identifier": "193903",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie das Werk von Veks Van Hillik an den Wänden der Halle au Gras in Gimont."
    ],
    "en": [
      "Discover the work of Veks Van Hillik on the walls of the Halle au Gras in Gimont."
    ],
    "it": [
      "Scoprite le opere di Veks Van Hillik sulle pareti della Halle au Gras di Gimont."
    ],
    "fr": [
      "Découvrez l'oeuvre de Veks Van Hillik sur les murs de la Halle au Gras de Gimont."
    ],
    "nl": [
      "Ontdek het werk van Veks Van Hillik op de muren van de Halle au Gras in Gimont."
    ],
    "es": [
      "Descubra la obra de Veks Van Hillik en las paredes de la Halle au Gras de Gimont."
    ]
  },
  "rdfs:label": {
    "fr": [
      "\"DUCK FACE\" FRESQUE MURALE"
    ]
  },
  "creationDate": "2013-10-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34455329-fe1c-3e4f-992b-e3ba0c012a01",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0631b2b-f6d9-31bb-aaa6-e3f4d9484c32",
          "schema:addressLocality": "Gimont",
          "schema:postalCode": "32200",
          "schema:streetAddress": [
            "Bd du Nord",
            "Duck Face",
            "Halle au Gras"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32147",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gimont"
              ],
              "pt": [
                "Gimont"
              ],
              "en": [
                "Gimont"
              ],
              "it": [
                "Gimont"
              ],
              "fr": [
                "Gimont"
              ],
              "nl": [
                "Gimont"
              ],
              "es": [
                "Gimont"
              ]
            },
            "insee": "32147",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 5 62 67 77 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc4d760a-3d4c-3228-a503-c5036bd4e056",
      "dc:description": {
        "de": [
          "Der Künstler Veks Van Hillik findet seine Inspiration in der Natur, die ihn umgibt. Als Autodidakt entwickelte er im Laufe der Jahre eine ganz eigene, traumhafte, surrealistische Welt, die von verschiedenen Einflüssen geprägt ist, insbesondere von der flämischen Malerei und von Malern wie Ingres, Caravaggio, Dali oder Breton.\nSeine Arbeit ist jedoch auch von der Popkultur, Videospielen, Manga, Street Art und Tattoos beeinflusst und von seiner Generation geprägt\nJedes seiner Gemälde und jede Zeichnung scheint eine Ode an die Fantasie zu sein, ein geheimes Fenster zu seinen Träumen und Hirngespinsten.\n\n\"Das Wandprojekt in Gimont war die Gelegenheit, ein atypisches Universum auf den Wänden der Halle au Gras, dem zentralen Ort und Motor des Lebens in Gimont, entstehen zu lassen. Dieses Gebäude schmückt sich also mit einem einzigartigen, eigens für ihn geschaffenen Kunstwerk.\n\nHier dienen Traum und Phantasmagorie der Lektüre und der Ästhetik. Die emblematische Ente aus dem Bestiarium des Gers wird zum Menschen und umgekehrt. Die Papierflugzeuge, die hier und da herumschwirren, sind eine Anspielung auf die Luftfahrtindustrie, die in Gimperts Umgebung angesiedelt ist.\n\nDie Fenster sind Wege zu neuen Horizonten, die den Blick von einer Welt in die andere locken.\""
        ],
        "en": [
          "Artist Veks Van Hillik draws inspiration from the nature around him. Self-taught artist, he develops over the years a world of his own, dreamlike, surreal, while absorbing various influences including Flemish painting and painters such as Ingres, Caravage, Dali or Breton.\nHowever, influenced by his generation, his work is also tinged with pop culture, video games, manga, street art and tattooing.\nEach of his paintings, each drawing seems to be an ode to the imaginary, a secret window to his dreams and chimeras.\n\n\"The Gimont wall project was an opportunity to create an atypical universe on the walls of the Halle au Gras, central place and motor of life in the city. This building is adorned with a unique work created especially for him.\n\nHere, dream and phantasmagoria serve reading and aesthetics. The emblematic duck of the Gersois bestiary becomes the Man and vice versa. The paper planes twirling beyond, are a nod to the aeronautics sector activities of the territory of Gimont.\n\nThe windows are, as for them, as many paths towards new horizons, inviting the glance to pass from one world to another."
        ],
        "it": [
          "L'artista Veks Van Hillik trae ispirazione dalla natura che lo circonda. Artista autodidatta, nel corso degli anni ha sviluppato un mondo tutto suo, onirico e surrealista, attingendo a varie influenze, in particolare alla pittura fiamminga e a pittori come Ingres, Caravaggio, Dalì e Breton.\nTuttavia, influenzato dalla sua generazione, il suo lavoro si tinge anche di cultura pop, videogiochi, manga, street art e tatuaggi\nOgni suo dipinto, ogni disegno sembra essere un'ode all'immaginario, una finestra segreta sui suoi sogni e sulle sue chimere.\n\n\"Il progetto del murale di Gimont è stata l'occasione per creare un universo atipico sulle pareti della Halle au Gras, luogo centrale e motore della vita di Gimont. L'edificio è quindi impreziosito da un'opera unica creata appositamente per esso.\n\nQui il sogno e la fantasmagoria sono al servizio della lettura e dell'estetica. L'anatra emblematica del bestiario di Gers diventa Uomo e viceversa. Gli aeroplani di carta che volano qua e là sono un cenno all'industria aeronautica, un settore di attività nella zona di Gimont.\n\nQuanto alle finestre, sono altrettanti percorsi verso nuovi orizzonti, che invitano lo sguardo a passare da un mondo all'altro"
        ],
        "fr": [
          "L'artiste Veks Van Hillik puise son inspiration dans la nature qui l'entoure. Artiste autodidacte, il développe au fil des années un univers bien à lui, onirique, surréaliste, tout en s'imprégnant d'influences diverses notamment de la peinture flamande et de peintres tels que Ingres, Caravage, Dali ou Breton.\nCependant, influencé par sa génération, son travail est également teinté par la pop culture, les jeux vidéos, le manga, le street art et le tatouage. \nChacune de ses peintures, chaque dessin semblent être une ode à l'imaginaire, une fenêtre secrète sur ses rêves et chimères.\n\n« Le projet mural de Gimont a été l’occasion de faire naître un univers atypique sur les murs de la Halle au Gras, lieu central et moteur de la vie gimontoise. Ce bâtiment se pare donc d’une œuvre unique créée spécialement pour lui.\n\nIci, le rêve et la fantasmagorie servent la lecture et l’esthétique. Le canard emblématique du bestiaire gersois devient l’Homme et vice versa. Les avions en papier virevoltant de-ci de-là, sont un clin d’œil à l’aéronautique, secteur d’activités du territoire gimontois.\n\nLes fenêtres sont, quant à elles, autant de chemins vers des horizons nouveaux, invitant le regard à passer d’un monde à l’autre.»"
        ],
        "es": [
          "El artista Veks Van Hillik se inspira en la naturaleza que le rodea. Artista autodidacta, a lo largo de los años ha desarrollado un mundo propio, onírico y surrealista, inspirándose en diversas influencias, sobre todo en la pintura flamenca y en pintores como Ingres, Caravaggio, Dalí y Breton.\nSin embargo, influenciado por su generación, su obra también está teñida por la cultura pop, los videojuegos, el manga, el arte callejero y el tatuaje\nCada uno de sus cuadros, cada dibujo parece una oda a lo imaginario, una ventana secreta a sus sueños y quimeras.\n\n\"El proyecto del mural de Gimont era una oportunidad para crear un universo atípico en las paredes de la Halle au Gras, lugar central y motor de la vida de Gimont. Este edificio se adorna así con una obra única creada especialmente para él.\n\nAquí, los sueños y la fantasmagoría están al servicio de la lectura y la estética. El pato emblemático del bestiario de Gers se convierte en Hombre y viceversa. Los aviones de papel que vuelan aquí y allá son un guiño a la industria aeronáutica, sector de actividad de la zona de Gimont.\n\nEn cuanto a las ventanas, son otros tantos caminos hacia nuevos horizontes, que invitan a pasar de un mundo a otro"
        ],
        "nl": [
          "De kunstenaar Veks Van Hillik haalt zijn inspiratie uit de natuur die hem omringt. Als autodidact heeft hij in de loop der jaren een eigen wereld ontwikkeld, dromerig en surrealistisch, waarbij hij put uit verschillende invloeden, met name de Vlaamse schilderkunst en schilders als Ingres, Caravaggio, Dali en Breton.\nOnder invloed van zijn generatie is zijn werk echter ook getint door popcultuur, videogames, manga, straatkunst en tatoeage\nElk van zijn schilderijen, elke tekening lijkt een ode aan het imaginaire, een geheim venster op zijn dromen en hersenschimmen.\n\n\"Het muurschilderingsproject van Gimont was een gelegenheid om een atypisch universum te creëren op de muren van de Halle au Gras, de centrale plaats en de drijvende kracht van het leven in Gimont. Dit gebouw is dus getooid met een uniek werk dat er speciaal voor is gemaakt.\n\nHier dienen dromen en fantasmagorie de lectuur en de esthetiek. De emblematische eend van het Gers bestiarium wordt Mens en vice versa. De papieren vliegtuigjes die hier en daar vliegen zijn een knipoog naar de luchtvaartindustrie, een bedrijfstak in de omgeving van Gimont.\n\nDe ramen zijn evenveel wegen naar nieuwe horizonten en nodigen het oog uit om van de ene wereld naar de andere te gaan"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0de25676-99f3-3fc5-a146-d29ece76514f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a6ae13e-3e2a-37d7-b228-3b8ff5c813f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3da5d7b0-6c9e-3017-a886-d250d6fc689c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55368769-2362-3ac6-b225-278352dd2766",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60fbdd21-ca37-3a6c-81ae-4cada0900209",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65f774c0-93dd-3992-a83d-52fdef7bf2ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a860e48d-9f54-341d-96da-783d05a21fd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccd95736-4790-3522-909b-7ad925b9247f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d84fb950-5ad3-33b2-bd6a-e17e82189d48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie das Werk von Veks Van Hillik an den Wänden der Halle au Gras in Gimont."
        ],
        "en": [
          "Discover the work of Veks Van Hillik on the walls of the Halle au Gras in Gimont."
        ],
        "it": [
          "Scoprite le opere di Veks Van Hillik sulle pareti della Halle au Gras di Gimont."
        ],
        "fr": [
          "Découvrez l'oeuvre de Veks Van Hillik sur les murs de la Halle au Gras de Gimont."
        ],
        "nl": [
          "Ontdek het werk van Veks Van Hillik op de muren van de Halle au Gras in Gimont."
        ],
        "es": [
          "Descubra la obra de Veks Van Hillik en las paredes de la Halle au Gras de Gimont."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/56046f1c-cef2-3288-ac7a-a2fd8ff1cb8b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e721ae6-551e-3e74-9ca5-e89f3b9c614c",
          "ebucore:title": {
            "fr": [
              "Duck Face"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/569bfb0a-5e3e-373a-8a41-83bd6b1645ee",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0108878.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2d476165-75f6-37fd-a24b-732772a96f61",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e721ae6-551e-3e74-9ca5-e89f3b9c614c",
          "ebucore:title": {
            "fr": [
              "Duck Face"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d5902c83-f053-354e-83c6-7a3a99c4b1f9",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0108881.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56046f1c-cef2-3288-ac7a-a2fd8ff1cb8b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e721ae6-551e-3e74-9ca5-e89f3b9c614c",
          "ebucore:title": {
            "fr": [
              "Duck Face"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/569bfb0a-5e3e-373a-8a41-83bd6b1645ee",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0108878.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98ecaf02-e4e3-3c79-8cac-eb39c7b74c84",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e721ae6-551e-3e74-9ca5-e89f3b9c614c",
          "ebucore:title": {
            "fr": [
              "Duck Face"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f10c988f-2b50-3883-a918-70511d950751",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:OctetStream",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "Archiviertes Dokument (mehrere eingebettete Dateien)"
                ],
                "pt": [
                  "Documento arquivado (vários ficheiros integrados)"
                ],
                "en": [
                  "Archived document (several integrated files)"
                ],
                "it": [
                  "Documento archiviato (diversi file integrati)"
                ],
                "fr": [
                  "Document archivé (plusieurs fichiers intégrés)"
                ],
                "nl": [
                  "Gearchiveerd document (meerdere geïntegreerde bestanden)"
                ],
                "es": [
                  "Documento archivado (varios archivos integrados)"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/octet-stream"
                ],
                "pt": [
                  "application/octet-stream"
                ],
                "en": [
                  "application/octet-stream"
                ],
                "it": [
                  "application/octet-stream"
                ],
                "fr": [
                  "application/octet-stream"
                ],
                "nl": [
                  "application/octet-stream"
                ],
                "es": [
                  "application/octet-stream"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0108882jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e5a2336c-940d-327d-afc0-e7e3421af8c1",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2e721ae6-551e-3e74-9ca5-e89f3b9c614c",
          "ebucore:title": {
            "fr": [
              "Duck Face"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7e505f79-9385-399f-b7d1-de7149166594",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0108880.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/015abcb7-51a2-39f1-b19b-7cb30fa565df",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58f25400-09a3-3f67-8d78-d432dc9ba948",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/686c7118-b061-3af0-9353-a78d8c492063",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2f354ef-c8f9-3558-a3fa-27ee8310c7b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed1fd2eb-88fe-3176-a1f7-58d14263ce54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8802c27e-c4ee-3d29-b407-74d88582ffa2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a0631b2b-f6d9-31bb-aaa6-e3f4d9484c32",
          "schema:addressLocality": "Gimont",
          "schema:postalCode": "32200",
          "schema:streetAddress": [
            "Bd du Nord",
            "Duck Face",
            "Halle au Gras"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32147",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gimont"
              ],
              "pt": [
                "Gimont"
              ],
              "en": [
                "Gimont"
              ],
              "it": [
                "Gimont"
              ],
              "fr": [
                "Gimont"
              ],
              "nl": [
                "Gimont"
              ],
              "es": [
                "Gimont"
              ]
            },
            "insee": "32147",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/645c93ef-38fd-3ab8-8eb1-0abac00dd4ae",
        "schema:latitude": "43.627311",
        "schema:longitude": "0.877868",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-05",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.452Z"
}