{
  "@id": "https://data.datatourisme.fr/46/650374a3-11dd-3be7-a7b9-527c26b524e8",
  "dc:identifier": "ed004a58-ee35-4f19-b075-bca9de6ff683",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Anleitung zum Hochseefischen.",
      "Leitfaden für das Angeln auf Wolfsbarsch mit Kunstködern."
    ],
    "en": [
      "Guide to bass fishing with lures.",
      "Sea fishing guide."
    ],
    "it": [
      "Guida alla pesca della spigola con esche artificiali.",
      "Guida di pesca in mare."
    ],
    "fr": [
      "Guide de pêche du bar aux leurres.",
      "Guide de pêche en mer."
    ],
    "zh": [
      "远洋渔业指导。"
    ],
    "es": [
      "Guía de pesca marítima.",
      "Una guía para la pesca de la lubina con señuelos."
    ],
    "nl": [
      "Een gids voor het vissen op baars met kunstaas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Tolede Fishing"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/59026f7c-4ea2-3abc-a0fa-9ea9f77d7391",
    "schema:legalName": "OTSI VANNES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4be48308-9fba-3f1f-8a49-af492cee4e5f",
      "schema:email": [
        "fabrice.toledo@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 41 13 16 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toledefishing.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4be48308-9fba-3f1f-8a49-af492cee4e5f",
      "schema:email": [
        "fabrice.toledo@yahoo.fr"
      ],
      "schema:telephone": [
        "+33 6 41 13 16 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toledefishing.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f2252e8-d9e1-3f4f-8ae5-281d8d6ab3e6",
      "schema:telephone": [
        "+33 6 41 13 16 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toledefishing.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d1226a80-a2c9-3739-889a-9080a2f124a7",
      "dc:description": {
        "de": [
          "Führer für das Angeln auf dem Meer... Je nach Ihren Erwartungen, Ihrem Niveau und Ihren Wünschen biete ich Ihnen verschiedene Formeln zur Entdeckung, Einführung und Perfektionierung der Techniken des sportlichen und modernen Barschangelns mit Kunstködern (Softbaits, Oberflächenköder und sogar Fliegenfischen!) an.in aller Einfachheit und Sicherheit, in prächtigen Rahmen und in einer guten Atmosphäre werde ich Ihnen die richtigen Ratschläge geben! Einschiffungshafen: Golf von Morbihan / Port du Crouesty / Port Navalo. Geschenkidee, verschenken Sie einen Angelausflug! kontaktieren Sie mich und ich schicke Ihnen eine Karte \"Geschenkgutschein\", die Sie der Person, der Sie eine Freude machen möchten, schenken können.Besuchen Sie meine Facebook-Seite!Preise: Pauschalangebot ab 110 €",
          "Fabrice Toledo, ein Angelführer, bietet Ihnen Unterricht im Angeln mit Kunstködern am Golf von Morbihan oder am Atlantischen Ozean.Einschiffungshäfen:Port Saint-Jacques und Port du Logeo.",
          "\"Guide de pêche en mer...Je nach Ihren Erwartungen, Ihrem Niveau und Ihren Wünschen biete ich Ihnen verschiedene Formeln zur Entdeckung, Einführung und Perfektionierung der Techniken des sportlichen und modernen Barschangelns mit Kunstködern an (Softbaits, Oberflächenköder und sogar Fliegenfischen!).in aller Einfachheit und Sicherheit, in prächtigen Rahmen und in einer guten Atmosphäre werde ich Ihnen die richtigen Ratschläge geben! Einschiffungshafen: Golf von Morbihan / Port du Crouesty / Port Navalo. Das Boot: eine Northstar 7,20 m + Motor 250 PS Verado. Geschenkidee, verschenken Sie einen Angelausflug! kontaktieren Sie mich und ich schicke Ihnen eine Geschenkgutscheinkarte, die Sie der Person, der Sie eine Freude machen möchten, schenken können. Preise: Pauschale ab 110 €\"."
        ],
        "en": [
          "Fabrice Toledo, fishing guide, proposes you a teaching of fishing with lures, on the Gulf of Morbihan side or on the Atlantic Ocean side.boarding ports: Port Saint-Jacques and Port du Logeo.",
          "Fishing guide at sea... According to your expectations, your level and your desires, I propose you different formulas of discovery, initiation and improvement to the techniques of sport and modern fishing of the sea bass with lures (soft lures, surface lures and even fly fishing!).in all simplicity and safety, in sumptuous settings and in a good atmosphere, I will give you the right advice! Port of embarkation : Golfe du Morbihan / Port du Crouesty / Port Navalo. Gift idea, offer a fishing trip! contact me and I'll send you a \"gift card\" that you can offer to the person you want to please.Visit my Facebook page!",
          "\"According to your expectations, your level and your desires, I propose you different formulas of discovery, initiation and improvement to the techniques of sport and modern fishing of the sea bass with lures (soft lures, surface lures and even fly fishing!).in all simplicity and safety, in sumptuous settings and in a good atmosphere, I will give you the right advice! Port of embarkation : Golfe du Morbihan / Port du Crouesty / Port Navalo. The boat : a Northstar 7,20 m + 250 hp verado engine. Gift idea, offer a fishing trip! contact me and I will send you a gift card that you can offer to the person you want to please. Rates : package from 110 €\"."
        ],
        "it": [
          "Fabrice Toledo, guida di pesca, vi propone un insegnamento di pesca con esche artificiali, sul lato del Golfo di Morbihan o sul lato dell'Oceano Atlantico.Porti d'imbarco: Port Saint-Jacques e Port du Logeo.",
          "Guida di pesca in mare... In base alle vostre aspettative, al vostro livello e ai vostri desideri, vi propongo diverse formule di scoperta, iniziazione e perfezionamento delle tecniche di pesca sportiva e moderna della spigola con esche artificiali (esche morbide, esche di superficie e persino pesca a mosca!).. In tutta semplicità e sicurezza, in ambienti sontuosi e in una buona atmosfera, vi darò il consiglio giusto! Porto d'imbarco: Golfe du Morbihan / Port du Crouesty / Port Navalo. Contattatemi e vi invierò un \"buono regalo\" che potrete offrire alla persona che volete accontentare.Visitate la mia pagina Facebook! Tariffe: pacchetto da 110 ?",
          "\"In base alle vostre aspettative, al vostro livello e ai vostri desideri, vi propongo diverse formule di scoperta, iniziazione e perfezionamento delle tecniche di pesca sportiva e moderna della spigola con esche artificiali (esche morbide, esche di superficie e persino pesca a mosca!) In tutta semplicità e sicurezza, in ambienti sontuosi e in una buona atmosfera, vi darò il consiglio giusto! Porto d'imbarco: Golfe du Morbihan / Port du Crouesty / Port Navalo. La barca: un Northstar 7,20 m + motore verado 250 hp. Contattatemi e vi invierò una carta regalo che potrete offrire alla persona che desiderate accontentare. Tariffe: pacchetto a partire da 110 ?"
        ],
        "fr": [
          "Fabrice Toledo, guide de pêche, vous propose un enseignement de la pêche aux leurres, côté Golfe du Morbihan ou côté Océan Atlantique.Ports d'embarquement :Port Saint-Jacques et Port du Logeo.",
          "Guide de pêche en mer... Selon vos attentes, votre niveau et vos envies, je vous propose différentes formules de découverte, d’initiation et de perfectionnement aux techniques de pêches sportives et modernes du bar aux leurres (Leurres souples, leurres de surface et même la pêche à la mouche !).\u2028 En toute simplicité et en toute sécurité, dans des cadres somptueux et dans une bonne ambiance, je vous apporterais les bons conseils ! Port d'embarquement : Golfe du Morbihan / Port du Crouesty / Port Navalo. Idée cadeau, offrez une sortie pêche ! \u2028Contactez moi et je vous enverrais une carte \"Bon cadeau\" que vous pourrez offrir à la personne à qui vous souhaitez faire plaisir.Visitez ma page Facebook !Tarifs : forfait à partir de 110 €",
          "\"Guide de pêche en mer...Selon vos attentes, votre niveau et vos envies, je vous propose différentes formules de découverte, d’initiation et de perfectionnement aux techniques de pêches sportives et modernes du bar aux leurres (Leurres souples, leurres de surface et même la pêche à la mouche !).\u2028 En toute simplicité et en toute sécurité, dans des cadres somptueux et dans une bonne ambiance, je vous apporterais les bons conseils ! Port d'embarquement : Golfe du Morbihan / Port du Crouesty / Port Navalo. Le bateau : un Northstar 7,20 m + moteur 250 cv vérado. Idée cadeau, offrez une sortie pêche ! \u2028Contactez moi et je vous enverrais une carte Bon cadeau que vous pourrez offrir à la personne à qui vous souhaitez faire plaisir. Tarifs : forfait à partir de 110 €\"."
        ],
        "zh": [
          "法布里斯托莱多，钓鱼导游，提供教学鱼饵，莫尔比昂海湾或侧面大西洋一侧。 登船的端口： 港圣雅克和端口Logeo。"
        ],
        "nl": [
          "Fabrice Toledo, visgids, stelt u een les in vissen met kunstaas voor, aan de kant van de Golf van Morbihan of aan de kant van de Atlantische Oceaan.Aanleghavens: Port Saint-Jacques en Port du Logeo.",
          "Zeevisgids... Afhankelijk van uw verwachtingen, uw niveau en uw wensen, stel ik u verschillende formules voor om de technieken van de sportieve en moderne visserij op zeebaars met kunstaas (zacht kunstaas, oppervlakte kunstaas en zelfs vliegvissen!) te ontdekken, te initiëren en te verbeteren.in alle eenvoud en veiligheid, in een weelderige omgeving en in een goede sfeer, geef ik u het juiste advies! Haven van inscheping : Golfe du Morbihan / Port du Crouesty / Port Navalo. Cadeau idee, bied een visreis aan! neem contact met me op en ik stuur je een \"cadeaubon\" die je kunt aanbieden aan de persoon die je een plezier wilt doen.Bezoek mijn Facebook-pagina!",
          "\"Afhankelijk van uw verwachtingen, uw niveau en uw wensen, stel ik u verschillende formules voor om de technieken van de sportieve en moderne visserij op zeebaars met kunstaas (zacht kunstaas, oppervlakte kunstaas en zelfs vliegvissen!) te ontdekken, te initiëren en te verbeteren.in alle eenvoud en veiligheid, in een weelderige omgeving en in een goede sfeer, geef ik u het juiste advies! Haven van inscheping : Golfe du Morbihan / Port du Crouesty / Port Navalo. De boot: een Northstar 7,20 m + 250 pk verado motor. Cadeau idee, bied een visreis aan! neem contact met me op en ik stuur je een cadeaubon die je kunt aanbieden aan de persoon die je een plezier wilt doen. Tarieven: package from 110 €\"."
        ],
        "es": [
          "Fabrice Toledo, guía de pesca, le propone una enseñanza de pesca con señuelos, del lado del Golfo de Morbihan o del lado del Océano Atlántico.Puertos de embarque: Port Saint-Jacques y Port du Logeo.",
          "Guía de pesca marítima... Según tus expectativas, tu nivel y tus deseos, te propongo diferentes fórmulas de descubrimiento, iniciación y perfeccionamiento de las técnicas de pesca deportiva y moderna de la lubina con señuelos (¡señuelos blandos, señuelos de superficie e incluso pesca con mosca!) Con toda la sencillez y seguridad, en un entorno suntuoso y en un buen ambiente, ¡le daré los consejos adecuados! Puerto de embarque : Golfe du Morbihan / Port du Crouesty / Port Navalo. Ponte en contacto conmigo y te enviaré un \"cheque regalo\" que podrás ofrecer a la persona a la que quieras complacer.Visita mi página de Facebook! Tarifas: paquete desde 110€",
          "\"Según tus expectativas, tu nivel y tus deseos, te propongo diferentes fórmulas de descubrimiento, iniciación y perfeccionamiento a las técnicas de pesca deportiva y moderna de la lubina con señuelos (¡señuelos blandos, señuelos de superficie e incluso pesca con mosca!) Con toda la sencillez y seguridad, en un entorno suntuoso y en un buen ambiente, ¡le daré los consejos adecuados! Puerto de embarque : Golfe du Morbihan / Port du Crouesty / Port Navalo. El barco: un Northstar de 7,20 m + motor verado de 250 CV. Ponte en contacto conmigo y te enviaré una tarjeta de regalo que podrás ofrecer a la persona a la que deseas complacer. Tarifas: paquete desde 110€."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/194d3f47-4610-321e-b744-cd7aa2d20395",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2008c3e5-e24b-36fb-a6c1-315ae7799edf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c7ecded-f2c3-32a3-9695-5f89696fa3f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c95fa1f-c7f3-3129-bf9c-c88cb177f86c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31a808c2-d0ac-3f8f-adeb-b613403b48df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b0998d8-b788-354d-89b3-ab7185149526",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47913687-5da3-3a7b-98cc-bdcb9e0cc3bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e799efc-9872-3207-a657-baab1cb05733",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ee52031-6e60-3f8d-b0ce-0453bf29f420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6178c4ab-9a3c-3a64-8565-b9234a9ae30d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cec1ee2-523f-3092-83f3-da271a2af73a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86cc274b-9c86-32b9-ab6d-f4e768058a7e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/986a9d1b-a4e6-3fc7-ad07-16b64e9e053b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7fe92c0-8edb-36a6-bc9a-414bffc41f0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a991323a-e8b1-3d35-82bb-d69478a62754",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b747bbbd-c155-35a9-8f1c-3afab49a0bf5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc3dd2b7-2e82-39e3-989f-7334600f0c48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdd76706-2941-336a-8140-e0bfaa6fcddb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d115ee54-c115-3eaf-9f06-78bcf2c38086",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc7a4071-8a8d-3eac-bcbc-bb63396058ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de5799e3-8386-357e-bc9f-cbb6c54f6aeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e399d1b3-ffcc-3c32-88ff-551fb5706b57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eda9c770-f4c4-398a-bd7b-2b8e81c370c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff8ed326-87b1-3f3a-af03-869d53d36d58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Anleitung zum Hochseefischen.",
          "Leitfaden für das Angeln auf Wolfsbarsch mit Kunstködern."
        ],
        "en": [
          "Guide to bass fishing with lures.",
          "Sea fishing guide."
        ],
        "it": [
          "Guida alla pesca della spigola con esche artificiali.",
          "Guida di pesca in mare."
        ],
        "fr": [
          "Guide de pêche du bar aux leurres.",
          "Guide de pêche en mer."
        ],
        "zh": [
          "远洋渔业指导。"
        ],
        "es": [
          "Guía de pesca marítima.",
          "Una guía para la pesca de la lubina con señuelos."
        ],
        "nl": [
          "Een gids voor het vissen op baars met kunstaas."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/664727f3-99ec-3cd9-9449-6971d08021df",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d4063ee8-456b-3ef3-8d2b-98b548dbac54",
          "ebucore:title": {
            "fr": [
              "Tolede-Fishing-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8d78f816-36ab-3079-b40f-5f3e63518d1c",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/060db823-9e16-430b-a8cc-ad28f54d8f5c/fede+guide.jpg",
            "http://cnstlltn.com/1024x768/3b0c73d4-ea72-45a5-b5d9-61abb63fd4fc/guide-1.jpg",
            "http://cnstlltn.com/1024x768/848fdae6-f071-49c2-bdf9-99c7d553fe97/tolede+fishing+a.jpg",
            "http://cnstlltn.com/1024x768/f55b1065-4685-430b-9e6e-f94b542f3eb8/tolede-logo.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/664727f3-99ec-3cd9-9449-6971d08021df",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d4063ee8-456b-3ef3-8d2b-98b548dbac54",
          "ebucore:title": {
            "fr": [
              "Tolede-Fishing-Sarzeau-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8d78f816-36ab-3079-b40f-5f3e63518d1c",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/060db823-9e16-430b-a8cc-ad28f54d8f5c/fede+guide.jpg",
            "http://cnstlltn.com/1024x768/3b0c73d4-ea72-45a5-b5d9-61abb63fd4fc/guide-1.jpg",
            "http://cnstlltn.com/1024x768/848fdae6-f071-49c2-bdf9-99c7d553fe97/tolede+fishing+a.jpg",
            "http://cnstlltn.com/1024x768/f55b1065-4685-430b-9e6e-f94b542f3eb8/tolede-logo.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03eced16-e350-3ca6-9adf-38f62a367e69",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0b9fd18e-9984-320e-a332-f856c9696289",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/194b2667-2269-374d-9ddb-38d18a8e3498",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30ce61c3-12f9-360d-9b08-92b53d5e3d5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47ed1f7e-b499-3138-80db-96e7362e88b3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7274a82d-d5d7-3126-b34b-abac94d7553f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81e9ea16-c993-3f84-bc29-7c9d125f345e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84148cd5-f577-3ae1-81a8-5b997e6fc516",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/946f139d-8dd2-398d-8b03-6caa89220990",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5893bb1d-487e-3eb8-b499-f156f782842b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54a0f0d1-7865-3c56-9211-c55c6b2187d0",
          "schema:addressLocality": "Sarzeau",
          "schema:postalCode": "56370",
          "schema:streetAddress": [
            "Port Saint-Jacques"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sarzeau"
              ],
              "pt": [
                "Sarzeau"
              ],
              "en": [
                "Sarzeau"
              ],
              "it": [
                "Sarzeau"
              ],
              "fr": [
                "Sarzeau"
              ],
              "nl": [
                "Sarzeau"
              ],
              "es": [
                "Sarzeau"
              ]
            },
            "insee": "56240",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e28fb542-9967-3ba1-83d8-67ab1ad9a36d",
        "schema:elevation": "0",
        "schema:latitude": "47.48806",
        "schema:longitude": "-2.793004",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.092Z",
  "reducedMobilityAccess": false
}