{
  "@id": "https://data.datatourisme.fr/5/65de661e-eec9-358b-bd4f-4144f3ce4e6f",
  "dc:identifier": "232007318",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Les Dominicains de Haute-Alsace"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "it",
    "tr"
  ],
  "creationDate": "2014-04-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0f2b8cc-a4a1-348b-9e24-6a7110a1496b",
    "schema:legalName": "Office de tourisme de la Région de Guebwiller",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c179b81e-933d-3e0d-a0a6-cdea8f2e1b2c",
      "schema:email": [
        "billetterie@les-dominicains.com"
      ],
      "schema:telephone": [
        "+33 3 89 62 21 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.les-dominicains.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a9beea8d-c108-3afc-ad0d-8bdd00b34a01",
      "schema:email": [
        "billetterie@les-dominicains.com"
      ],
      "schema:faxNumber": [
        "03 89 74 19 92"
      ],
      "schema:legalName": "LES DOMINICAINS DE HAUTE-ALSACE",
      "schema:telephone": [
        "+33 3 89 62 21 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.les-dominicains.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c179b81e-933d-3e0d-a0a6-cdea8f2e1b2c",
      "schema:email": [
        "billetterie@les-dominicains.com"
      ],
      "schema:telephone": [
        "+33 3 89 62 21 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.les-dominicains.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b4cfda1b-d166-37f7-82eb-e523b5064d09",
      "dc:description": {
        "de": [
          "Lassen Sie sich von der Ruhe eines Klosters aus dem 14. Jahrhundert, von der Alchemie der digitalen Installationen und den Werken von Künstlern, die keiner Kapelle angehören, tragen... Sie befinden sich bei den Dominikanern des Oberelsass in Guebwiller, an der Grenze zwischen Frankreich, Deutschland und der Schweiz.\nZwischen den Mauern des Kirchenschiffs und seinen beiden Chören, im gotischen Kreuzgang, in einer digitalen Kuppel oder im Garten, der durch zwei Landschaftsinstallationen neu verzaubert wird, bietet hier alles einen Moment des Durchatmens und der Klang- und Schwingungserfahrungen. Und ein Engel kommt vorbei\n\nDie Dominikaner im Oberelsass, die vom französischen Kulturministerium das Label Centre Culturel de Rencontre erhalten haben, sind einer dieser seltenen Erinnerungsorte, die aufgrund ihres bemerkenswerten Kulturerbes (Wandfresken aus dem 14., 16. und 18. Jahrhundert, außergewöhnliche Akustik und der obere Chor des Kirchenschiffs) in Verbindung mit innovativen künstlerischen Projekten ausgewählt wurden. Dies war bereits bei dem Konzert von Clara Schumann im Jahr 1862 der Fall und ist es heute noch mehr mit den Mappings und den Kreationen, die in einer geodätischen Kuppel in 360° erlebt werden können.\n\n\n Das Gelände ist von Anfang Juli bis Mitte September kostenlos für Besucher geöffnet :\n\nJuli und August: Mittwoch bis Sonntag von 12:00 bis 22:00 Uhr\n\n1. bis 15. September: Montag bis Freitag zu den üblichen Bürozeiten.\n\n\n Guinguette:\n\nVom 1. Mai bis zum 17. September: Mittwoch bis Sonntag von 12 bis 14 Uhr und von 18 bis 21 Uhr.\n\nAn den Abenden der Afterworks und Sommerkonzerte bis 23 Uhr\n\nBis 1 Uhr an Vollmondnächten"
        ],
        "en": [
          "Let yourself be carried away by the serenity of a 14th century convent as well as by the alchemy of digital installations and by the works of artists free of any chapel... You are in the Dominicans of Haute-Alsace, in Guebwiller, at the crossroads of the French, German and Swiss borders.\nBetween the walls of the Nave and its two choirs, in the gothic cloister, in a digital dome or in the garden, reenchanted by two landscape installations, everything here offers a moment of breathing and sound and vibratory experiences. And an angel passes.\n\nThe Dominicans of Haute-Alsace, labeled a Cultural Center of Encounter by the Ministry of Culture, are one of those rare places of memory chosen for their remarkable heritage (14th, 16th and 18th century murals, exceptional acoustics and the upper choir of the nave) associated with innovative artistic projects. This was already the case with Clara Schumann's concert in 1862, it is even more so today with the mappings and creations to be experienced at 360° in a geodesic dome.\n\n\n The site is open to visitors free of charge from the beginning of July to mid-September:\n\nJuly to August: Wednesday to Sunday from 12:00 to 22:00\n\nfrom September 1st to 15th from Monday to Friday during office hours.\n\n\n Guinguette:\n\nMay 1 through September 17, Wednesday through Sunday, 12-2pm and 6-9pm.\n\nUntil 11pm on the evenings of afterworks and summer concerts\n\nUntil 1am on Full Moon Nights"
        ],
        "it": [
          "Lasciatevi trasportare dalla serenità di un convento del XIV secolo, dall'alchimia delle installazioni digitali e dalle opere di artisti liberi da qualsiasi cappella... Siete nei Domenicani dell'Alta Alsazia, a Guebwiller, al crocevia delle frontiere francese, tedesca e svizzera.\nTra le pareti della navata e dei suoi due cori, nel chiostro gotico, in una cupola digitale o nel giardino, rianimato da due installazioni paesaggistiche, tutto qui offre un momento di respiro e di esperienze sonore e vibratorie. E un angelo passa.\n\nI Domenicani dell'Alta Alsazia, insigniti del titolo di \"Centre Culturel de Rencontre\" dal Ministero della Cultura francese, sono uno di quei rari luoghi della memoria scelti per il loro notevole patrimonio (pitture murali del XIV, XVI e XVIII secolo, acustica eccezionale e il coro superiore della navata) associato a progetti artistici innovativi. Era già successo con il concerto di Clara Schumann nel 1862 e lo è ancora di più oggi con le mappature e le creazioni da vivere a 360° in una cupola geodetica.\n\n\n Il sito è aperto gratuitamente ai visitatori dall'inizio di luglio a metà settembre:\n\nLuglio-agosto: da mercoledì a domenica dalle 12.00 alle 22.00\n\ndal 1° al 15 settembre dal lunedì al venerdì in orario d'ufficio.\n\n\n Guinguette:\n\nDal 1° maggio al 17 settembre, dal mercoledì alla domenica, dalle 12.00 alle 14.00 e dalle 18.00 alle 21.00.\n\nFino alle 23:00 nelle serate di afterworks e concerti estivi\n\nFino all'1 di notte nelle notti di luna piena"
        ],
        "fr": [
          "Se laisser porter par la sérénité d'un couvent du XIVe siècle aussi bien que par l'alchimie d'installations numériques et par les œuvres d'artistes affranchis de toute chapelle... Vous êtes bien aux Dominicains de Haute-Alsace, à Guebwiller, à la croisée des frontières française, allemande et suisse.\nEntre les murs de la Nef et de ses deux chœurs, dans le cloître gothique, dans un dôme numérique ou dans le jardin, réenchanté par deux installations paysagères, tout ici offre un moment de respiration et d'expériences sonores et vibratoires. Et un ange passe.\n\nLabellisés Centre Culturel de Rencontre par le ministère de la Culture, Les Dominicains de Haute-Alsace sont l'un de ces rares lieux de mémoire choisis pour leur patrimoine remarquable (fresques murales des XIVe, XVIe et XVIIIe siècles, acoustique exceptionnelle et chœur supérieur de la nef) associé à des projets artistiques innovants. C'était déjà le cas avec le concert de Clara Schumann en 1862, ça l'est plus encore aujourd'hui avec les mappings et les créations à vivre à 360° dans un dôme géodésique.\n\n\n Le site est ouvert gratuitement à la visite de début juillet à la mi-septembre : \n\nJuillet aout : du mercredi au dimanche de 12h à 22h\n\ndu 1er au 15 septembre du lundi au vendredi aux horaires de bureau.\n\n\n Guinguette: \n\nDu 1er mai au 17 septembre, du mercredi au dimanche, de 12h à 14h et de 18h à 21h.\n\nJusqu'à 23h les soirs des afterworks et concerts d'été\n\nJusqu'à 1h les Nuits de la Pleine Lune"
        ],
        "nl": [
          "Laat u meeslepen door de sereniteit van een 14e eeuws klooster, maar ook door de alchemie van digitale installaties en door de werken van kunstenaars zonder kapel... U bevindt zich in de Dominicanen van de Haute-Alsace, in Guebwiller, op het kruispunt van de Franse, Duitse en Zwitserse grenzen.\nTussen de muren van het schip en zijn twee koren, in de gotische kloostergang, in een digitale koepel of in de tuin, betoverd door twee landschapsinstallaties, biedt alles hier een moment van ademhaling en geluid en trillende ervaringen. En er komt een engel voorbij.\n\nDe Dominicanen van de Haute-Alsace hebben van het Franse Ministerie van Cultuur de titel \"Centre Culturel de Rencontre\" gekregen. Zij zijn een van die zeldzame herinneringsplaatsen die gekozen zijn om hun opmerkelijke erfgoed (muurschilderingen uit de 14e, 16e en 18e eeuw, uitzonderlijke akoestiek en het bovenkoor van het schip) in combinatie met vernieuwende artistieke projecten. Dit was al het geval met het concert van Clara Schumann in 1862, en is vandaag de dag nog meer het geval met de mappings en creaties die in 360° te beleven zijn in een geodetische koepel.\n\n\n De site is gratis toegankelijk van begin juli tot half september:\n\nJuli tot augustus: woensdag tot zondag van 12 tot 22 uur\n\nvan 1 tot 15 september van maandag tot vrijdag tijdens de kantooruren.\n\n\n Guinguette:\n\nVan 1 mei tot 17 september, van woensdag tot zondag, van 12 tot 14 uur en van 18 tot 21 uur.\n\nTot 23 uur op de avonden van afterworks en zomerconcerten\n\nTot 1 uur 's nachts op nachten met volle maan"
        ],
        "es": [
          "Déjese llevar tanto por la serenidad de un convento del siglo XIV como por la alquimia de las instalaciones digitales y por las obras de artistas libres de toda capilla... Se encuentra en los Dominicos de Alta Alsacia, en Guebwiller, en el cruce de las fronteras francesa, alemana y suiza.\nEntre los muros de la Nave y sus dos coros, en el claustro gótico, en una cúpula digital o en el jardín, reencantado por dos instalaciones paisajísticas, todo aquí ofrece un momento de respiración y de experiencias sonoras y vibratorias. Y pasa un ángel.\n\nLos Dominicos de Alta Alsacia, galardonados con el título de \"Centre Culturel de Rencontre\" por el Ministerio de Cultura francés, forman parte de esos raros lugares de memoria elegidos por su notable patrimonio (pinturas murales de los siglos XIV, XVI y XVIII, acústica excepcional y coro alto de la nave) asociado a proyectos artísticos innovadores. Ya fue el caso con el concierto de Clara Schumann en 1862, y lo es aún más hoy con las cartografías y creaciones que se vivirán a 360° en una cúpula geodésica.\n\n\n El recinto está abierto gratuitamente a los visitantes desde principios de julio hasta mediados de septiembre:\n\nDe julio a agosto: de miércoles a domingo, de 12.00 a 22.00 h\n\ndel 1 al 15 de septiembre, de lunes a viernes en horario de oficina.\n\n\n Guinguette:\n\nDel 1 de mayo al 17 de septiembre, de miércoles a domingo, de 12.00 a 14.00 h. y de 18.00 a 21.00 h.\n\nHasta las 23 h las noches de afterworks y conciertos de verano\n\nHasta la 1 de la madrugada las noches de luna llena"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11fc8722-c1ff-365a-ab6a-842c3749a998",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b046960d-9b1b-33b0-bef1-92d7500670c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d40098c5-d6cd-3b7a-bfbe-c52ea72f2d6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d52e5430-86d3-3bcd-869c-d988bebf5877",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa5cea9e-e2d3-3f23-99f4-502ecdc6c513",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a8a1834e-a0a4-300e-a32f-0345d1ebab19",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9d6eeee9-6e26-3b8d-b318-98a3b7ca4b29",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Centre AudioVisuel"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a8a1834e-a0a4-300e-a32f-0345d1ebab19",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9d6eeee9-6e26-3b8d-b318-98a3b7ca4b29",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Centre AudioVisuel"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cddcade6-c946-3e6f-b027-1cf65679c170",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a3f83ee3-3918-3712-8296-53a7f8276a63",
          "schema:addressLocality": "Guebwiller",
          "schema:postalCode": "68500",
          "schema:streetAddress": [
            "34 rue des dominicains"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68112",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guebwiller"
              ],
              "pt": [
                "Guebwiller"
              ],
              "en": [
                "Guebwiller"
              ],
              "it": [
                "Guebwiller"
              ],
              "fr": [
                "Guebwiller"
              ],
              "nl": [
                "Guebwiller"
              ],
              "es": [
                "Guebwiller"
              ]
            },
            "insee": "68112",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67d51959-0355-35c0-a6ac-78efbd7d8082",
        "schema:elevation": "292",
        "schema:latitude": "47.9080937342474",
        "schema:longitude": "7.2143429517746",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d207984e-c88e-3a31-9f69-1928f4688baf",
          "schema:closes": "22:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "12:00:00",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "lastUpdate": "2023-04-25",
  "lastUpdateDatatourisme": "2023-05-05T08:55:19.057Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2303973b-0188-390c-9637-ca677fe861a3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}