{
  "@id": "https://data.datatourisme.fr/5/651de8ec-9847-3125-814c-143a04c946e0",
  "dc:identifier": "235015165",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE CLOS BARTHOLDI - Le repère des Cigognes"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2017-08-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1d8a838d-3106-384c-8184-2f3ad7dc13b1",
    "schema:legalName": "Office de tourisme de Colmar",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ddedef72-eca3-3ced-9631-d93889f7fdec",
      "schema:email": [
        "info@cotoon.com"
      ],
      "schema:legalName": "LE CLOS BARTHOLDI",
      "schema:telephone": [
        "+33 3 89 29 06 24"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.le-clos-bartholdi.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ddedef72-eca3-3ced-9631-d93889f7fdec",
      "schema:email": [
        "info@cotoon.com"
      ],
      "schema:legalName": "LE CLOS BARTHOLDI",
      "schema:telephone": [
        "+33 3 89 29 06 24"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.le-clos-bartholdi.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/43fad23d-447b-3bc0-85f3-d734fae63956",
      "dc:description": {
        "de": [
          "\"Le Repère des Cigognes\" ist ein 40 m2 großes Duplex-Studio für 2 Personen, das sich im dritten Stock eines elsässischen Hauses im Herzen des historischen Viertels von Colmar befindet und bis zu 4 Personen beherbergen kann. Diese charmante Unterkunft mit raffiniertem Ambiente: Fachwerk, Holzvertäfelungen, Massivparkett, die sich mit einer Dekoration im elsässischen Stil vermischen, besteht aus einem Wohnbereich mit Schlafsofa (für 2 Personen), einer ausgestatteten Küche (Kühlschrank, Geschirrspüler, Backofen, Induktionskochfeld, Mikrowelle, Wasserkocher, Nespresso-Maschine...) mit Essbereich, einem geräumigen, separaten Badezimmer mit Dusche und WC, einem Flachbildfernseher und kostenlosem WLAN-Internetzugang. Im Obergeschoss befindet sich ein Schlafzimmer mit einem Doppelbett (160*200) und Klimaanlage\n\nZu Ihrem Vergnügen wurde im Untergeschoss dieses alten Hauses ein 25 m2 großer Loungebereich mit Sesseln, Bar, Bibliothek, Apple TV mit Chromecast, Gesellschaftsspielen usw. eingerichtet\n\nSein Stil wird Sie verzaubern ... aber pssst wir verraten Ihnen nicht mehr ... wir lassen Sie ihn entdecken!\n\nRund um diese wunderschöne Stadt mit ihren vielen Facetten können Sie sich im Rhythmus der Weinstraße mit ihrer Gastronomie, ihren Grands Crus und ihren zahlreichen elsässischen Dörfern treiben lassen\n\nDie Lage dieses kleinen gemütlichen Nests wird Sie dazu einladen, die Gassen von Colmar und sein Klein-Venedig sowie die Weihnachtsmärkte zu entdecken, deren Ruf wir uns nicht mehr zu Nutze machen müssen."
        ],
        "en": [
          "\"Le Repère des Cigognes\", classified as a 4* furnished tourist accommodation, is a 40 m2 duplex studio for 2 people, located on the 3rd floor of an Alsatian house in the heart of the historic district of Colmar and can accommodate up to 4 people. This charming accommodation has a refined atmosphere: half-timbering, wood panelling, solid parquet flooring and Alsatian-style decoration. It comprises a living room with a sofa bed (for 2 people), a fully equipped kitchen (fridge, dishwasher, oven, induction hob, microwave, kettle, Nespresso machine, etc.) with a dining area, a separate spacious bathroom with shower and toilet, a flat-screen television and free wifi internet access. Upstairs, a bedroom with a double bed 160*200 and air conditioning\n\nFor your pleasure, a lounge area of 25 m2 with armchairs, bar, library, Apple TV with Chromecast, board games, etc... has been created in the basement of this old house\n\nIts style will enchant you ... but shhh we don't tell you more ... we let you discover it !\n\nAround this magnificent city with multiple facets, you can let yourself live at the rhythm of the Wine Route and its gastronomy, its great wines and its many Alsatian villages\n\nThe location of this cosy little nest will invite you to discover the narrow streets of Colmar and its little Venice, as well as the Christmas markets whose reputation we no longer have to make."
        ],
        "it": [
          "\"Le Repère des Cigognes\", classificato come alloggio turistico arredato 4*, è un monolocale duplex di 40 m2 per 2 persone, situato al 3° piano di una casa alsaziana nel cuore del quartiere storico di Colmar e può ospitare fino a 4 persone. Questo incantevole alloggio dall'atmosfera raffinata: legno a graticcio, rivestimenti in legno, pavimenti in parquet massiccio e decorazioni in stile alsaziano, comprende un'area soggiorno con divano letto (per 2 persone), una cucina completamente attrezzata (frigorifero, lavastoviglie, forno, piano cottura a induzione, forno a microonde, bollitore, macchina Nespresso, ecc.) con zona pranzo, uno spazioso bagno separato con doccia e servizi igienici, un televisore a schermo piatto e la connessione internet Wi-Fi gratuita. Al piano superiore, una camera con letto matrimoniale (160*200) e aria condizionata\n\nPer il vostro divertimento, nel seminterrato di questa antica casa è stata creata un'area lounge di 25 m2 con poltrone, bar, biblioteca, Apple TV con Chromecast, giochi da tavolo, ecc\n\nIl suo stile vi incanterà, ma non vi diremo di più, ve lo lasceremo scoprire!\n\nIntorno a questa magnifica città dalle mille sfaccettature, potrete lasciarvi andare al ritmo della Strada del Vino e della sua gastronomia, dei suoi grandi vini e dei suoi numerosi villaggi alsaziani\n\nLa posizione di questo accogliente nido vi inviterà ad andare a scoprire le stradine di Colmar e la sua piccola Venezia, nonché i mercatini di Natale di cui non dobbiamo più fare la reputazione."
        ],
        "fr": [
          "« Le Repère des Cigognes », classé meublé de tourisme 4* est un studio en duplex de 40 m2 pour 2 personnes, situé au 3ème étage d’une maison alsacienne en plein cœur du quartier historique de Colmar et peut accueillir jusqu’à 4 personnes. Ce charmant logement à l’ambiance raffinée : colombages, boiseries, parquet massif se mêlant à une décoration de style alsacien se compose d’un coin salon avec canapé lit (pour 2 personnes), d’une cuisine équipée (réfrigérateur, lave-vaisselle, four, plaque induction, micro-ondes, bouilloire, machine Nespresso…) avec un coin repas, d'une salle d'eau spacieuse séparée, avec douche et wc, d’une télévision à écran plat et d’un accès à internet wifi gratuit. A l'étage, une chambre avec un lit double de 160*200 et climatisation. \n\nPour votre plaisir, un espace Lounge d’une superficie de 25 m2 avec fauteuils, bar, bibliothèque, Apple TV avec Chromecast, jeux de société, etc… a été créé dans le sous-sol de cette ancienne maison. \n\nSon style vous enchantera … mais chut on ne vous en dit pas plus … on vous laisse le découvrir ! \n\nAutour de cette magnifique ville aux multiples facettes, vous pourrez vous laisser vivre au rythme de la Route des vins et de sa gastronomie, ses grands crus et ses nombreux villages alsaciens. \n\nLa situation de ce petit nid douillet vous invitera à aller découvrir les ruelles de Colmar et sa petite Venise, ainsi que les marchés de Noël dont nous n'avons plus à faire la réputation."
        ],
        "nl": [
          "\"Le Repère des Cigognes\", geclassificeerd als een 4* gemeubileerde toeristische accommodatie, is een duplex studio van 40 m2 voor 2 personen, gelegen op de 3e verdieping van een Elzasser huis in het hart van de historische wijk van Colmar en is geschikt voor maximaal 4 personen. Deze charmante accommodatie heeft een verfijnde sfeer: vakwerk, houten lambrisering, massieve parketvloer en decoratie in Elzasser stijl. Het bestaat uit een zithoek met een slaapbank (voor 2 personen), een volledig uitgeruste keuken (koelkast, vaatwasser, oven, inductiekookplaat, magnetron, waterkoker, Nespresso-apparaat, enz.) met een eethoek, een aparte ruime badkamer met douche en toilet, een flatscreentelevisie en gratis wifi internet. Boven, een slaapkamer met een tweepersoonsbed (160*200) en airconditioning\n\nVoor uw plezier is in de kelder van dit oude huis een loungeruimte van 25 m2 met fauteuils, bar, bibliotheek, Apple TV met Chromecast, bordspellen, enz... gecreëerd\n\nZijn stijl zal u betoveren ... maar meer vertellen we niet ... we laten het u ontdekken !\n\nRond deze prachtige en veelzijdige stad kunt u zich laten meevoeren op het ritme van de wijnroute en de gastronomie, de grote wijnen en de talrijke Elzasser dorpen\n\nDe ligging van dit gezellige nestje nodigt u uit om de smalle straatjes van Colmar en zijn kleine Venetië te gaan ontdekken, evenals de kerstmarkten waarvan we de reputatie niet meer hoeven te maken."
        ],
        "es": [
          "\"Le Repère des Cigognes\", clasificado como alojamiento turístico amueblado de 4*, es un estudio dúplex de 40 m2 para 2 personas, situado en la 3ª planta de una casa alsaciana en el corazón del barrio histórico de Colmar y que puede acoger hasta 4 personas. Este encantador alojamiento tiene un ambiente refinado: entramado de madera, paneles de madera, suelo de parqué macizo y decoración de estilo alsaciano. Consta de una zona de estar con un sofá cama (para 2 personas), una cocina totalmente equipada (frigorífico, lavavajillas, horno, placa de inducción, microondas, hervidor de agua, cafetera Nespresso, etc.) con una zona de comedor, un amplio cuarto de baño independiente con ducha y aseo, un televisor de pantalla plana y acceso a Internet Wi-Fi gratuito. En la planta superior, un dormitorio con una cama doble (160*200) y aire acondicionado\n\nPara su disfrute, en el sótano de esta antigua casa se ha creado una zona de estar de 25 m2 con sillones, bar, biblioteca, Apple TV con Chromecast, juegos de mesa, etc\n\nSu estilo le encantará... pero no le diremos más... ¡le dejaremos que lo descubra!\n\nEn torno a esta magnífica ciudad polifacética, podrá dejarse llevar por el ritmo de la Ruta del Vino y su gastronomía, sus grandes vinos y sus numerosos pueblos alsacianos\n\nLa ubicación de este acogedor nido le invitará a ir a descubrir las callejuelas de Colmar y su pequeña Venecia, así como los mercados navideños cuya fama ya no tenemos que hacer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1124aad0-a38f-3eb3-8c1c-d5578487cfb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15d1a786-1476-3bae-805a-d0a5950e503a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8893bdde-ee7d-318c-9d8d-8aac377b211b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0ad63aa-4233-333e-a1d1-7923d53289db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf2014da-51c8-36a6-aa94-c8bbb4ff759b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2b2b970-7709-3ebc-b70c-726ebb9b6705",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8de72bbc-68e2-3c8c-b362-f8b2490de0d3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Clos Bartholdi"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2b2b970-7709-3ebc-b70c-726ebb9b6705",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8de72bbc-68e2-3c8c-b362-f8b2490de0d3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Le Clos Bartholdi"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2b6d75ba-1995-3867-9a44-22028a4c7beb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2fca587b-2bf1-3876-bf64-a88aae2a19b5",
          "schema:addressLocality": "Colmar",
          "schema:postalCode": "68000",
          "schema:streetAddress": [
            "2 rue Landeck"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colmar"
              ],
              "pt": [
                "Colmar"
              ],
              "en": [
                "Colmar"
              ],
              "it": [
                "Colmar"
              ],
              "fr": [
                "Colmar"
              ],
              "nl": [
                "Colmar"
              ],
              "es": [
                "Colmar"
              ]
            },
            "insee": "68066",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/92c3aa4c-0061-3766-b794-c33a2b68ca9b",
        "schema:elevation": "197",
        "schema:latitude": "48.0736684",
        "schema:longitude": "7.35589830000004",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1d8a838d-3106-384c-8184-2f3ad7dc13b1",
      "schema:legalName": "Office de tourisme de Colmar",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-25",
  "lastUpdateDatatourisme": "2023-02-06T08:05:05.802Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f2fc8041-5538-314b-8e8d-56e4a56a9e30",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}