{
  "@id": "https://data.datatourisme.fr/58/659bfadb-44fb-3b89-b41a-632502d18697",
  "dc:identifier": "5522488",
  "@type": [
    "schema:LocalBusiness",
    "ArtGalleryOrExhibitionGallery",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Die Villa Cap Arts ist ein Galeriehaus, das für alle Kunstrichtungen offen ist.\r\nKunsthandwerk, Fotografie, Skulptur oder Malerei, ein einziges Credo: Zeitgenössisches fernab der ausgetretenen Pfade."
    ],
    "en": [
      "The Villa Cap Arts is a gallery house open to all art movements.\r\nArt crafts, photography, sculpture or painting, a single credo: contemporaneity far from the beaten track."
    ],
    "it": [
      "Villa Cap Arts è una galleria aperta a tutti i movimenti artistici.\r\nArtigianato artistico, fotografia, scultura o pittura, un unico credo: la contemporaneità lontana dai sentieri battuti."
    ],
    "fr": [
      "La Villa Cap Arts est une maison-galerie ouverte à tous les courants d'art.\r\nMétiers d'art, photographie, sculpture ou peinture, un seul crédo : la contemporanéité loin des sentiers battus."
    ],
    "es": [
      "La Villa Cap Arts es una casa galería abierta a todos los movimientos artísticos.\r\nArtesanía, fotografía, escultura o pintura, un único credo: la contemporaneidad lejos de los caminos trillados."
    ],
    "nl": [
      "De Villa Cap Arts is een galeriehuis dat openstaat voor alle kunststromingen.\r\nKunstnijverheid, fotografie, beeldhouwkunst of schilderkunst, één enkel credo: hedendaagsheid ver van de gebaande paden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Villa Cap Arts"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/978d7667-6f5e-3918-b81d-28e7d092ca0d",
    "dc:identifier": "2099",
    "schema:email": [
      "a.guillaume@destinationlaciotat.com",
      "b.chaudet@destinationlaciotat.com",
      "c.famoso@destinationlaciotat.com",
      "m.toche@destinationlaciotat.com"
    ],
    "schema:legalName": "Office de Tourisme de La Ciotat",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationlaciotat.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/8918984b-53e1-3ffa-8bec-4c02ee142d42",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0986d8eb-b61b-32da-ad8a-825a29269181",
      "schema:email": [
        "contact@villacaparts.fr"
      ],
      "schema:telephone": [
        "+33 9 66 90 99 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2f1ede34-bfdd-37cc-b039-a1f1a77b7060",
      "dc:description": {
        "de": [
          "Inspiriert von den Noailles, dem legendären Ehepaar, das in seinem architektonisch avantgardistischen Haus in der Varoise Picasso, Cocteau, Man Ray und andere Künstler aus aller Welt empfing, öffnet die Lifestyle-Journalistin Virginie Seguin das Haus, das sie bauen ließ, für alle Kunstliebhaber. Die Mischung der Genres reicht bis in den Garten, wo sich unter anderem eine Glasskulptur von Vladimir Zbynovsky befindet. \r\n\r\nIm Empfangsraum mit Panoramablick auf die berühmten Trois Secs de La Ciotat kann sich der Besucher entspannt auf ein Sofa von Les Héritiers setzen und dabei die Zartheit einer von Marc Albert aus Keramik gemeißelten Büste bewundern. Organische Kreationen von Jorge Ayala, Wandteppiche von Aurélie Mathigot oder eine bronzene Stehlampe des Innenarchitekten Bruno Moinard - originelle Entdeckungen sind garantiert.\r\n\r\nSelbst die Architektur aus Beton und Glas ist überraschend. Mindestens ebenso sehr wie die verschiedenen Werke, die das gesamte Haus einnehmen, von der Küche, die als Großraumbüro eingerichtet ist, bis zum Badezimmer, vom Schlafzimmer bis zur Künstlerwohnung, einem Studio, das ebenfalls allen Neugierigen offen steht. Alle drei Monate werden die Einrichtung und die Hängung der Werke erneuert.\r\n\r\nÖffnungszeiten: 7 Tage die Woche nach Vereinbarung."
        ],
        "en": [
          "Inspired by the Noailles, the mythical couple who received Picasso, Cocteau, Man Ray and other artists from all over the world in their avant-garde home in the Var region of France, lifestyle journalist Virginie Seguin has opened up the house she had built to all art lovers. The mix of genres extends to the garden, with a glass sculpture by Vladimir Zbynovsky. \r\n\r\nIn the reception room, with a panoramic view of the famous Trois Secs of La Ciotat, visitors can sit quietly on a sofa signed Les Héritiers, while admiring the delicacy of a bust chiselled in ceramic by Marc Albert. Organic creations by Jorge Ayala, tapestry by Aurélie Mathigot or bronze floor lamps by interior designer Bruno Moinard, original discoveries guaranteed.\r\n\r\nEven the architecture, made of concrete and glass, is surprising. At least as much as the various works of art that occupy the entire house, from the kitchen, in open space, to the bathroom, from the bedroom to the artist's residence, a studio, also open to the curious. Every three months, the decor and the hanging of the works are renewed.\r\n\r\nOpen 7 days a week by appointment."
        ],
        "it": [
          "Ispirandosi ai Noailles, la mitica coppia che accoglieva Picasso, Cocteau, Man Ray e altri artisti di tutto il mondo nella loro casa d'avanguardia nel Var, in Francia, la giornalista di lifestyle Virginie Seguin ha aperto la casa da lei costruita a tutti gli amanti dell'arte. Il mix di generi si estende al giardino, con una scultura in vetro di Vladimir Zbynovsky. \r\n\r\nNella sala di ricevimento, con vista panoramica sui famosi Trois Secs di La Ciotat, i visitatori possono sedersi tranquillamente su un divano firmato Les Héritiers, ammirando la delicatezza di un busto cesellato in ceramica da Marc Albert. Creazioni organiche di Jorge Ayala, arazzi di Aurélie Mathigot o lampade da terra in bronzo dell'interior designer Bruno Moinard: scoperte originali garantite.\r\n\r\nAnche l'architettura, realizzata in cemento e vetro, è sorprendente. Almeno quanto le diverse opere d'arte che occupano l'intera casa, dalla cucina, in open space, al bagno, dalla camera da letto alla residenza dell'artista, uno studio, anch'esso aperto ai curiosi. Ogni tre mesi, l'arredamento e l'appendimento delle opere vengono rinnovati.\r\n\r\nAperta 7 giorni su 7 su appuntamento."
        ],
        "fr": [
          "Inspirée par les Noailles, ce couple mythique qui recevait dans sa demeure Varoise à l'architecture avant-gardiste Picasso, Cocteau, Man Ray et autres artistes de tous horizons, la journaliste Lifestyle Virginie Seguin ouvre la maison qu'elle a fait construire à tous les amateurs d'art. Le métissage des genres descend jusqu'au jardin, avec notamment une sculpture en verre de Vladimir Zbynovsky. \r\n\r\nDans la pièce de réception, avec vue panoramique sur les fameux Trois Secs de La Ciotat, le visiteur peut s'asseoir tranquillement dans un canapé signé Les Héritiers, tout en admirant la délicatesse d'un buste ciselé en céramique par Marc Albert. Créations organiques de Jorge Ayala, tapisserie d'Aurélie Mathigot ou lampadaire en bronze de l'architecte d'intérieur Bruno Moinard, découvertes originales garanties.\r\n\r\nMême l'architecture, en béton banché et verre, surprend. Au moins autant que les différentes œuvres qui investissent l'intégralité de la maison, de la cuisine, en open space, à la salle de bain, de la chambre à la résidence d'artiste, un studio, lui aussi ouvert à tous les curieux. Tous les trois mois, le décor et l'accrochage des œuvres sont renouvelés.\r\n\r\nOuverture 7 jours sur 7 sur rendez-vous."
        ],
        "es": [
          "Inspirándose en los Noailles, la mítica pareja que recibió a Picasso, Cocteau, Man Ray y otros artistas de todo el mundo en su vanguardista casa de la región francesa del Var, la periodista especializada en estilo de vida Virginie Seguin ha abierto la casa que mandó construir a todos los amantes del arte. La mezcla de géneros se extiende al jardín, con una escultura de cristal de Vladimir Zbynovsky. \r\n\r\nEn la sala de recepción, con una vista panorámica de los famosos Trois Secs de La Ciotat, los visitantes pueden sentarse tranquilamente en un sofá firmado Les Héritiers, mientras admiran la delicadeza de un busto cincelado en cerámica por Marc Albert. Creaciones orgánicas de Jorge Ayala, tapices de Aurélie Mathigot o lámparas de pie de bronce del interiorista Bruno Moinard, descubrimientos originales garantizados.\r\n\r\nIncluso la arquitectura, de hormigón y cristal, sorprende. Al menos tanto como las diferentes obras de arte que ocupan toda la casa, desde la cocina, en espacio abierto, al cuarto de baño, desde el dormitorio a la residencia del artista, un estudio, también abierto a los curiosos. Cada tres meses se renueva la decoración y se cuelgan las obras.\r\n\r\nAbierta los 7 días de la semana con cita previa."
        ],
        "nl": [
          "Geïnspireerd door de Noailles, het mythische echtpaar dat Picasso, Cocteau, Man Ray en andere kunstenaars uit de hele wereld ontving in hun avant-gardistische woning in de Franse Var, heeft lifestyle journaliste Virginie Seguin het door haar gebouwde huis opengesteld voor alle kunstliefhebbers. De mix van genres strekt zich uit tot in de tuin, met een glassculptuur van Vladimir Zbynovsky.\r\n\r\nIn de ontvangstruimte, met een panoramisch uitzicht op de beroemde Trois Secs van La Ciotat, kan de bezoeker rustig zitten op een bank getekend Les Héritiers, terwijl hij de delicatesse van een door Marc Albert in keramiek gebeitelde buste bewondert. Organische creaties van Jorge Ayala, wandtapijten van Aurélie Mathigot of bronzen vloerlampen van binnenhuisarchitect Bruno Moinard, originele ontdekkingen gegarandeerd.\r\n\r\nZelfs de architectuur, van beton en glas, is verrassend. Minstens evenzeer als de verschillende kunstwerken die het hele huis in beslag nemen, van de keuken, in open ruimte, tot de badkamer, van de slaapkamer tot het verblijf van de kunstenaar, een atelier, ook open voor alle nieuwsgierigen. Om de drie maanden worden het decor en de ophanging van de werken vernieuwd.\r\n\r\nOpen 7 dagen per week op afspraak."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/9dbf6dcf-dce2-3bd7-a022-7c45bfaf2705",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fee8a0ee-7a86-3758-a9c0-73d60996a69b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Villa Cap Arts ist ein Galeriehaus, das für alle Kunstrichtungen offen ist.\r\nKunsthandwerk, Fotografie, Skulptur oder Malerei, ein einziges Credo: Zeitgenössisches fernab der ausgetretenen Pfade."
        ],
        "en": [
          "The Villa Cap Arts is a gallery house open to all art movements.\r\nArt crafts, photography, sculpture or painting, a single credo: contemporaneity far from the beaten track."
        ],
        "it": [
          "Villa Cap Arts è una galleria aperta a tutti i movimenti artistici.\r\nArtigianato artistico, fotografia, scultura o pittura, un unico credo: la contemporaneità lontana dai sentieri battuti."
        ],
        "fr": [
          "La Villa Cap Arts est une maison-galerie ouverte à tous les courants d'art.\r\nMétiers d'art, photographie, sculpture ou peinture, un seul crédo : la contemporanéité loin des sentiers battus."
        ],
        "es": [
          "La Villa Cap Arts es una casa galería abierta a todos los movimientos artísticos.\r\nArtesanía, fotografía, escultura o pintura, un único credo: la contemporaneidad lejos de los caminos trillados."
        ],
        "nl": [
          "De Villa Cap Arts is een galeriehuis dat openstaat voor alle kunststromingen.\r\nKunstnijverheid, fotografie, beeldhouwkunst of schilderkunst, één enkel credo: hedendaagsheid ver van de gebaande paden."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/61c9f7f4-f173-3d92-8f81-4de97dce3786",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7b3fb44d-0055-3a12-82db-d6f0baf06b35",
          "ebucore:comments": {
            "fr": [
              "Villa Cap Arts"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Villa Cap Arts"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "virginieseguin"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8567e4d5-89e1-3c55-bcd5-5a668583619c",
          "ebucore:fileSize": [
            "381965"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1134",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/249/185/17152505.jpg"
          ],
          "ebucore:width": "1763",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/20c8fe68-068c-373e-8445-68fac544d816",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2931a349-f942-3154-b566-416b2eb0a84c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9e351b6f-1777-3228-829d-e8e9fd33b9ec",
          "schema:addressLocality": "La Ciotat",
          "schema:postalCode": "13600",
          "schema:streetAddress": [
            "118 Chemin Du Sémaphore"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Ciotat"
              ],
              "pt": [
                "La Ciotat"
              ],
              "en": [
                "La Ciotat"
              ],
              "it": [
                "La Ciotat"
              ],
              "fr": [
                "La Ciotat"
              ],
              "nl": [
                "La Ciotat"
              ],
              "es": [
                "La Ciotat"
              ]
            },
            "insee": "13028",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c6fb0a44-53ef-3eaf-a51e-78bfd3c07cd5",
        "schema:latitude": "43.17118",
        "schema:longitude": "5.592146",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bf53b192-3929-3f04-b6b6-411fb425b786",
      "schema:email": [
        "a.guillaume@destinationlaciotat.com",
        "b.chaudet@destinationlaciotat.com",
        "c.famoso@destinationlaciotat.com",
        "m.toche@destinationlaciotat.com"
      ],
      "schema:legalName": "Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationlaciotat.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-13",
  "lastUpdateDatatourisme": "2023-04-14T05:13:23.007Z",
  "reducedMobilityAccess": false
}