{
  "@id": "https://data.datatourisme.fr/6/65b0f585-ba24-328f-aa67-aa58b85998fb",
  "dc:identifier": "FMABOU071V50AFSS",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-09-16"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Journées du patrimoine au château de Saint-Point / Maison d'Alphonse de Lamartine"
    ],
    "en": [
      "Journées du patrimoine au château de Saint-Point / Maison d'Alphonse de Lamartine"
    ],
    "fr": [
      "Journées du patrimoine au château de Saint-Point / Maison d'Alphonse de Lamartine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/cf68f879-a7f8-370b-a5c6-51d56f7a49a0",
    "dc:identifier": "1a0ca543-00d2-4745-8ffa-419a7fdb2a6b",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2cc7a717-0420-3387-ba9e-a70e4ade54d1",
        "schema:postalCode": "71250",
        "schema:streetAddress": [
          "6, rue Mercière"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@cluny-tourisme.com"
    ],
    "schema:legalName": "CLUNY │ OT de Cluny Sud Bourgogne | Cat.II",
    "schema:telephone": [
      "+33 3 85 59 05 34"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cluny-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ffaae4b8-0eac-3295-a103-49bad486a1f3",
      "schema:email": [
        "contact@chateaudelamartine.fr"
      ],
      "schema:telephone": [
        "+33 6 73 01 94 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateaudelamartine.fr/",
        "https://chateaudelamartine.fr/reservation/",
        "https://www.facebook.com/chateaudesaintpoint"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ffaae4b8-0eac-3295-a103-49bad486a1f3",
      "schema:email": [
        "contact@chateaudelamartine.fr"
      ],
      "schema:telephone": [
        "+33 6 73 01 94 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateaudelamartine.fr/",
        "https://chateaudelamartine.fr/reservation/",
        "https://www.facebook.com/chateaudesaintpoint"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/55e75fcd-02b3-3f49-88a7-53c6b49e5f89",
      "dc:description": {
        "de": [
          "Saint-Point, ein Schloss aus dem 12. und 14. Jahrhundert, das als historisches Monument und Maison des Illustres klassifiziert ist, wurde ab 1820 zum Familiensitz des Dichters und Politikers Alphonse de Lamartine.\n\nEr gilt als Vater der Romantik in der Literatur, ist auch einer der Gründer der Zweiten Republik und trägt zur Abschaffung der Sklaverei, der politischen Todesstrafe sowie zur Einführung des allgemeinen Wahlrechts bei. \n\nBei seiner Heirat mit der englischen Aristokratin Mary-Ann Birch erhielt er das Schloss Saint-Point als Erbvorbezug und begann, es im Stil der angelsächsischen Gotik zu restaurieren, die er auf einer Reise nach England kennengelernt hatte. Lamartine ließ unter anderem eine vierseitige Galerie und einen gotischen Torbogen errichten und englische Gärten anlegen.\n\nDie Besichtigung des Schlosses Saint-Point umfasst das Schlafzimmer und das Arbeitszimmer von Alphonse de Lamartine, die so eingerichtet sind, wie sie damals waren, das Esszimmer aus dem 18. Jahrhundert, das Arbeitszimmer seines Sekretärs sowie das Lamartine-Museum. Letzteres befindet sich im großen Salon im Erdgeschoss und beherbergt die persönlichen Gegenstände und Erinnerungsstücke des Dichters, die von seiner Nichte Valentine de Cessiat aufbewahrt werden.\n\nAnlässlich der Tage des Kulturerbes werden der Führung ausnahmsweise zwei zusätzliche Räume hinzugefügt: der neogotische Salon und das ehemalige Zimmer von Marianne de Lamartine, die beide unter Denkmalschutz stehen.\n\nDer Besuch kann mit einer freien Besichtigung des Obst- und Gemüsegartens, des ehemaligen Gewächshauses sowie der Familiengruft des Dichters enden, die er nach dem Tod seiner Mutter errichten ließ. Sie befindet sich am Rande des Schlosses, neben der romanischen Kirche von Saint-Point, in der sich zwei von Marianne de Lamartine gemalte Bilder befinden.\n\n\nAn diesen beiden Tagen werden täglich acht Führungen zu folgenden Zeiten angeboten: 10.00, 11.00, 12.00, 13.00, 14.00, 15.00, 16.00 und 17.00 Uhr.  \n\nOnline-Reservierung dringend empfohlen: https://chateaudelamartine.fr/reservation/"
        ],
        "en": [
          "Saint-Point, a listed 12th and 14th century château and Maison des Illustres, became the family home of poet and politician Alphonse de Lamartine in 1820.\n\nConsidered the father of Romanticism in literature, he was also one of the founders of the Second Republic and contributed to the abolition of slavery, the death penalty and universal suffrage. \n\nWhen he married an English aristocrat, Mary-Ann Birch, he inherited the Château de Saint-Point and set about restoring it in the Anglo-Saxon Gothic style he had discovered on a trip to England. Lamartine had a four-lobed gallery built, a Gothic porch and English-style gardens laid out.\n\nA visit to the Château de Saint-Point includes Alphonse de Lamartine's bedroom and study, furnished as they were at the time, the 18th-century dining room, his secretary's study and the Lamartine Museum. Located in the grand salon on the ground floor, the museum houses the poet's personal objects and souvenirs, preserved by his niece, Valentine de Cessiat.\n\nTo mark Heritage Days, two additional rooms will be added to the guided tour: the neo-Gothic salon and Marianne de Lamartine's former bedroom, both of which are listed Historic Monuments.\n\nThe tour will end with a free visit of the orchard, the vegetable garden, the old greenhouse and the poet's family vault, which he had built when his mother died. It is located on the edge of the château, next to the Romanesque church of Saint-Point, which contains two paintings by Marianne de Lamartine.\n\n\nFor these two days, eight guided tours per day will be offered, at the following times: 10am, 11am, 12pm, 1pm, 2pm, 3pm, 4pm and 5pm.  \n\nOnline booking strongly recommended: https://chateaudelamartine.fr/reservation/"
        ],
        "it": [
          "Saint-Point, castello classificato del XII e XIV secolo e Maison des Illustres, divenne la casa di famiglia del poeta e politico Alphonse de Lamartine nel 1820.\n\nConsiderato il padre del Romanticismo in letteratura, fu anche uno dei fondatori della Seconda Repubblica e contribuì all'abolizione della schiavitù, della pena di morte e del suffragio universale.\n\nRicevette il castello di Saint-Point in anticipo sull'eredità quando sposò un'aristocratica inglese, Mary-Ann Birch, e si impegnò a restaurarlo secondo lo stile gotico anglosassone che aveva scoperto durante un viaggio in Inghilterra. Lamartine fece costruire una galleria quadrilobata, un portico gotico e sistemò i giardini in stile inglese.\n\nLa visita al Castello di Saint-Point comprende la camera da letto e lo studio di Alphonse de Lamartine, arredati come all'epoca, la sala da pranzo del XVIII secolo, lo studio del suo segretario e il Museo Lamartine. Situato nel grande salone al piano terra, il museo ospita gli oggetti personali e i ricordi del poeta, conservati dalla nipote Valentine de Cessiat.\n\nIn occasione delle Giornate del Patrimonio, saranno aggiunte alla visita guidata altre due sale: il salone neogotico e l'antica camera da letto di Marianne de Lamartine, entrambe classificate come Monumenti storici.\n\nIl tour si concluderà con la visita libera del frutteto, dell'orto e dell'ex serra, nonché del caveau di famiglia del poeta, costruito alla morte della madre. Si trova ai margini del castello, accanto alla chiesa romanica di Saint-Point, che ospita due dipinti di Marianne de Lamartine.\n\n\nIn questi due giorni sono previste otto visite guidate al giorno, ai seguenti orari: 10.00, 11.00, 12.00, 13.00, 14.00, 15.00, 16.00 e 17.00.  \n\nSi consiglia vivamente la prenotazione online: https://chateaudelamartine.fr/reservation/"
        ],
        "fr": [
          "Saint-Point, château des XIIe et XIVe siècle, classé Monument Historique et Maison des Illustres, devient à partir de 1820 la demeure familiale du poète et homme politique Alphonse de Lamartine.\n\nConsidéré comme le père du Romantisme en littérature, il est également un des fondateurs de la IIe République et contribue à l’abolition de l’esclavage, de la peine de mort politique ainsi qu’à l’instauration du suffrage universel. \n\nIl reçoit le château de Saint-Point en avance d’hoirie, lors de son mariage avec une aristocrate anglaise, Mary-Ann Birch, et entreprend de le restaurer dans le style gothique anglo-saxon, découvert lors d’un voyage en Angleterre. Lamartine fait notamment construire une galerie quadrilobée, un porche gothique et aménage des jardins à l’anglaise.\n\nLa visite du château de Saint-Point comprend la chambre et le cabinet de travail d’Alphonse de Lamartine, meublés tels qu’ils l’étaient à l’époque, la salle-à-manger du XVIIIe siècle, le cabinet de travail de son secrétaire ainsi que le musée Lamartine. Situé dans le grand salon du rez-de-chaussée, ce dernier rassemble les objets et souvenirs personnels du poète, conservés par sa nièce, Valentine de Cessiat.\n\nA l’occasion des journées du patrimoine, deux pièces supplémentaires seront exceptionnellement ajoutées à la visite guidée : le salon néogothique et l’ancienne chambre de Marianne de Lamartine, pièces classées Monuments Historiques.\n\nLa visite pourra se terminer par une visite libre du verger, du potager, de l’ancienne serre ainsi que du caveau familial du poète, qu’il fait construire à la mort de sa mère. Il est situé en lisière du château, à côté de l’église romane de Saint-Point, dans laquelle se trouvent deux tableaux peints par Marianne de Lamartine.\n\n\nPour ces deux journées, huit visites guidées par jour seront proposées, aux horaires suivants : 10h, 11h, 12h, 13h, 14h, 15h, 16h et 17h.  \n\nRéservation en ligne fortement recommandée : https://chateaudelamartine.fr/reservation/"
        ],
        "nl": [
          "Saint-Point, een beschermd kasteel uit de 12e en 14e eeuw en Maison des Illustres, werd in 1820 het familiehuis van dichter en politicus Alphonse de Lamartine.\n\nHij werd beschouwd als de vader van de Romantiek in de literatuur, was ook een van de oprichters van de Tweede Republiek en droeg bij aan de afschaffing van de slavernij, de doodstraf en het algemeen kiesrecht.\n\nHij kreeg het Château de Saint-Point als voorschot op zijn erfenis toen hij trouwde met een Engelse aristocrate, Mary-Ann Birch, en begon het te restaureren in de Angelsaksische gotische stijl die hij had ontdekt tijdens een reis naar Engeland. Lamartine liet een vierlobbige galerij bouwen, een gotische veranda en Engelse tuinen aanleggen.\n\nEen bezoek aan het Château de Saint-Point omvat de slaapkamer en werkkamer van Alphonse de Lamartine, ingericht zoals in die tijd, de 18e-eeuwse eetkamer, de werkkamer van zijn secretaris en het Lamartine Museum. Het museum bevindt zich in de grote salon op de begane grond en herbergt de persoonlijke voorwerpen en souvenirs van de dichter, bewaard door zijn nicht, Valentine de Cessiat.\n\nTer gelegenheid van de Open Monumentendagen worden twee extra zalen aan de rondleiding toegevoegd: de neogotische salon en de voormalige slaapkamer van Marianne de Lamartine, die beide op de monumentenlijst staan.\n\nDe rondleiding eindigt met een gratis bezoek aan de boomgaard, moestuin en voormalige broeikas, evenals de familiegrafkelder van de dichter, die hij liet bouwen toen zijn moeder stierf. Deze bevindt zich aan de rand van het kasteel, naast de Romaanse kerk Saint-Point, waar twee schilderijen van Marianne de Lamartine hangen.\n\n\nEr zijn acht rondleidingen per dag op deze twee dagen, op de volgende tijden: 10.00, 11.00, 12.00, 13.00, 14.00, 15.00, 16.00 en 17.00 uur.  \n\nOnline reserveren wordt sterk aanbevolen: https://chateaudelamartine.fr/reservation/"
        ],
        "es": [
          "Saint-Point, castillo de los siglos XII y XIV y Casa de los Ilustres, se convirtió en 1820 en la residencia familiar del poeta y político Alphonse de Lamartine.\n\nConsiderado el padre del Romanticismo en literatura, fue también uno de los fundadores de la Segunda República y contribuyó a la abolición de la esclavitud, la pena de muerte y el sufragio universal.\n\nRecibió el castillo de Saint-Point como anticipo de su herencia al casarse con una aristócrata inglesa, Mary-Ann Birch, y se dedicó a restaurarlo en el estilo gótico anglosajón que había descubierto en un viaje a Inglaterra. Lamartine hizo construir una galería de cuatro lóbulos, un pórtico gótico y acondicionó jardines de estilo inglés.\n\nLa visita del castillo de Saint-Point incluye el dormitorio y el estudio de Alphonse de Lamartine, amueblados como en la época, el comedor del siglo XVIII, el estudio de su secretario y el Museo Lamartine. Situado en el gran salón de la planta baja, el museo alberga objetos personales y recuerdos del poeta, conservados por su sobrina, Valentine de Cessiat.\n\nCon motivo de las Jornadas del Patrimonio, se añadirán dos salas más a la visita guiada: el salón neogótico y el antiguo dormitorio de Marianne de Lamartine, ambos declarados Monumentos Históricos.\n\nEl recorrido finalizará con una visita libre al huerto, el jardín y el antiguo invernadero, así como al panteón familiar del poeta, que éste hizo construir cuando murió su madre. Se encuentra en el límite del castillo, junto a la iglesia románica de Saint-Point, que alberga dos cuadros de Marianne de Lamartine.\n\n\nDurante estos dos días habrá ocho visitas guiadas diarias, en los siguientes horarios: 10:00, 11:00, 12:00, 13:00, 14:00, 15:00, 16:00 y 17:00.  \n\nSe recomienda encarecidamente reservar en línea: https://chateaudelamartine.fr/reservation/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3d5b63c0-c730-356f-821b-1dd4ce07d3d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e13b6f94-c7c0-3fa9-bc25-6e455a874a07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f694f7af-6bc5-35e9-8a24-ef728bf83dd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d9bb196a-9bef-399d-b95b-c4b09b16f925",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b157b40-7001-3a53-b91e-420c56d6bd44",
          "schema:addressLocality": "Saint-Point",
          "schema:postalCode": "71520",
          "schema:streetAddress": [
            "316 route du château de Lamartine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71470",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Point"
              ],
              "pt": [
                "Saint-Point"
              ],
              "en": [
                "Saint-Point"
              ],
              "it": [
                "Saint-Point"
              ],
              "fr": [
                "Saint-Point"
              ],
              "nl": [
                "Saint-Point"
              ],
              "es": [
                "Saint-Point"
              ]
            },
            "insee": "71470",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e2add8b7-1df2-3c42-8045-cbd203d05ffc",
        "schema:latitude": "46.33946",
        "schema:longitude": "4.6164",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.235Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/013ec97d-f8f1-3f61-9fa4-a887bba578c1",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2040f659-92ea-33a0-8924-228b57f36c0e",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "5"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kinderpreis"
            ],
            "en": [
              "Child rate"
            ],
            "fr": [
              "Tarif enfant"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/c94157a2-e7c0-36d8-92a2-b850f2045603",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "10"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c8946b1a-e8ef-3c91-9d6f-33978aa86939",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "startDate": "2023-09-16"
    }
  ]
}