{
  "@id": "https://data.datatourisme.fr/30/331e96e0-1029-33a1-9270-b03b4b3c1228",
  "dc:identifier": "LOINOR027V50NDB3",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Direktverkauf von Honig des Imkers\n\nC?ur de Ruches ist die Geschichte eines Samens, den man sät, der schließlich keimt und dem man geduldig beim Wachsen zusieht. Wie eine Umarmung für die Natur, die unseren Schutz genauso nötig hat wie wir..."
    ],
    "en": [
      "Direct sale of honey from the beekeeper\n\nC?ur de Ruches, is the story of a seed that we sow, that ends up germinating and that we watch growing patiently. Like an embrace to the Nature which needs as much our protection as we have..."
    ],
    "it": [
      "Vendita diretta del miele da parte dell'apicoltore\n\nC'ur de Ruches è la storia di un seme che gettiamo, che finisce per germogliare e che vediamo pazientemente crescere. Come un abbraccio alla natura che ha bisogno della nostra protezione tanto quanto noi ne abbiamo bisogno."
    ],
    "fr": [
      "Vente directe de miel de l’apiculteur\n\nCœur de Ruches, c’est l’histoire d’une graine que l’on sème, qui finit par germer et que l’on regarde grandir patiemment. Comme une accolade à la Nature qui a autant besoin de notre protection que nous avons..."
    ],
    "es": [
      "Venta directa de miel del apicultor\n\nCœur de Ruches es la historia de una semilla que sembramos, que acaba germinando y que pacientemente vemos crecer. Como un abrazo a la Naturaleza, que necesita nuestra protección tanto como nosotros."
    ],
    "nl": [
      "Rechtstreekse verkoop van honing van de imker\n\nC?ur de Ruches is het verhaal van een zaadje dat we zaaien, dat uiteindelijk ontkiemt en dat we geduldig zien groeien. Als een knuffel aan de natuur die onze bescherming net zo hard nodig heeft als wij."
    ]
  },
  "rdfs:label": {
    "en": [
      "Coeur de Ruches - Apiculture"
    ],
    "fr": [
      "Coeur de Ruches - Apiculture"
    ]
  },
  "creationDate": "2023-01-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c9a8713c-dc8b-30ca-ad12-3a3522c753b3",
    "dc:identifier": "d85ee757-5ca2-4ca7-83de-d975f7cabb94",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@beuzeville-tourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Agence d'Attractivité de l'Eure",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a5f56074-5f37-3802-af25-c05de341394d",
      "schema:email": [
        "contact@coeurderuches.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2d5b4a76-a65a-3230-894f-cae9ecfd1c87",
      "schema:email": [
        "contact@coeurderuches.fr"
      ],
      "schema:telephone": [
        "+33 6 32 93 06 38",
        "+33 6 82 29 28 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5f56074-5f37-3802-af25-c05de341394d",
      "schema:email": [
        "contact@coeurderuches.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/506b9f5d-f455-3fe7-8d9d-c0caab7328ab",
      "dc:description": {
        "de": [
          "Direktverkauf von Honig des Imkers\n\nC?ur de Ruches ist die Geschichte eines Samens, den man sät, der schließlich keimt und dem man geduldig beim Wachsen zusieht. Wie eine Umarmung der Natur, die unseren Schutz ebenso braucht wie wir ihre Großzügigkeit.\n\nWir sind Marie-Line und Baptiste, Berufsimker in Conteville, und arbeiten im Einklang mit der Natur, mit Respekt für die Bienen und die Umwelt. Die Bienenstöcke befinden sich in geschützten Gebieten zwischen Honfleur und Pont-Audemer: Wälder, Wiesen, Natura-2000-Gebiete oder der Regionale Naturpark \"Boucles de la Seine Normande\".\n\nWir produzieren Allblütenhonig über den Frühling und die Sommermonate, aber auch einblütige Honige.  Nougat, Lebkuchen und Bonbons runden unser Sortiment ab.\n\nWir bieten auch Schwärme und Königinnen an, die zwischen April und August geliefert werden; diese müssen mehrere Monate im Voraus reserviert werden.\n\nEin Projekt für einen Hofladen ist im Gange; derzeit ist der Direktverkauf möglich, wobei Sie uns vorab kontaktieren müssen, um weitere Informationen zu erhalten. Sie können unsere Produkte auch in Conteville auf dem Marché Rever, place de l'Eglise, finden.\n\nPädagogische Besuche des Bienenhauses (auf RDV zwischen Mai und September)\n\nSie werden eine faszinierende Welt (wieder-)entdecken, über die man stundenlang diskutieren könnte, ohne sie wirklich gesehen zu haben Probieren Sie Honig, öffnen Sie Bienenstöcke und suchen Sie nach der Königin, während Sie Ihre Fragen über die Imkerei, den Honig und die Bienen beantworten.\nBringen Sie ein langes, bedeckendes Unterkleid und geschlossene Schuhe mit. Handschuhe und Overall werden gestellt.\n\nKontaktieren Sie uns per E-Mail contact@coeurderuches.fr oder telefonisch 06 32 93 06 38 / 06 82 29 28 35.\n\nbesuchen Sie uns auf www.coeurderuches.fr, folgen Sie uns auf Facebook oder Instagram."
        ],
        "en": [
          "Direct sale of honey from the beekeeper\n\nC?ur de Ruches is the story of a seed that we sow, that ends up germinating and that we watch patiently growing. Like an embrace to Nature which needs our protection as much as we need its generosity.\n\nWe are Marie-Line and Baptiste, professional beekeepers in Conteville and we work in harmony with nature, respecting the bees and the environment. The apiaries are located in preserved areas between Honfleur and Pont-Audemer: forests, meadows, Natura 2000 areas or the Regional Natural Park of the Boucles de la Seine Normande.\n\nWe produce honey for all flowers in spring and summer, but also monofloral honeys.  Nougat, gingerbread and sweets in particular complete our range.\n\nWe also offer swarms and queens delivered between April and August; to be reserved several months in advance.\n\nA project of store at the farm is in progress; for the moment the direct sale is possible by contacting us in advance for any information. You can also find our products in Conteville at the Marché Rever, place de l'Eglise.\n\nEducational visits of the apiary (by appointment between May and September)\n\nYou will (re)discover a fascinating world about which one could discuss for hours without having done the tour? Tasting honey, opening hives in search of the queen, while answering your questions about beekeeping, honey and bees.\nBring a long, covering garment for the bottom and closed shoes. Gloves and coveralls provided.\n\nContact us by email contact@coeurderuches.fr or by phone 06 32 93 06 38 / 06 82 29 28 35.\n\ngo to www.coeurderuches.fr, follow us on Facebook or Instagram."
        ],
        "it": [
          "Vendita diretta del miele da parte dell'apicoltore\n\nC'ur de Ruches è la storia di un seme che gettiamo, che finisce per germogliare e che vediamo pazientemente crescere. Come un abbraccio alla natura, che ha bisogno della nostra protezione quanto noi della sua generosità.\n\nSiamo Marie-Line e Baptiste, apicoltori professionisti di Conteville e lavoriamo in armonia con la natura, rispettando le api e l'ambiente. Gli apiari sono situati in aree preservate tra Honfleur e Pont-Audemer: boschi, prati, aree Natura 2000 o il Parco Naturale Regionale Boucles de la Seine Normande.\n\nIn primavera e in estate produciamo miele millefiori e mieli monoflora.  Torrone, pan di zenzero e dolci in particolare completano la nostra gamma.\n\nOffriamo anche sciami e regine consegnati tra aprile e agosto; da prenotare con diversi mesi di anticipo.\n\nÈ in corso il progetto di uno spaccio aziendale; per il momento è possibile la vendita diretta contattandoci preventivamente per qualsiasi informazione. Potete trovare i nostri prodotti anche a Conteville presso il Marché Rever, in place de l'Eglise.\n\nVisite didattiche all'apiario (su appuntamento tra maggio e settembre)\n\nScoprirete un mondo affascinante di cui si potrebbe discutere per ore senza aver fatto il tour? Degustare il miele, aprire le arnie alla ricerca della regina, rispondere alle vostre domande sull'apicoltura, il miele e le api.\nPortate abiti lunghi e larghi per il fondo e scarpe chiuse. Guanti e tuta da lavoro in dotazione.\n\nContattateci all'indirizzo e-mail contact@coeurderuches.fr o al numero di telefono 06 32 93 06 38 / 06 82 29 28 35.\n\nvisitate il sito www.coeurderuches.fr, seguiteci su Facebook o Instagram."
        ],
        "fr": [
          "Vente directe de miel de l’apiculteur\n\nCœur de Ruches, c’est l’histoire d’une graine que l’on sème, qui finit par germer et que l’on regarde grandir patiemment. Comme une accolade à la Nature qui a autant besoin de notre protection que nous avons besoin de sa générosité.\n\nNous sommes Marie-Line et Baptiste, apiculteurs professionnels à Conteville et travaillons en harmonie avec la nature, dans le respect des abeilles et de l'environnement. Les ruchers se situent sur des espaces préservés entre Honfleur et Pont-Audemer : forêts, prairies, zones Natura 2000 ou Parc Naturel Régional des Boucles de la Seine Normande.\n\nNous produisons du miel toutes fleurs sur le printemps et la période estivale mais aussi des miels monofloraux.  Le nougat, le pain d'épices et les bonbons notamment viennent compléter notre gamme.\n\nNous proposons également des essaims et des reines livrées entre avril et août ; à réserver plusieurs mois à l'avance.\n\nUn projet de magasin à la ferme est en cours ; pour le moment la vente en direct est possible en nous contactant au préalable pour tout renseignement. Vous pouvez aussi trouver nos produits sur Conteville au Marché Rever, place de l'Eglise.\n\nVisites pédagogiques du rucher (sur RDV entre mai et septembre)\n\nVous (re)découvrirez un monde fascinant au sujet duquel on pourrait discuter des heures sans en avoir fait le tour… Dégustation de miel, ouverture de ruches à la recherche de la reine, tout en répondant à vos questions sur l'apiculture, le miel et les abeilles.\nPrévoir un vêtement long et couvrant pour le bas et des chaussures fermées. Gants et combinaison fournis.\n\nNous contacter par mail contact@coeurderuches.fr ou par téléphone 06 32 93 06 38 / 06 82 29 28 35.\n\nrendez-vous sur www.coeurderuches.fr, suivez-nous sur Facebook ou Instagram."
        ],
        "es": [
          "Venta directa de miel del apicultor\n\nCœur de Ruches es la historia de una semilla que sembramos, que acaba germinando y que pacientemente vemos crecer. Como un abrazo a la Naturaleza, que necesita nuestra protección tanto como nosotros su generosidad.\n\nSomos Marie-Line y Baptiste, apicultores profesionales de Conteville y trabajamos en armonía con la naturaleza, respetando a las abejas y el medio ambiente. Los colmenares están situados en zonas preservadas entre Honfleur y Pont-Audemer: bosques, praderas, zonas Natura 2000 o el Parque Natural Regional de Boucles de la Seine Normande.\n\nProducimos miel totalmente floral en primavera y verano, así como mieles monoflorales.  Turrones, pan de especias y caramelos completan nuestra oferta.\n\nTambién ofrecemos enjambres y reinas que se entregan entre abril y agosto; deben reservarse con varios meses de antelación.\n\nEstá en marcha un proyecto de tienda agrícola; por el momento, es posible la venta directa contactando previamente con nosotros para cualquier información. También puede encontrar nuestros productos en Conteville, en el Marché Rever, place de l'Eglise.\n\nVisitas educativas al colmenar (con cita previa entre mayo y septiembre)\n\nVa a (re)descubrir un mundo fascinante sobre el que se podría hablar durante horas sin haber hecho la visita.. Degustación de miel, apertura de colmenas en busca de la reina, mientras responde a sus preguntas sobre apicultura, miel y abejas.\nLleve ropa larga y holgada para la parte inferior y calzado cerrado. Se proporcionan guantes y monos.\n\nPóngase en contacto con nosotros por correo electrónico contact@coeurderuches.fr o por teléfono 06 32 93 06 38 / 06 82 29 28 35.\n\nvisite www.coeurderuches.fr, síganos en Facebook o Instagram."
        ],
        "nl": [
          "Rechtstreekse verkoop van honing van de imker\n\nC?ur de Ruches is het verhaal van een zaadje dat we zaaien, dat uiteindelijk ontkiemt en dat we geduldig zien groeien. Als een knuffel aan de natuur, die onze bescherming net zo hard nodig heeft als wij haar vrijgevigheid.\n\nWij zijn Marie-Line en Baptiste, professionele imkers uit Conteville en wij werken in harmonie met de natuur, met respect voor de bijen en het milieu. De bijenstallen bevinden zich in beschermde gebieden tussen Honfleur en Pont-Audemer: bossen, weilanden, Natura 2000-gebieden of het regionale natuurpark Boucles de la Seine Normande.\n\nIn het voorjaar en de zomer produceren wij bloemenhoning en monoflorale honing.  Vooral nougat, peperkoek en snoepgoed maken ons assortiment compleet.\n\nWij bieden ook zwermen en koninginnen aan die tussen april en augustus worden geleverd; deze moeten enkele maanden van tevoren worden gereserveerd.\n\nEr wordt gewerkt aan een project voor een boerderijwinkel; voorlopig is rechtstreekse verkoop mogelijk door vooraf contact op te nemen voor informatie. U kunt onze producten ook vinden in Conteville op de Marché Rever, place de l'Eglise.\n\nEducatieve bezoeken aan de bijenstal (op afspraak tussen mei en september)\n\nU zult een fascinerende wereld (her)ontdekken waarover men uren zou kunnen praten zonder de rondleiding te hebben gedaan? Honing proeven, bijenkasten openen op zoek naar de koningin, en tegelijkertijd uw vragen beantwoorden over bijenteelt, honing en bijen.\nNeem lange, loszittende kleding mee voor onderaan en dichte schoenen. Handschoenen en overalls worden verstrekt.\n\nNeem contact met ons op per e-mail contact@coeurderuches.fr of per telefoon 06 32 93 06 38 / 06 82 29 28 35.\n\nbezoek www.coeurderuches.fr, volg ons op Facebook of Instagram."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0edf6354-d888-3947-ae04-4d9a7021ae40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23cf1c29-efb7-32c6-9119-74fa1df0ba9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33abbfb2-b53d-3a64-8b4b-6e821484923e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dc4c983-72ce-3954-ba30-6b0adbaff567",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/435fae66-a68e-378f-a480-a924adcb80bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e7274fc-9096-3d4c-a9d9-227e2701450e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a326a19-4cc1-383d-833f-13ac321564d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc4e360e-b75a-395e-a7b4-e8ec44b5aee9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef46a90e-6553-3865-988f-cf8710e78927",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f10d3188-a314-3176-81d8-a356e9942952",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Direktverkauf von Honig des Imkers\n\nC?ur de Ruches ist die Geschichte eines Samens, den man sät, der schließlich keimt und dem man geduldig beim Wachsen zusieht. Wie eine Umarmung für die Natur, die unseren Schutz genauso nötig hat wie wir..."
        ],
        "en": [
          "Direct sale of honey from the beekeeper\n\nC?ur de Ruches, is the story of a seed that we sow, that ends up germinating and that we watch growing patiently. Like an embrace to the Nature which needs as much our protection as we have..."
        ],
        "it": [
          "Vendita diretta del miele da parte dell'apicoltore\n\nC'ur de Ruches è la storia di un seme che gettiamo, che finisce per germogliare e che vediamo pazientemente crescere. Come un abbraccio alla natura che ha bisogno della nostra protezione tanto quanto noi ne abbiamo bisogno."
        ],
        "fr": [
          "Vente directe de miel de l’apiculteur\n\nCœur de Ruches, c’est l’histoire d’une graine que l’on sème, qui finit par germer et que l’on regarde grandir patiemment. Comme une accolade à la Nature qui a autant besoin de notre protection que nous avons..."
        ],
        "es": [
          "Venta directa de miel del apicultor\n\nCœur de Ruches es la historia de una semilla que sembramos, que acaba germinando y que pacientemente vemos crecer. Como un abrazo a la Naturaleza, que necesita nuestra protección tanto como nosotros."
        ],
        "nl": [
          "Rechtstreekse verkoop van honing van de imker\n\nC?ur de Ruches is het verhaal van een zaadje dat we zaaien, dat uiteindelijk ontkiemt en dat we geduldig zien groeien. Als een knuffel aan de natuur die onze bescherming net zo hard nodig heeft als wij."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2477cd62-af6e-364d-a95f-dc0126e7f36e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/37bd3c3e-ae3b-3724-9e05-e5a9aeb1a687",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ab753ac-32c4-338a-8bd3-8bacd72f04cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6484a29-2f18-382a-b86a-eafab57a0f21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/eff35384-17e6-3d79-812c-39126390ba67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a4252fa4-a957-369f-8170-da1ba8156eca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb9511c1-c895-309c-aa53-9eced4b28fac",
          "schema:addressLocality": "Conteville",
          "schema:postalCode": "27210",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27169",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Conteville"
              ],
              "pt": [
                "Conteville"
              ],
              "en": [
                "Conteville"
              ],
              "it": [
                "Conteville"
              ],
              "fr": [
                "Conteville"
              ],
              "nl": [
                "Conteville"
              ],
              "es": [
                "Conteville"
              ]
            },
            "insee": "27169",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68358e44-f875-355f-bd79-ee2339dd4645",
        "schema:latitude": "49.42039",
        "schema:longitude": "0.39359",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-05-31T15:26:42.15Z"
}