{
  "@id": "https://data.datatourisme.fr/31/3352d7b8-52ad-38e8-b879-6bd2cfbc61bf",
  "dc:identifier": "TFO244372025466",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Offizielle Motocross-Schule HONDA FRANCE für Kinder und Erwachsene in Aveyron Region Okzitanien."
    ],
    "en": [
      "Official HONDA FRANCE motocross school for children and adults in Aveyron, Occitanie region."
    ],
    "it": [
      "Scuola ufficiale di motocross HONDA FRANCE per bambini e adulti in Aveyron, regione Occitania."
    ],
    "fr": [
      "École de motocross officielle HONDA FRANCE pour enfants et adultes en Aveyron région Occitanie."
    ],
    "nl": [
      "Officiële HONDA FRANCE motorcrossschool voor kinderen en volwassenen in Aveyron, regio Occitanie."
    ],
    "es": [
      "Escuela oficial de motocross HONDA FRANCE para niños y adultos en Aveyron, región de Occitania."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Air Globe - Fun e-bike"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "EN",
    "ES",
    "FR",
    "OC"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/22b2a0bf-3bb9-3390-9a0d-323b9c0d271a",
    "schema:legalName": "OFFICE DE TOURISME INTERCANTONAL SAINT GENIEZ  / CAMPAGNAC",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7e87d9c2-6b49-31bd-aafe-ffdf5146b27b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/99b14228-3816-31c4-b57c-ee67c540ccb6",
          "schema:addressLocality": "Sainte-Eulalie-d'Olt",
          "schema:postalCode": "12130",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12219",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Eulalie-d'Olt"
              ],
              "pt": [
                "Sainte-Eulalie-d'Olt"
              ],
              "en": [
                "Sainte-Eulalie-d'Olt"
              ],
              "it": [
                "Sainte-Eulalie-d'Olt"
              ],
              "fr": [
                "Sainte-Eulalie-d'Olt"
              ],
              "nl": [
                "Sainte-Eulalie-d'Olt"
              ],
              "es": [
                "Sainte-Eulalie-d'Olt"
              ]
            },
            "insee": "12219",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "ecole.moto@gmail.com"
      ],
      "schema:familyName": [
        "BARTHELEMY"
      ],
      "schema:givenName": [
        "Julien"
      ],
      "schema:legalName": "AIR GLOBE",
      "schema:telephone": [
        "+33 6 20 76 95 28"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "http://www.air-globe.com/"
      ],
      "foaf:title": [
        "Monsieur"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ec242894-110a-37d9-b9f5-132ca484d55b",
      "dc:description": {
        "de": [
          "Offizielle Motocross-Schule HONDA FRANCE für Kinder und Erwachsene in Aveyron Region Okzitanien.\n\nDie ersten Fahrten auf den Rädern unter der fachkundigen Anleitung eines ausgebildeten \"Motorrad\"-Pädagogen sind unerlässlich, um schnelle und dauerhafte Fortschritte zu erzielen und gefährliche Situationen zu vermeiden.\n\n\nDie Motorrad-Fahrschule :\n\nDas Motorradfahren kann ab 5 Jahren auf Maschinen erlernt werden, die in Größe und Leistung angepasst sind.\n\nUnser HONDA CRF-Motorradpark ist ideal, um in Sicherheit zu beginnen und ein gutes Gefühl zu bekommen!\n\nMotocross-Kurs und Geländefahrten\n- Motocross-Kurse für Familien und Freunde ab 7 Jahren, die sich auf unseren Honda CRF-Motorrädern bewegen.\nZwei Formeln sind für alle zugänglich: Entdeckung 1 Stunde und Einführung 2 Stunden.\n\n- Geländefahrten auf unseren Honda CRF-Motorrädern.\n\nOb Anfänger oder Fortgeschrittener, lassen Sie sich in Ihrem eigenen Rhythmus führen!\n\nVon einem Tag bis zu vier Tagen auf den Straßen und Pisten des Aveyron.\n\nEine subtile Mischung aus regionalen Köstlichkeiten und der Entdeckung der schönsten Orte des Departements.\n\nKommen Sie und versuchen Sie das Abenteuer?\n\n\nPraktika das ganze Jahr über. Wir bieten Lernsituationen an, die es ermöglichen, die spezifischen pädagogischen Ziele in jeder Phase des Fortschritts zu erreichen und dabei die besten Sicherheitsbedingungen zu gewährleisten.\nSie müssen mitbringen:\n\nRelativ strapazierfähige Kleidung, die alle Gliedmaßen bedeckt (langärmeliges Trikot oder Jacke, Hose).\n\nMotorradstiefel oder hohe Schuhe.\n\nEin Snack und eine Flasche Wasser.\n\n\nDie persönliche Schutzausrüstung (Helm, Ellenbogen- und Knieschützer sowie Handschuhe) wird Ihnen zu Beginn des Kurses zur Verfügung gestellt.\n\n\nDas +:\n\n\nJedes Jahr neue HONDA-Motorräder!\n\nSensibilisierung für Umwelt und Verkehrssicherheit.\n\nSpielerische, konstruierte und pädagogische Sitzungen!\n\nUnsere Gruppenformeln, als mobile Leistung, das ganze Jahr über :\n- für Privatpersonen: Geburtstage, Junggesellen-/Junggesellinnenabschiede, Cousinaden.....\n- für Körperschaften, Freizeitzentren, Unternehmen, CE... : Animationen, Veranstaltungen, Seminare..."
        ],
        "en": [
          "Official HONDA FRANCE motocross school for children and adults in Aveyron, Occitanie region.\n\nTaking your first turns on the wheel with the advice of a trained \"motorcycle\" instructor is essential to ensure rapid and lasting progress and to avoid dangerous situations.\n\n\nThe motorcycle driving school :\n\nMotorcycles can be learned from 5 years old on machines adapted in size and power.\n\nOur fleet of HONDA CRF motorcycles is ideal to start in safety and have good sensations!\n\nMotocross and off-road training\n- Motocross courses with family and friends, from 7 years old, you will ride our Honda CRF motorcycles.\nTwo formulas accessible to all, discovery 1H and initiation 2H.\n\n- All-terrain rides on our Honda CRF motorcycles.\n\nBeginner or confirmed, let yourself be guided at your own pace!\n\nFrom one day to four days on the roads and tracks of Aveyron.\n\nA subtle mix between local flavors and discovery of the most beautiful sites of the department.\n\nCome and try the adventure?\n\n\nTraining courses all year round, we offer learning situations allowing to reach specific pedagogical objectives at each step of the progression, while ensuring the best safety conditions.\nYou must provide :\n\nRelatively resistant clothing covering all limbs (long-sleeved shirt or jacket, pants).\n\nMotorcycle boots or, failing that, high boots.\n\nA snack and a bottle of water.\n\n\nIndividual protective equipment (helmet, elbow pads, knee pads and gloves) will be provided at the beginning of the course.\n\n\nThe advantage:\n\n\nNew HONDA motorcycles every year!\n\nAwareness of the environment and road safety.\n\nFun, constructive and educational sessions!\n\nOur group formulas, in mobile service, all year long :\n- for individuals: birthdays, bachelorette parties, cousinades....\n- for communities, leisure centers, companies, works councils... animations, events, seminars..."
        ],
        "it": [
          "Scuola ufficiale di motocross HONDA FRANCE per bambini e adulti in Aveyron, regione Occitania.\n\nFare i primi giri al volante con i consigli di un istruttore di \"moto\" esperto è essenziale per garantire progressi rapidi e duraturi e per evitare situazioni pericolose.\n\n\nLa scuola di guida per motociclisti :\n\nIl motociclismo può essere appreso a partire dall'età di 5 anni su macchine adeguate per dimensioni e potenza.\n\nLa nostra flotta di moto HONDA CRF è l'ideale per iniziare in modo sicuro e con buone sensazioni!\n\nCorsi di motocross e fuoristrada\n- Corsi di motocross con la famiglia e gli amici, a partire dai 7 anni, in sella alle nostre moto Honda CRF.\nDue formule accessibili a tutti, scoperta 1H e iniziazione 2H.\n\n- Gite su tutti i terreni in sella alle nostre moto Honda CRF.\n\nPrincipianti o esperti possono partire al proprio ritmo!\n\nDa un giorno a quattro giorni sulle strade e le piste dell'Aveyron.\n\nUn sottile mix di sapori locali e la scoperta dei siti più belli del dipartimento.\n\nVenite a provare l'avventura?\n\n\nCorsi tutto l'anno, offriamo situazioni di apprendimento che permettono di raggiungere obiettivi educativi specifici in ogni fase della progressione, garantendo al contempo le migliori condizioni di sicurezza.\nÈ necessario fornire :\n\nAbbigliamento relativamente resistente che copra tutti gli arti (camicia o giacca a maniche lunghe, pantaloni).\n\nStivali da moto o, se non disponibili, stivali alti.\n\nUno spuntino e una bottiglia d'acqua.\n\n\nI dispositivi di protezione individuale (casco, gomitiere, ginocchiere e guanti) saranno forniti all'inizio del corso.\n\n\nIl plus:\n\n\nNuove moto HONDA ogni anno!\n\nSensibilizzazione all'ambiente e alla sicurezza stradale.\n\nSessioni divertenti, costruttive ed educative!\n\nLe nostre formule di gruppo, in servizio mobile, tutto l'anno:\n- per i singoli: compleanni, addii al nubilato/celibato, cugini....\n- per le comunità, i centri ricreativi, le aziende, i consigli di fabbrica, ecc. animazioni, eventi, seminari..."
        ],
        "fr": [
          "École de motocross officielle HONDA FRANCE pour enfants et adultes en Aveyron région Occitanie.\n\nEffectuer ses premiers tours de roues avec les conseils avisés d'un éducateur «moto» formé, est indispensable pour s'assurer de progrès rapides et durables et pour éviter des situations dangereuses.\n\n\nL'Ecole de pilotage moto :\n\nLa moto peut s'apprendre dès 5 ans sur des machines adaptées en taille et en puissance.\n\nNotre parc de moto HONDA CRF est idéal pour commencer en sécurité et avoir de bonnes sensations !\n\nStage motocross et randonnée tout terrain\n- Les Stages motocross en famille, entre amis, à partir de 7 ans, vous évoluerez sur nos motos Honda CRF.\nDeux formules accessibles à tous, découverte 1H et initiation 2H.\n\n- Les randonnées tout terrain sur nos motos Honda CRF.\n\nDébutant ou confirmé partez à votre laissez-vous guider à votre rythme !\n\nD'un jour à quatre jours sur les routes et pistes de l'Aveyron.\n\nUn subtile mélange entre saveurs du terroir et découverte des plus beaux sites du département.\n\nVenez tenter l'aventure …\n\n\nDes stages toute l'année, nous proposons des situations d'apprentissage permettant d'atteindre les objectifs pédagogiques spécifiques à chaque étape de la progression, en s'assurant des meilleures conditions de sécurité. \nIl faut prévoir :\n\nDes vêtements relativement résistants couvrant l'ensemble des membres (maillot manches longues ou veste, pantalon).\n\nDes bottes de moto, à défaut des chaussures montantes.\n\nUn goûter et une bouteille d'eau.\n\n\nLes équipements de protection individuels (casque, coudières, genouillères et gants) seront mis à votre disposition en début de stage.\n\n\nLe +:\n\n\nMotos HONDA neuves chaque année !\n\nSensibilisation à l'environnement et à la sécurité routière. \n\nSéances ludiques, construites et pédagogiques !\n\nNos formules groupes, en prestation mobile, toute l'année :\n- pour particuliers :  Anniversaires, enterrement de vie de jeune fille/garçon, cousinades....\n- pour collectivités, centres de loisirs, entreprises, CE... : animations, événements, séminaires..."
        ],
        "nl": [
          "Officiële HONDA FRANCE motorcrossschool voor kinderen en volwassenen in Aveyron, regio Occitanie.\n\nUw eerste bochten op het stuur met het advies van een opgeleide \"motor\" instructeur is essentieel om een snelle en duurzame vooruitgang te garanderen en gevaarlijke situaties te vermijden.\n\n\nDe motorrijschool :\n\nMotorrijden kan worden geleerd vanaf de leeftijd van 5 jaar op machines die qua grootte en vermogen zijn aangepast.\n\nOnze vloot van HONDA CRF motoren is ideaal voor een veilige start en goede sensaties!\n\nMotorcross en off-road cursussen\n- Motorcrosscursussen met familie en vrienden, vanaf 7 jaar rijdt u op onze Honda CRF motoren.\nTwee formules toegankelijk voor iedereen, ontdekking 1H en initiatie 2H.\n\n- Alle terreinritten op onze Honda CRF motoren.\n\nBeginners of ervaren rijders kunnen op eigen tempo vertrekken!\n\nVan één dag tot vier dagen op de wegen en paden van de Aveyron.\n\nEen subtiele mix van lokale smaken en de ontdekking van de mooiste plekjes van het departement.\n\nKom en probeer het avontuur?\n\n\nHet hele jaar door bieden wij leersituaties aan die het mogelijk maken om in elke fase van het verloop specifieke educatieve doelstellingen te bereiken, waarbij de beste veiligheidsvoorwaarden worden gegarandeerd.\nU moet zorgen voor :\n\nRelatief stevige kleding die alle ledematen bedekt (shirt of jas met lange mouwen, broek).\n\nMotorlaarzen, of, indien niet beschikbaar, hoge laarzen.\n\nEen snack en een fles water.\n\n\nPersoonlijke beschermingsmiddelen (helm, elleboogbeschermers, kniebeschermers en handschoenen) worden aan het begin van de cursus verstrekt.\n\n\nDe plus:\n\n\nElk jaar nieuwe HONDA motoren!\n\nMilieu- en verkeersveiligheidsbewustzijn.\n\nLeuke, constructieve en educatieve sessies!\n\nOnze groepsformules, in mobiele dienst, het hele jaar door :\n- voor particulieren: verjaardagen, vrijgezellenfeesten, cousinades ....\n- voor gemeenschappen, vrijetijdscentra, bedrijven, ondernemingsraden... animaties, evenementen, seminaries..."
        ],
        "es": [
          "Escuela oficial de motocross HONDA FRANCE para niños y adultos en Aveyron, región Occitanie.\n\nDar los primeros giros al volante con los consejos de un monitor de \"motocross\" formado es esencial para garantizar una progresión rápida y duradera y evitar situaciones peligrosas.\n\n\nLa escuela de conducción de motos :\n\nEl motociclismo puede aprenderse a partir de los 5 años en máquinas adaptadas en tamaño y potencia.\n\n¡Nuestra flota de motos HONDA CRF es ideal para iniciarse con seguridad y buenas sensaciones!\n\nCursos de motocross y off-road\n- Cursos de motocross en familia y con amigos, a partir de 7 años, pilotarás nuestras motos Honda CRF.\nDos fórmulas accesibles a todos, descubrimiento 1H e iniciación 2H.\n\n- Recorridos todo terreno en nuestras motos Honda CRF.\n\nPrincipiantes o pilotos experimentados, ¡podrán salir a su ritmo!\n\nDe un día a cuatro días por las carreteras y pistas del Aveyron.\n\nUna sutil mezcla de sabores locales y el descubrimiento de los lugares más bellos del departamento.\n\nVenga a probar la aventura?\n\n\nCursos durante todo el año, proponemos situaciones de aprendizaje que permiten alcanzar objetivos pedagógicos específicos en cada etapa de la progresión, garantizando al mismo tiempo las mejores condiciones de seguridad.\nEs necesario aportar :\n\nRopa relativamente resistente que cubra todas las extremidades (camisa o chaqueta de manga larga, pantalones).\n\nBotas de moto o, en su defecto, botas altas.\n\nUn tentempié y una botella de agua.\n\n\nEl equipo de protección personal (casco, coderas, rodilleras y guantes) se proporcionará al inicio del curso.\n\n\nEl plus:\n\n\nNuevas motos HONDA cada año\n\nConciencia medioambiental y de seguridad vial.\n\n¡Sesiones divertidas, constructivas y educativas!\n\nNuestras fórmulas de grupo, en servicio móvil, todo el año :\n- para particulares: cumpleaños, despedidas de soltero/a, cousinades....\n- para colectividades, centros de ocio, empresas, comités de empresa... animaciones, eventos, seminarios..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2aa691c3-7316-340b-a0da-bb7c98f0d561",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47dff2d4-863d-346f-a540-39e0d37097f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48639406-db51-39cd-9d90-a639060bed6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88144210-3315-3682-9bbb-081aa24242ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ced7668-1b91-37c8-800c-88bea87a38fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a15f6087-1279-3824-b3df-c9a6823b234f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7c19588-4c21-3aac-820a-68a54fb1a3fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5ceddbf-5c7f-3f38-98e3-2a0a91e93abb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3bfd5a5-1030-3b99-9c9a-4cdcdfd44c8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fde85a44-458d-3244-9a24-f38af5966319",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Offizielle Motocross-Schule HONDA FRANCE für Kinder und Erwachsene in Aveyron Region Okzitanien."
        ],
        "en": [
          "Official HONDA FRANCE motocross school for children and adults in Aveyron, Occitanie region."
        ],
        "it": [
          "Scuola ufficiale di motocross HONDA FRANCE per bambini e adulti in Aveyron, regione Occitania."
        ],
        "fr": [
          "École de motocross officielle HONDA FRANCE pour enfants et adultes en Aveyron région Occitanie."
        ],
        "nl": [
          "Officiële HONDA FRANCE motorcrossschool voor kinderen en volwassenen in Aveyron, regio Occitanie."
        ],
        "es": [
          "Escuela oficial de motocross HONDA FRANCE para niños y adultos en Aveyron, región de Occitania."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2231670b-bb38-385f-984f-a6a8b235e0b1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "features": [
        {
          "@id": "kb:SportsEquipmentRental",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sportgeräte-Verleih"
            ],
            "pt": [
              "Aluguer de equipamento desportivo"
            ],
            "en": [
              "Sports equipment rental"
            ],
            "it": [
              "Noleggio di attrezzature sportive"
            ],
            "fr": [
              "Location matériel de sport"
            ],
            "nl": [
              "Verhuur van sportmaterialen"
            ],
            "es": [
              "Alquiler de material deportivo"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/884efec0-3cb8-33ae-9a0e-d0a5a268e1a4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/73615f7e-e760-3fa2-a82e-5bfa0864bc54",
          "ebucore:abstract": {
            "fr": [
              "Air Globe - Fun e-bike"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Air Globe - Fun e-bike"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme des Causses à l'Aubrac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fd4a492e-a791-31da-b865-94b887513cdf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO244372025466/TFO244372025466-17a/medias/jpeg/moto2.jpeg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/884efec0-3cb8-33ae-9a0e-d0a5a268e1a4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/73615f7e-e760-3fa2-a82e-5bfa0864bc54",
          "ebucore:abstract": {
            "fr": [
              "Air Globe - Fun e-bike"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Air Globe - Fun e-bike"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme des Causses à l'Aubrac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fd4a492e-a791-31da-b865-94b887513cdf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO244372025466/TFO244372025466-17a/medias/jpeg/moto2.jpeg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:MotoCross",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Motocross"
        ],
        "pt": [
          "Motocross"
        ],
        "en": [
          "Motocross"
        ],
        "it": [
          "Motocross"
        ],
        "fr": [
          "Motocross"
        ],
        "nl": [
          "Motorcross"
        ],
        "es": [
          "Motocross"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/233bfd52-a8f5-38cf-a84a-557329a89a91",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60222b8e-1487-348d-af18-a20f69e822ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b97f5f57-4b76-3f2c-bf83-b77bfc7c8057",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cec238d2-a73e-3b70-9153-a97552f541c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f66cf41a-46d9-3e8c-833e-ba12aa3ea992",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5763a8d6-4fd3-3365-aaa6-b553ee65fd45",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/99b14228-3816-31c4-b57c-ee67c540ccb6",
          "schema:addressLocality": "Sainte-Eulalie-d'Olt",
          "schema:postalCode": "12130",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12219",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Eulalie-d'Olt"
              ],
              "pt": [
                "Sainte-Eulalie-d'Olt"
              ],
              "en": [
                "Sainte-Eulalie-d'Olt"
              ],
              "it": [
                "Sainte-Eulalie-d'Olt"
              ],
              "fr": [
                "Sainte-Eulalie-d'Olt"
              ],
              "nl": [
                "Sainte-Eulalie-d'Olt"
              ],
              "es": [
                "Sainte-Eulalie-d'Olt"
              ]
            },
            "insee": "12219",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58ee4152-5ada-36b2-8255-258b10d55743",
        "schema:elevation": "420",
        "schema:latitude": "44.4645",
        "schema:longitude": "2.946529167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-27",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.684Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/874b0f19-66ec-391f-aeb1-3fc1ecb7cd95",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/67b91db4-5cbd-368d-b3dc-d5d1133f66ef",
          "schema:maxPrice": [
            "500"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}