{
  "@id": "https://data.datatourisme.fr/38/336765ae-6e03-39e9-b3cf-8752e6ae97c0",
  "dc:identifier": "LOIBRE0220HA633P",
  "@type": [
    "schema:Aquarium",
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "VivariumAquarium"
  ],
  "rdfs:label": {
    "en": [
      "Terrarium de Kerdanet"
    ],
    "fr": [
      "Terrarium de Kerdanet"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Maskenpflicht, Handgel an der Rezeption, am Eingang zum Vivarium und in den Toiletten. Einbahnstraßenregelung für Besuche im Garten und im Vivarium. maximal 20 Personen im Garten und maximal 20 Personen im Vivarium."
    ],
    "it": [
      "Maschera necessaria, gel per le mani alla reception, all'ingresso del vivarium e nelle toilette. Visite di sola andata nel giardino e nel vivarium. massimo 20 persone nel giardino e massimo 20 persone nel vivarium."
    ],
    "es": [
      "Se requiere mascarilla, gel de manos en la recepción, en la entrada del vivario y en los aseos. Recorridos de ida en el jardín y el vivario. máximo 20 personas en el jardín y máximo 20 personas en el vivario."
    ],
    "nl": [
      "Masker verplicht, handgel bij de receptie, bij de ingang van het vivarium en in de toiletten. Rondleidingen in de tuin en het vivarium. maximaal 20 personen in de tuin en maximaal 20 personen in het vivarium."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/94fb1b64-6658-3a91-a4de-d592a21fe01a",
      "schema:email": [
        "terrarium.kerdanet@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 2 96 32 64 49"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://terrariumdekerdanet.over-blog.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d2ffb10f-2caf-35f8-877f-72364a11d015",
      "dc:description": {
        "de": [
          "Das Terrarium von Kerdanet ist einzigartig in der Bretagne und zeigt auf originelle Weise die ungewöhnliche und faszinierende Welt der Reptilien und Amphibien.  \nIn einer natürlichen Umgebung, in einem im Garten nachgebildeten Milieu, können Sie Vipern, Nattern, Eidechsen, Frösche aus Frankreich und etwa 200 Land- und Wasserschildkröten entdecken, die in Freiluftterrarien untergebracht sind, wo ihre biologischen Ansprüche respektiert werden.\nIn einem großen Teich können Sie Grünfrösche und das Ballett der Libellen beobachten\nNach dem Besuch des Gartens betreten Sie das Reich der Reptilien, die weitaus beeindruckender sind als die französische Fauna.\nIm Vivarium herrscht eine tropische Atmosphäre mit einer Temperatur von 25° bis 30°. Hier können Sie verschiedene exotische Arten, von den kleinsten Nattern bis hin zu riesigen Anakondas, sowie zahlreiche Einrichtungen für Königspythons, Boa Constrictor, Burmesische Pythons und Netzpythons bestaunen. Außerdem können Sie in Sicherheit die Schwarze Mamba, die unheimlichen Klapperschlangen, Kobras sowie eine große Kreuzotter und unsere feinen Bambusklapperschlangen beobachten; eine Vielfalt an Echsen, wie Leguane, Geckos, Warane und Breitstirnkrokodile.\nAm Ende des Besuchs haben Sie die Möglichkeit, sich in Anwesenheit einer Betreuerin, die ständig im Vivarium ist, einem der Gäste dieses Ortes zu nähern und ihn zu berühren..."
        ],
        "en": [
          "This discovery centre offers an introduction to reptiles and amphibians and gives you a chance to find out more about the unusual and fascinating world of these somewhat unloved animals. All the animals are kept in ideal conditions, with their biological needs in mind. In a natural setting: you'll need sharp eyes to spot these creatures in the artificial biotopes that have been created outside for them. You'll see  turtles, frogs, toads, lizards, vipers and grass snakes in 'the wild'. In the vivarium: you can get close to all sorts of reptiles, from the tiniest grass snake to gigantic anacondas."
        ],
        "it": [
          "Il Terrario di Kerdanet, unico in Bretagna, presenta in modo originale l'insolito e affascinante mondo dei rettili e degli anfibi.  \nIn un contesto naturale, in un ambiente ricostruito nel giardino, si possono scoprire vipere, serpenti, lucertole, rane francesi e circa 200 tartarughe terrestri e acquatiche che sono collocate in terrari all'aperto dove vengono rispettate le loro esigenze biologiche.\nUn grande stagno permette di osservare le rane verdi e il balletto delle libellule\nUna volta visitato il giardino, si entra nel regno dei rettili, che sono molto più impressionanti della fauna francese.\nNel vivarium si entra in un'atmosfera tropicale con una temperatura di circa 25-30°. Qui è possibile avvicinarsi a diverse specie esotiche, dai serpenti più piccoli alle gigantesche anaconde, oltre a numerose strutture per pitoni reali, boa costrittori, pitoni birmani e pitoni reticolati. Potrete inoltre osservare in tutta sicurezza il mamba nero, i minacciosi serpenti a sonagli, i cobra, oltre a una grande vipera che urta e ai nostri raffinati serpenti a sonagli di bambù; una varietà di lucertole, come iguane, gechi, varani e coccodrilli dalla fronte larga.\nAl termine della visita, avrete l'opportunità di conoscere da vicino uno dei padroni di casa di questo luogo, in presenza di un animatore che si trova permanentemente nel vivarium..."
        ],
        "fr": [
          "Le Terrarium de Kerdanet, unique en Bretagne, présente de façon originale, le monde insolite et fascinant des reptiles et des amphibiens.  \nDans un cadre naturel, en milieu reconstitué dans le jardin, vous pourrez découvrir des vipères, des couleuvres, des lézards, des grenouilles de France et environ 200 tortues terrestres et aquatiques qui sont placées en terrariums plein air où leurs exigences biologiques sont respectées.\nUne grande mare permet d’observer les grenouilles vertes et le ballet des libellules. \nLa visite du jardin achevée, vous allez pénétrer au royaume des reptiles bien plus impressionnants que la faune française.\nDans le vivarium, vous pénétrez dans une ambiance tropicale avec une température avoisinante de 25° à 30°. Et là vous approcherez diverses espèces exotiques, des plus petites couleuvres aux gigantesques anacondas, ainsi que de nombreux aménagements adaptés aux pythons royaux, boas constricteurs, pythons birmans et pythons réticulés. Vous pourrez également observer en toute sécurité le mamba noir, les inquiétants crotales, cobras, ainsi qu'une grosse vipère heurtante et nos fins crotales des bambous ; une diversité de lézards, tels que iguanes, geckos, varans et des crocodiles à front large.\nEn fin de visite, vous aurez la possibilité d’approcher et de toucher l’un des hôtes de ce lieu en présence d’une animatrice qui est en permanence dans le vivarium..."
        ],
        "nl": [
          "Het Kerdanet Terrarium, uniek in Bretagne, presenteert de ongewone en fascinerende wereld van reptielen en amfibieën op een originele manier.  \nIn een natuurlijke omgeving, in een gereconstrueerde omgeving in de tuin, kunt u adders, slangen, hagedissen, Franse kikkers en ongeveer 200 land- en waterschildpadden ontdekken, die zijn geplaatst in openluchtterraria waar hun biologische behoeften worden gerespecteerd.\nIn een grote vijver kunt u de groene kikkers en het ballet van de libellen observeren\nAls u de tuin heeft bezocht, komt u in het rijk van de reptielen, die veel indrukwekkender zijn dan de Franse fauna.\nIn het vivarium komt u terecht in een tropische sfeer met een temperatuur van ongeveer 25° tot 30°. Hier kunt u verschillende exotische soorten van dichtbij bekijken, van de kleinste slangen tot de gigantische anaconda's, en zijn er talrijke voorzieningen voor koningspythons, boa constrictors, Birmese pythons en reticulated pythons. U zult ook veilig de zwarte mamba, de onheilspellende ratelslangen, cobra's, maar ook een grote stootadder en onze fijne bamboe ratelslangen kunnen observeren; een verscheidenheid aan hagedissen, zoals leguanen, gekko's, varanen en breedbekkrokodillen.\nAan het einde van het bezoek krijgt u de gelegenheid een van de gastheren van deze plek te benaderen en aan te raken in aanwezigheid van een animator die permanent in het vivarium aanwezig is..."
        ],
        "es": [
          "El Terrario de Kerdanet, único en Bretaña, presenta de forma original el insólito y fascinante mundo de los reptiles y anfibios.  \nEn un entorno natural, en un ambiente reconstituido en el jardín, podrá descubrir víboras, serpientes, lagartos, ranas francesas y unas 200 tortugas terrestres y acuáticas que están colocadas en terrarios al aire libre donde se respetan sus necesidades biológicas.\nUn gran estanque permite observar las ranas verdes y el ballet de las libélulas\nUna vez que haya visitado el jardín, entrará en el reino de los reptiles, que son mucho más impresionantes que la fauna francesa.\nEn el vivario, entrará en un ambiente tropical con una temperatura de unos 25° a 30°. Aquí podrá acercarse a varias especies exóticas, desde las serpientes más pequeñas hasta las gigantescas anacondas, así como a numerosas instalaciones para pitones reales, boas constrictoras, pitones birmanas y pitones reticuladas. También podrá observar con seguridad la mamba negra, las ominosas serpientes de cascabel, las cobras, así como una gran víbora chocadora y nuestras finas serpientes de cascabel de bambú; una gran variedad de lagartos, como iguanas, salamanquesas, lagartos monitor y cocodrilos de frente ancha.\nAl final de la visita, tendrá la oportunidad de acercarse a uno de los anfitriones de este lugar en presencia de un animador que está permanentemente en el vivario..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d5bab00-03bb-3297-9bf0-a90b1fe9f994",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ed2969b-41c8-3526-ad5f-ab95cd0c7ee1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40aa2e98-7412-35e6-9249-4605534ac5d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47c34f2b-bac3-385b-acc0-44db59442eec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c1ca3d3b-296c-3428-a92f-51af79c524b0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ad5f8ab1-bc65-3fc3-976c-39baaedf2f92",
          "schema:addressLocality": "Châtelaudren-Plouagat",
          "schema:postalCode": "22170",
          "schema:streetAddress": [
            "38 chemin de Kerdanet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châtelaudren-Plouagat"
              ],
              "pt": [
                "Châtelaudren-Plouagat"
              ],
              "en": [
                "Châtelaudren-Plouagat"
              ],
              "it": [
                "Châtelaudren-Plouagat"
              ],
              "fr": [
                "Châtelaudren-Plouagat"
              ],
              "nl": [
                "Châtelaudren-Plouagat"
              ],
              "es": [
                "Châtelaudren-Plouagat"
              ]
            },
            "insee": "22206",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4d5b4fc5-da7a-3311-a840-ca333173a7b8",
        "schema:latitude": "48.5160114",
        "schema:longitude": "-3.0177872",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T01:16:20.37Z"
}