{
  "@id": "https://data.datatourisme.fr/46/33120cc3-e7e5-3a80-aed8-c83f0b026bf4",
  "dc:identifier": "58a1256c-6a01-4800-a6d2-9f7ebee88f37",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "La Côte Sauvage à Quiberon"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q58179366"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e2ac3e1d-8946-3411-8df4-a1ef9a8994c3",
    "schema:legalName": "OFFICE DU TOURISME DE QUIBERON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/07469a9c-f4cd-369d-a577-e0393b3b7ca1",
      "schema:email": [
        "bretagne@conservatoire-du-littoral.fr"
      ],
      "schema:telephone": [
        "+33 2 96 33 66 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.conservatoire-du-littoral.fr/siteLittoral/220/28-cote-sauvage-56_morbihan.htm"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/07469a9c-f4cd-369d-a577-e0393b3b7ca1",
      "schema:email": [
        "bretagne@conservatoire-du-littoral.fr"
      ],
      "schema:telephone": [
        "+33 2 96 33 66 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.conservatoire-du-littoral.fr/siteLittoral/220/28-cote-sauvage-56_morbihan.htm"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9cd7178-92f7-33a4-9fb6-7e1c966d239d",
      "schema:telephone": [
        "+33 2 96 33 66 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.conservatoire-du-littoral.fr/siteLittoral/220/28-cote-sauvage-56_morbihan.htm"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/895ec5b4-1ecd-3aea-9d57-cd924d8097ef",
      "dc:description": {
        "de": [
          "Die nach Westen gerichtete Côte Sauvage überragt den Ozean auf einer Länge von 8 km vom Château Turpault bis zur Pointe du Percho auf der Halbinsel Quiberon.",
          "Die nach Westen gerichtete Côte Sauvage erstreckt sich über 8 km vom Château Turpault bis zur Pointe du Percho. Die Côte Sauvage ist Eigentum des Conservatoire du Littoral und wird ständig vom Meer und den Winden bedrängt. Selbst an ruhigen Tagen schlagen die Wellen lautstark gegen die steilen Klippen und lassen den Schaum in die Höhe schießen. Die Erosion hat hier unzählige Buchten, Riffe, Höhlen und Bögen geformt, die nur bei Ebbe sichtbar werden. Die Klippen sind von einem kahlen Graspolster bedeckt, auf dem kleine rosafarbene Blumen blühen: die Strandnelke und die Strandaralie.Um die Côte Sauvage von Chateau Turpault aus zu erkunden, nehmen Sie die Küstenstraße, an der zahlreiche Parkplätze liegen, und folgen Sie dem Küstenpfad. Sie werden das alte Vivier, das Bläserloch, den Brunnen von Port Kerné, die Spitze von Kervihan, wo die Befestigungen eines neolithischen Lagers zu Tage treten, Port Bara und seine bei Ebbe sichtbare Höhle, den Strand von Port Blanc und seinen Torbogen, die Spitze von Percho, die von den Überresten eines Zollpostens beherrscht wird, und schließlich die Spitze von Beg en Aud und sein venezianisches Lager entdecken.Die Strände, von denen es an dieser Küste nur wenige gibt, eignen sich aufgrund der Bodenwellen nicht zum Baden."
        ],
        "en": [
          "The Côte Sauvage, facing west, overlooks the ocean for 8 km from Château Turpault to Pointe du Percho, on the Quiberon peninsula.",
          "The Côte Sauvage, facing west, stretches for 8 kms from Château Turpault to the Pointe du Percho. Property of the Conservatoire du littoral, the Côte Sauvage is constantly harassed by the sea and the winds. Even in calm weather, the waves come crashing noisily on the steep cliffs, causing foaming. Erosion has shaped countless creeks, reefs, caves and arches that only become visible at low tide. The cliffs are covered with a cushion of short grass where small pink flowers bloom: the carnation and the maritime armory. To discover the Côte Sauvage from the Chateau Turpault, take the coastal road lined with numerous parking areas and follow the coastal path. You will discover the old fishpond, the Trou du souffleur, the fountain of Port Kerné, the Pointe de Kervihan where the fortifications of a neolithic camp are exposed, Port Bara and its cave visible at low tide, the beach of Port Blanc and its arch, the Pointe du Percho dominated by the remains of a customs post, and finally the Pointe de Beg en Aud and its venereal camp. The beaches, few in number on this coast, are not suitable for swimming because of the waves."
        ],
        "it": [
          "La Côte Sauvage, esposta a ovest, si affaccia sull'oceano per 8 km dallo Château Turpault alla Pointe du Percho, sulla penisola di Quiberon.",
          "La Côte Sauvage, esposta a ovest, si estende per 8 km dallo Château Turpault alla Pointe du Percho. Proprietà del Conservatoire du littoral, la Côte Sauvage è costantemente tormentata dal mare e dai venti. Anche in caso di tempo calmo, le onde si infrangono con forza contro le ripide scogliere, provocando la fuoriuscita di schiuma. L'erosione ha dato forma a innumerevoli insenature, scogliere, grotte e archi che si rivelano solo con la bassa marea. Le scogliere sono ricoperte da un cuscino di erba corta dove sbocciano piccoli fiori rosa: il garofano e l'armeria marittima.Per scoprire la Côte Sauvage dallo Chateau Turpault, prendete la strada costiera con le sue numerose aree di parcheggio e seguite il sentiero costiero. Scoprirete l'antica Vivier, il Trou du souffleur, la fontana di Port Kerné, la Pointe de Kervihan dove sono visibili le fortificazioni di un accampamento neolitico, Port Bara e la sua grotta visibile con la bassa marea, la spiaggia di Port Blanc e il suo arco, la Pointe du Percho dominata dai resti di una dogana e infine la Pointe de Beg en Aud e il suo accampamento veneziano.Le spiagge, che sono poche su questa costa, non sono adatte alla balneazione a causa delle onde."
        ],
        "fr": [
          "La Côte Sauvage, tournée vers l'ouest, s'étend sur 8 kms depuis le Château Turpault jusqu'à la Pointe du Percho. Propriété du Conservatoire du littoral , la Côte Sauvage est sans cesse harcelée par la mer et les vents. Même par temps calme, les vagues viennent se fracasser bruyamment sur les falaises escarpées, provoquant des jaillissements d'écume. L'érosion y a façonné d'innombrables criques, récifs, grottes et arches qui ne se dévoilent qu'à marée basse. Les falaises sont couvertes d'un coussinet d'herbe rase où fleurissent de petites fleurs roses : l'oeillet et l'armérie maritimes.Pour découvrir la Côte Sauvage en partant du Chateau Turpault, empruntez la route côtière jalonnée de nombreuses aires de stationnement et longez le sentier côtier. Vous découvrirez l'ancien Vivier, le Trou du souffleur, la fontaine de Port Kerné, la pointe de Kervihan où affleurent les fortifications d'un camp néolitique, Port Bara et sa grotte visible à marée basse, la plage de Port Blanc et son arche, la Pointe du Percho dominée par les vestiges d'un poste de douanier, et enfin la Pointe de Beg en Aud et son camp vénète.Les plages, peu nombreuses sur cette côte, ne sont pas propices à la baignade en raison des lames de fond.",
          "La Côte Sauvage, tournée vers l'ouest, surplombe l'océan sur 8 km depuis le Château Turpault jusqu'à la Pointe du Percho, sur la presqu'île de Quiberon."
        ],
        "es": [
          "La Côte Sauvage, orientada al oeste, domina el océano a lo largo de 8 km desde el castillo Turpault hasta la punta del Percho, en la península de Quiberon.",
          "La Côte Sauvage, orientada al oeste, se extiende a lo largo de 8 km desde el Château Turpault hasta la Pointe du Percho. Propiedad del Conservatorio del Litoral, la Côte Sauvage está constantemente acosada por el mar y los vientos. Incluso en tiempo de calma, las olas chocan con fuerza contra los escarpados acantilados, haciendo que la espuma salga disparada. La erosión ha dado forma a innumerables calas, arrecifes, cuevas y arcos que sólo se revelan con la marea baja. Los acantilados están cubiertos por un cojín de hierba corta donde florecen pequeñas flores rosas: el clavel y la armerie maritimes.Para descubrir la Côte Sauvage desde el Chateau Turpault, tome la carretera de la costa con sus numerosas zonas de aparcamiento y siga el camino de la costa. Descubrirá el antiguo Vivier, el Trou du souffleur, la fuente de Port Kerné, la Pointe de Kervihan donde son visibles las fortificaciones de un campamento neolítico, Port Bara y su cueva visible en marea baja, la playa de Port Blanc y su arco, la Pointe du Percho dominada por los restos de un puesto de aduanas, y finalmente la Pointe de Beg en Aud y su campamento veneciano.Las playas, que son escasas en esta costa, no son aptas para el baño debido al oleaje."
        ],
        "nl": [
          "De Côte Sauvage, gelegen op het westen, kijkt uit over de oceaan over een afstand van 8 km van het Château Turpault tot de Pointe du Percho, op het schiereiland Quiberon.",
          "De Côte Sauvage, gericht naar het westen, strekt zich uit over 8 km van het Château Turpault tot de Pointe du Percho. De Côte Sauvage, eigendom van het Conservatoire du littoral, wordt voortdurend geteisterd door de zee en de wind. Zelfs bij kalm weer slaan de golven luid tegen de steile kliffen, waardoor er schuim uit schiet. Erosie heeft ontelbare inhammen, riffen, grotten en bogen gevormd die alleen bij eb aan het licht komen. De kliffen zijn bedekt met een kussen van kort gras waar kleine roze bloemen bloeien: de anjer en de armerie maritimes.Om de Côte Sauvage te ontdekken vanaf het Chateau Turpault, neemt u de kustweg met zijn vele parkeerplaatsen en volgt u het kustpad. U ontdekt het oude Vivier, de Trou du souffleur, de fontein van Port Kerné, de Pointe de Kervihan waar de vestingwerken van een neolithisch kamp zichtbaar zijn, Port Bara en zijn grot die bij eb zichtbaar is, het strand van Port Blanc en zijn boog, de Pointe du Percho met de overblijfselen van een douanepost en tot slot de Pointe de Beg en Aud en zijn Venetiaanse kamp.De stranden, die aan deze kust schaars zijn, zijn vanwege de golven niet geschikt om te zwemmen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e1ca07c-74e2-3773-8360-f6a7cf483978",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34c996c8-cc2e-3ba5-8b7c-70a9d262d4f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35290903-2e13-3159-be59-6dcda94f90e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/410132e8-7389-33fb-acaf-a85fc7cf2e04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41214a2d-584f-3be9-b3bd-d2e9a3cbaef5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/420efe99-05d4-389a-830f-26e5c113e316",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b5d4b74-8237-3784-b886-4787be24b60d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b04e045d-6692-3822-8aeb-dc68cda63cc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5823545-dd94-3eb0-9446-ff1af67967e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec531ac8-8586-3846-9aaf-5c6d0c0d8ace",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ad8e6133-3769-3fbb-aaf6-485154bf9e28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/41091c3e-bb85-3107-8be9-bcd84ce196f0",
          "ebucore:title": {
            "fr": [
              "Côte Sauvage Arche de Port Blanc Quiberon Morbihan Bretagne Sud",
              "Côte Sauvage Port Bara Quiberon Morbihan Bretagne Sud",
              "Côte sauvage Quiberon Morbihan Bretagne Sud -  bic sup",
              "Côte sauvage Quiberon Morbihan Bretagne Sud -",
              "cote sauvage port blanc Quiberon Morbihan Bretagne Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6230187e-8e79-3db6-befb-7967f7bb95ed",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/24abba01-f8cc-422e-b75f-972dee3de7b9/24abba01-f8cc-422e-b75f-972dee3de7b9_134.jpg",
            "http://cnstlltn.com/1024x768/4f4ce172-75e9-42eb-88f3-c89f9b3644ec/4f4ce172-75e9-42eb-88f3-c89f9b3644ec_134.jpg",
            "http://cnstlltn.com/1024x768/571e18ff-aafe-4ea7-81e6-6999360c03ad/cdt56-quiberon.jpg",
            "http://cnstlltn.com/1024x768/7a752478-7e56-4072-99e2-29f7f170e26a/cdt56-ms-quiberon+(33).jpg",
            "http://cnstlltn.com/1024x768/9261ff0d-ada9-4ff7-b99e-fd7c92cd778a/bic-sup_2014_berthier_paddl.jpg",
            "http://cnstlltn.com/1024x768/9ca07aa2-dc68-4726-8b4b-f608ea3d9d73/cote+sauvage+quiberon+-+ylg-11-2010+(295).jpg",
            "http://cnstlltn.com/1024x768/e6ddb2c3-d261-479d-b51a-25c130e6c244/e6ddb2c3-d261-479d-b51a-25c130e6c244_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ad8e6133-3769-3fbb-aaf6-485154bf9e28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/41091c3e-bb85-3107-8be9-bcd84ce196f0",
          "ebucore:title": {
            "fr": [
              "Côte Sauvage Arche de Port Blanc Quiberon Morbihan Bretagne Sud",
              "Côte Sauvage Port Bara Quiberon Morbihan Bretagne Sud",
              "Côte sauvage Quiberon Morbihan Bretagne Sud -  bic sup",
              "Côte sauvage Quiberon Morbihan Bretagne Sud -",
              "cote sauvage port blanc Quiberon Morbihan Bretagne Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6230187e-8e79-3db6-befb-7967f7bb95ed",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/24abba01-f8cc-422e-b75f-972dee3de7b9/24abba01-f8cc-422e-b75f-972dee3de7b9_134.jpg",
            "http://cnstlltn.com/1024x768/4f4ce172-75e9-42eb-88f3-c89f9b3644ec/4f4ce172-75e9-42eb-88f3-c89f9b3644ec_134.jpg",
            "http://cnstlltn.com/1024x768/571e18ff-aafe-4ea7-81e6-6999360c03ad/cdt56-quiberon.jpg",
            "http://cnstlltn.com/1024x768/7a752478-7e56-4072-99e2-29f7f170e26a/cdt56-ms-quiberon+(33).jpg",
            "http://cnstlltn.com/1024x768/9261ff0d-ada9-4ff7-b99e-fd7c92cd778a/bic-sup_2014_berthier_paddl.jpg",
            "http://cnstlltn.com/1024x768/9ca07aa2-dc68-4726-8b4b-f608ea3d9d73/cote+sauvage+quiberon+-+ylg-11-2010+(295).jpg",
            "http://cnstlltn.com/1024x768/e6ddb2c3-d261-479d-b51a-25c130e6c244/e6ddb2c3-d261-479d-b51a-25c130e6c244_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e39acbee-6b64-36b6-a347-5ccaba351aa4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/631d0eee-0060-39be-9473-64c490d36bcc",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Morbihan Quiberon Cote Sauvage Port Guibello 27052014 - panoramio"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "rene boulay (https:https://web.archive.org/web/20161031033828/http://www.panoramio.com/user/7081175?with_photo_id=113134217)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4814b691-0234-33e2-9c98-6053523621c1",
          "ebucore:fileSize": [
            919103
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/28/Morbihan_Quiberon_Cote_Sauvage_Port_Guibello_27052014_-_panoramio.jpg"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/d17a0018-c599-3a61-baa2-1b6aced04224",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CoastlandPreservationArea",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Küstenschutzgebiet"
          ],
          "pt": [
            "Área de Preservação do Espaço Litoral"
          ],
          "en": [
            "Coastland preservation area"
          ],
          "it": [
            "Domaine du conservatoire de l'espace littoral"
          ],
          "fr": [
            "Domaine du conservatoire de l'espace littoral"
          ],
          "es": [
            "Zona de preservación de la costa"
          ],
          "nl": [
            "Beschermd kustgebied"
          ]
        },
        "isCompliantWith": [
          "NaturalHeritage"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8750c26e-7338-3310-8b96-5309cece943b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/156b2d65-f8e2-37a8-b72e-a09487fee5f6",
          "schema:addressLocality": "Quiberon",
          "schema:postalCode": "56170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quiberon"
              ],
              "pt": [
                "Quiberon"
              ],
              "en": [
                "Quiberon"
              ],
              "it": [
                "Quiberon"
              ],
              "fr": [
                "Quiberon"
              ],
              "nl": [
                "Quiberon"
              ],
              "es": [
                "Quiberon"
              ]
            },
            "insee": "56186",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/100cc5c1-f869-3b93-9397-2b85508bb49d",
        "schema:elevation": "0",
        "schema:latitude": "47.48299",
        "schema:longitude": "-3.140545",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2020-06-08",
  "lastUpdateDatatourisme": "2023-06-16T01:28:12.783Z",
  "reducedMobilityAccess": false
}