{
  "@id": "https://data.datatourisme.fr/49/33feb42b-0231-3b25-a677-a95f1f18e034",
  "dc:identifier": "ITIPDL072V50E0CS",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Tuffstein in malerischen Tälern"
    ],
    "en": [
      "Tuffeau through picturesque valleys"
    ],
    "it": [
      "Il tufo nelle pittoresche vallate"
    ],
    "fr": [
      "Le tuffeau au fil des vallées pittoresques"
    ],
    "es": [
      "La piedra de toba en los valles pintorescos"
    ],
    "nl": [
      "De tufsteen in de schilderachtige valleien"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE PERCHE SARTHOIS À VÉLO - CIRCUIT N°7: LE TUFFEAU AU FIL DES VALLÉES PITTORESQUES"
    ]
  },
  "creationDate": "2017-07-11",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7fb3331f-799f-3ef8-a1d9-aa461aea7753",
      "schema:telephone": [
        "+33 2 43 60 72 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5fa1f6d9-5e66-382f-9a41-03547b3e6fd2",
      "dc:description": {
        "de": [
          "Entdecken Sie auf diesem Rundgang entlang der Flüsse Anille und Tusson die kleine charaktervolle Stadt Saint-Calais. Nehmen Sie sich die Zeit, die Kirche und die Markthallen zu betrachten, und schlendern Sie am Ufer des Flusses Anille entlang.  Die Metzgerei JOUBERT, ein LEBONPICNIC-Partner, übergibt Ihnen gerne die Picknickkörbe, die Sie zuvor reserviert haben und die aus regionalen Produkten bestehen\n\nNaturliebhaber können im Arboretum de Tuffeau in Saint-Gervais-de-Vic 200 Baum- und Straucharten aus allen Kontinenten entdecken\n\nFür eine erfrischende Pause bieten Ihnen die Vergers de Fanny in La Chapelle-Huon eine Reihe lokaler Produkte rund um den Apfel.\n\nFahren Sie anschließend nach Bessé-sur-Braye, indem Sie insbesondere die Passage à Gué in der Nähe der Moulin Guillaume nutzen. Bewundern Sie anschließend das Château de Courtanvaux, ein Wahrzeichen der Neogotik, das im 15. Jahrhundert erbaut und im 19. Entdecken Sie auch den 68 Hektar großen Park und den Glockenturm. Besuchen Sie die Ziegelei La Nouette und lernen Sie das lokale Know-how kennen.\n \nNutzen Sie die Gelegenheit, auf Ihrem Weg die Kirche Saint-Julien de Lavenay, die Kirche Saint-Blaise de la Chapelle-Gaugain oder die Kirche Saint-Martin de Vancé zu besichtigen. Nutzen Sie Ihren Aufenthalt in Vancé, um auch das Waschhaus und seine Tuffsteinkeller zu entdecken.\n\nDas mit 4 Blumen geschmückte Dorf Cogners liegt anschließend auf Ihrem Weg. Bewundern Sie die Kirche Saint-Pierre-et-Saint-Paul aus dem 11. Jahrhundert und das feudale Schloss, ein schönes Beispiel für den Übergang von der Renaissance zum Stil Heinrichs IV. und Ludwigs XIII.\n\nDie Kirche und das Château du Vau, der Wohnsitz von Sainte-Cérotte aus dem 16."
        ],
        "en": [
          "Along the Anille and Tusson rivers throughout this tour, discover the small town of character of Saint-Calais. Take the time to observe its church, its covered market and stroll along the quays of the Anille.  The JOUBERT butcher's shop, partner LEBONPICNIC will be delighted to give you the picnic baskets, which you will have reserved in advance, made of local products\n\nNature lovers, the Tuffeau Arboretum located in Saint-Gervais-de-Vic welcomes you to discover its 200 species of trees and shrubs from all continents\n\nFor a fresh break, the Vergers de Fanny located in La Chapelle-Huon offer you a range of local products around the apple.\n\nThen join Bessé-sur-Braye by taking the passage to Gué near the Moulin Guillaume. Then admire the Château de Courtanvaux, emblem of the neo-gothic built in the 15th century and restored in the 19th century. Also discover its 68-hectare park and its bell tower. Go and meet the local know-how by passing in front of the Nouette brickyard.\n \nAlong the way, take the opportunity to observe the Church of Saint-Julien de Lavenay, the Church of Saint-Blaise de la Chapelle-Gaugain or the Church of Saint-Martin de Vancé. Take advantage of your visit to Vancé to also discover the wash house and its tufa cellars.\n\nThe 4 flower village of Cogners will then stand on your way. Admire the 11th-century Church of Saint Peter and Paul and the feudal castle, a fine example of the transition from the Renaissance to the styles of Henry IV and Louis XIII.\n\nThe Church and the Château du Vau, the 16th century residence of Sainte-Cérotte, will also accompany you on your journey."
        ],
        "it": [
          "Lungo i fiumi Anille e Tusson, scoprite la piccola città di carattere di Saint-Calais. Prendetevi il tempo di osservare la sua chiesa, le sue sale del mercato e di passeggiare lungo le rive dell'Anille.  La macelleria JOUBERT, partner di LEBONPICNIC, sarà lieta di consegnarvi i cestini da picnic, che avrete prenotato in anticipo, a base di prodotti locali\n\nPer gli amanti della natura, l'Arboretum Tuffeau di Saint-Gervais-de-Vic vi accoglie per farvi scoprire le sue 200 specie di alberi e arbusti provenienti da tutti i continenti\n\nPer una pausa rinfrescante, il Vergers de Fanny, situato a La Chapelle-Huon, offre una gamma di prodotti locali a base di mele.\n\nPoi andate a Bessé-sur-Braye prendendo il passage à Gué vicino al Moulin Guillaume. Ammirate poi il Castello di Courtanvaux, emblema del neogotico, costruito nel XV secolo e restaurato nel XIX secolo. Scoprite anche il suo parco di 68 ettari e il suo campanile. Andate a conoscere il know-how locale passando davanti alla fornace Nouette.\n \nDurante il tragitto, si può osservare la Chiesa di Saint-Julien de Lavenay, la Chiesa di Saint-Blaise de la Chapelle-Gaugain o la Chiesa di Saint-Martin de Vancé. Approfittate della vostra visita a Vancé per scoprire anche il lavatoio e le sue cantine di tufo.\n\nIl villaggio dei 4 fiori di Cogners sarà quindi sulla vostra strada. Ammirate la chiesa di Saint-Pierre-et-Saint-Paul, risalente all'XI secolo, e il castello feudale, esempio della transizione dal Rinascimento agli stili di Enrico IV e Luigi XIII.\n\nAnche la chiesa e il castello del Vau, residenza cinquecentesca di Sainte-Cérotte, vi accompagneranno nel vostro viaggio."
        ],
        "fr": [
          "Au fil de l’Anille et du Tusson tout au long de ce circuit, découvrez  la petite cité de caractère de Saint-Calais. Prenez le temps d’observer son église, ses halles et flânez sur les quais de l’Anille.  La boucherie-charcuterie JOUBERT, partenaire LEBONPICNIC sera ravie de vous remettre les paniers pique-nique, que vous aurez réservés préalablement,  composés de produits du terroir. \n\nAmoureux de la nature, l’Arboretum de Tuffeau situé à Saint-Gervais-de-Vic  vous accueille pour vous faire découvrir  ses 200 espèces d’arbres et d’arbustes issus de tous les continents\n\nPour une pause fraîcheur, les Vergers de Fanny situés à la Chapelle-Huon vous proposent  une gamme de produits locaux autour de la pomme.\n\nRejoignez ensuite Bessé-sur-Braye en empruntant  notamment le passage à Gué près du Moulin Guillaume. Admirez ensuite  le Château de Courtanvaux, emblème du néo-gothique  construit au XVème siècle et restauré au XIXème siècle. Découvrez également, son parc de 68 hectares et son clocher. Allez à la rencontre du savoir-faire local en passant devant la briqueterie de la Nouette.\n \nEn chemin, profitez-en pour observer l’Eglise de Saint-Julien de Lavenay, l’Eglise Saint-Blaise de la Chapelle-Gaugain ou encore l’Eglise Saint-Martin de Vancé. Profitez de votre passage à Vancé pour également découvrir le lavoir et ses caves de tuffeau.\n\nLe village fleuri 4 fleurs de Cogners se dressera ensuite sur votre route. Admirez l’Eglise Saint-Pierre-et-Saint-Paul du XIème  et le Château féodal,  bel exemple de la transition de la Renaissance aux styles Henri IV et Louis XIII.\n\nL’Eglise et le Château du Vau, demeure du XVIème de Sainte-Cérotte vous accompagneront également sur votre trajet."
        ],
        "nl": [
          "Ontdek langs de Anille en de Tusson het karaktervolle stadje Saint-Calais. Neem de tijd om de kerk en de markthallen te bekijken en wandel langs de oevers van de Anille.  De slagerij van JOUBERT, partner van LEBONPICNIC, zal u met plezier de vooraf gereserveerde picknickmanden met streekproducten overhandigen\n\nNatuurliefhebbers, het Tuffeau Arboretum in Saint-Gervais-de-Vic verwelkomt u om zijn 200 soorten bomen en struiken uit alle continenten te ontdekken\n\nVoor een verfrissende pauze biedt de Vergers de Fanny in La Chapelle-Huon een reeks streekproducten op basis van appels.\n\nGa dan verder naar Bessé-sur-Braye door de passage à Gué bij de Moulin Guillaume te nemen. Bewonder vervolgens het kasteel van Courtanvaux, een neogotisch embleem gebouwd in de 15e eeuw en gerestaureerd in de 19e eeuw. Ontdek ook het 68 hectare grote park en de klokkentoren. Maak kennis met de plaatselijke knowhow door langs de steenfabriek van Nouette te gaan.\n \nMaak onderweg van de gelegenheid gebruik om de kerk Saint-Julien de Lavenay, de kerk Saint-Blaise de la Chapelle-Gaugain of de kerk Saint-Martin de Vancé te bekijken. Profiteer van uw bezoek aan Vancé om ook het washuis en de tufsteenkelders te ontdekken.\n\nHet 4-bloemige dorp Cogners ligt dan op uw weg. Bewonder de 11e-eeuwse kerk Saint-Pierre-et-Saint-Paul en het feodale kasteel, een mooi voorbeeld van de overgang van de Renaissance naar de stijlen Henri IV en Louis XIII.\n\nOok de kerk en het Château du Vau, de 16e-eeuwse residentie van Sainte-Cérotte, begeleiden u op uw reis."
        ],
        "es": [
          "A lo largo de los ríos Anille y Tusson, descubra la pequeña ciudad de carácter de Saint-Calais. Tómese el tiempo de observar su iglesia, sus salas de mercado y de pasear por las orillas del Anille.  La carnicería JOUBERT, socia de LEBONPICNIC, estará encantada de entregarle cestas de picnic, que habrá reservado previamente, compuestas por productos locales\n\nPara los amantes de la naturaleza, el Arboreto Tuffeau, situado en Saint-Gervais-de-Vic, le invita a descubrir sus 200 especies de árboles y arbustos procedentes de todos los continentes\n\nPara refrescarse, los Vergers de Fanny, situados en La Chapelle-Huon, ofrecen una gama de productos locales a base de manzanas.\n\nA continuación, diríjase a Bessé-sur-Braye tomando el passage à Gué, cerca del Moulin Guillaume. A continuación, admire el castillo de Courtanvaux, emblema neogótico construido en el siglo XV y restaurado en el siglo XIX. Descubra también su parque de 68 hectáreas y su campanario. Vaya a conocer el saber hacer local pasando por delante de la fábrica de ladrillos de Nouette.\n \nEn el camino, aproveche para observar la iglesia de Saint-Julien de Lavenay, la iglesia de Saint-Blaise de la Chapelle-Gaugain o la iglesia de Saint-Martin de Vancé. Aproveche su visita a Vancé para descubrir también el lavadero y sus bodegas de toba.\n\nA continuación, el pueblo de Cogners, con sus 4 flores, se encuentra en su camino. Admire la iglesia de Saint-Pierre-et-Saint-Paul, del siglo XI, y el castillo feudal, un buen ejemplo de la transición del Renacimiento a los estilos de Enrique IV y Luis XIII.\n\nLa Iglesia y el Castillo del Vau, residencia del siglo XVI de Sainte-Cérotte, también le acompañarán en su viaje."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/10596f90-08df-3867-ad56-cb32a74ab3c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bc1a9e9-b1bc-3224-b805-188227f23d58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a79d8ee-4d42-3b70-880c-c4ebfea088a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9be67ff1-1ef9-3780-8f10-4526449b6fc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0f32e8c-f0c5-397a-8929-2c500631aeba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a58ec818-5865-3303-9248-21aa51c70d21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be1f0e2f-9a8d-301b-9526-2c02717b9781",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e61bbdf9-17b5-3ffb-b450-bc31a3d63b54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5ad2aef-a581-3780-acb2-f9a2e1443282",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdb5bb44-60eb-3cb3-90a7-9811fca5f725",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Tuffstein in malerischen Tälern"
        ],
        "en": [
          "Tuffeau through picturesque valleys"
        ],
        "it": [
          "Il tufo nelle pittoresche vallate"
        ],
        "fr": [
          "Le tuffeau au fil des vallées pittoresques"
        ],
        "es": [
          "La piedra de toba en los valles pintorescos"
        ],
        "nl": [
          "De tufsteen in de schilderachtige valleien"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f3a021a1-169d-3028-ada2-8f78d94a7b4a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/113c35ff-cc37-3cef-8751-3bde2f66a2b9",
          "ebucore:title": {
            "fr": [
              "7"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Perche Sarthois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6abca89a-f537-3ec8-b85c-2c9ebd3780cd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/7-3.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03557d20-dcea-38a7-9d56-995de0165d30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0769ee63-3810-36cb-89e3-9672a12e495d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/16f8b150-05d7-3121-9d0f-23bec438635d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9cff1af8-89a2-31a3-92f0-ea9d2198633c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc108ff7-dd80-335f-b3d6-af6ce5abc44c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18ae84ca-b522-3491-b46c-0b1a5ffff385",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af01036c-ace9-3f0f-b009-d1649bbd5af9",
          "schema:addressLocality": "Saint-Calais",
          "schema:postalCode": "72120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72269",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Calais"
              ],
              "pt": [
                "Saint-Calais"
              ],
              "en": [
                "Saint-Calais"
              ],
              "it": [
                "Saint-Calais"
              ],
              "fr": [
                "Saint-Calais"
              ],
              "nl": [
                "Saint-Calais"
              ],
              "es": [
                "Saint-Calais"
              ]
            },
            "insee": "72269",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b8996623-76bb-349f-99f7-3231d6515592",
        "schema:latitude": "47.920883",
        "schema:longitude": "0.744722",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-23",
  "lastUpdateDatatourisme": "2023-01-22T05:18:35.529Z",
  "tourDistance": "50000.0"
}