{
  "@id": "https://data.datatourisme.fr/49/33510024-359a-3fb7-9041-27bd29e39e71",
  "dc:identifier": "LOIPDL0530313744",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Begeben Sie sich auf den Pfad des Parcours Insolite und entdecken Sie selbstständig eine ganze Welt voller Wunder. EcHOlogia ist ein außergewöhnliches Öko-Tourismusgebiet vor den Toren von Laval. Hier können Sie zahlreiche Aktivitäten im Freien ausüben."
    ],
    "en": [
      "Take the Parcours Insolite trail and discover, in complete autonomy, a whole world of wonders. EcHOlogia is an exceptional eco-tourist site at the gateway to Laval. You will be able to practice many outdoor activities."
    ],
    "it": [
      "Percorrete il sentiero Parcours Insolite e scoprite da soli un mondo di meraviglie. EcHOlogia è un eccezionale sito ecoturistico alle porte di Laval. È possibile praticare molte attività all'aperto."
    ],
    "fr": [
      "Empruntez le sentier du Parcours Insolite et découvrez, en toute autonomie, tout un monde de merveilles. EcHOlogia est un site éco-touristique exceptionnel aux portes de Laval. Vous pourrez y pratiquer de nombreuses activités de plein air."
    ],
    "es": [
      "Recorra el sendero Parcours Insolite y descubra todo un mundo de maravillas por su cuenta. EcHOlogia es un sitio ecoturístico excepcional a las puertas de Laval. Puedes disfrutar de muchas actividades al aire libre."
    ],
    "nl": [
      "Neem het Parcours Insolite en ontdek op eigen houtje een hele wereld van wonderen. EcHOlogia is een uitzonderlijke eco-toeristische site aan de poorten van Laval. U kunt genieten van vele buitenactiviteiten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ECHOLOGIA - LE PARC"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-11-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ae93875b-2e0d-3031-aeb7-aa8bfdbe4567",
      "schema:email": [
        "contact@echologia.fr"
      ],
      "schema:telephone": [
        "+33 9 80 80 53 53"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.echologia.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b1f4e11-2ea6-3e8f-b913-50aac0a9916d",
      "dc:description": {
        "de": [
          "Entlang eines Weges können Sie eine Landschaft bewundern, die an die Tundra erinnert, und ein Stück weiter einen großen kanadischen See\nTauchen Sie in Ihrem eigenen Tempo in die spannende Welt der Biodiversität, der Bienenzucht und der Aquaponik ein und nehmen Sie an spielerisch-pädagogischen Veranstaltungen teil, um die verschiedenen Biotope und Ökosysteme zu entdecken.\nBegeben Sie sich dann auf eine Zeitreise, indem Sie die alten Steinbrüche besichtigen und die Geheimnisse der Kalkindustrie im 19. Jahrhundert, ihre soziale und wirtschaftliche Rolle und ihre Produktionsmethoden lüften..\nDer Parcours Insolite lädt Groß und Klein zu zahlreichen Aktivitäten ein: Krebsfischen, Rätsel lösen, Schatzsuche und -jagd, Abenteuerparcours, Holzspiele... und der von der Natur gebotene Raum, um sich auszuruhen und von Ihren Emotionen zu erholen.\nProfitieren Sie auch von unseren Animateuren, um mehr zu erfahren über\nmehr über Echologia zu erfahren, sie warten nur darauf.\nDer Natur'eau Parc bietet Ihnen 40 Stopps zum Bewundern, Träumen, Betrachten... oder Aktivitäten, um sich zu amüsieren, sich auszutoben, sich zu überraschen..\n\nSie werden die große Neuheit 2021 entdecken: Aquaponia, der Bereich, der ganz der Aquaponik gewidmet ist! Beobachten Sie die Aquaponic-Aquarien und erfahren Sie mehr über diese 100 % nachhaltige Technik, die Wasserzucht und Pflanzenanbau miteinander verbindet!\nWeitere Informationen finden Sie auf der Website: www.aquaponia.com"
        ],
        "en": [
          "At the bend in the road, admire a landscape that evokes the Tundra, and a little further on, a large Canadian lake\nWhile walking at your own pace, immerse yourself in the fascinating world of biodiversity, beekeeping, aquaponics and take part in edutainment activities to discover the different biotopes and ecosystems.\nThen take a trip back in time by visiting the old quarries and discover the secrets of the lime industry in the 19th century, its social and economic role, its production methods..\nThe \"Parcours Insolite\" also invites young and old to indulge in numerous activities: crayfish fishing, riddles to solve, quests and treasure hunts, adventure trails, wooden games... and the space offered by Nature to rest and recover from your emotions.\nTake advantage of our animators to learn more about\nto know more about Echologia, they are waiting for you.\nThe Natur'eau Parc offers you 40 stop points to admire, dream, contemplate... or activities to have fun, to let off steam, to be surprised..\n\nYou will discover the great novelty 2021 : Aquaponia, the space entirely dedicated to aquaponics! Observe the aquaponics aquariums and learn more about this 100% sustainable development technique that combines aquatic breeding and plant culture!\nFor more information, visit the website: www.aquaponia.com"
        ],
        "it": [
          "Alla curva del sentiero, ammirate un paesaggio che ricorda la tundra e, poco più avanti, un grande lago canadese\nMentre camminate al vostro ritmo, immergetevi nell'affascinante mondo della biodiversità, dell'apicoltura e dell'acquaponica e partecipate alle attività didattiche per scoprire i diversi biotopi ed ecosistemi.\nPoi fate un viaggio nel tempo visitando le antiche cave e scoprendo i segreti dell'industria della calce nel XIX secolo, il suo ruolo sociale ed economico, i suoi metodi di produzione?\nIl Sentiero insolito invita grandi e piccini a dedicarsi a numerose attività: pesca dei gamberi, indovinelli da risolvere, missioni e cacce al tesoro, percorsi avventurosi, giochi in legno e lo spazio offerto dalla natura per riposare e riprendersi dalle emozioni.\nApprofittate dei nostri animatori per saperne di più su\nper saperne di più su Echologia, vi aspettano.\nIl parco naturale vi offre 40 soste per ammirare, sognare, contemplare o attività per divertirsi, sfogarsi, sorprendersi?\n\nScoprirete la grande novità del 2021: Aquaponia, l'area interamente dedicata all'acquaponica! Scoprite gli acquari dell'acquaponica e scoprite di più su questa tecnica di sviluppo 100% sostenibile che combina l'allevamento acquatico e la coltivazione delle piante!\nPer maggiori informazioni, visitare il sito web: www.aquaponia.com"
        ],
        "fr": [
          "Au détour d’un chemin, admirez un paysage qui évoque la Toundra, et un peu plus loin, un grand lac canadien. \nEn cheminant à votre rythme plongez-vous dans l’univers passionnant de la biodiversité, de l’apiculture, de l’aquaponie et participez à des animations ludo-pédagogiques pour découvrir les différents biotopes et écosystèmes.\nPuis faites un voyage dans le temps en visitant les anciennes carrières et perçant les secrets de l’industrie de la chaux au XIXème siècle, son rôle social et économique, ses méthodes de production…\nLe Parcours Insolite invite aussi petits et grands à s’adonner à de nombreuses activités : pêche à l’écrevisse, énigmes à résoudre, quêtes et chasses au trésor, parcours aventureux, jeux en bois… et l’espace offert par la Nature pour vous reposer et vous remettre de vos émotions.\nProfitez également,  de nos animateurs pour en\nsavoir plus sur Echologia, ils n’attendent que cela.\nLe Natur’eau Parc vous propose 40 points stop pour admirer, rêver, contempler… ou activités pour s’amuser, se défouler, se surprendre…\n\nVous découvrirez la grande nouveauté 2021 : Aquaponia, l’espace entièrement dédié à l’aquaponie ! Observez les aquariums aquaponiques et apprenez plus sur cette technique 100 % Développement Durable qui marie l’élevage aquatique et la culture des végétaux ! \nPour plus d’informations, consultez le site internet : www.aquaponia.com"
        ],
        "nl": [
          "In de bocht van het pad kunt u een landschap bewonderen dat doet denken aan de toendra, en even verderop een groot Canadees meer\nTerwijl u in uw eigen tempo wandelt, dompelt u zich onder in de fascinerende wereld van biodiversiteit, bijenteelt en aquaponics, en neemt u deel aan educatieve activiteiten om de verschillende biotopen en ecosystemen te ontdekken.\nMaak vervolgens een reis terug in de tijd door de oude steengroeven te bezoeken en ontdek de geheimen van de kalkindustrie in de 19e eeuw, haar sociale en economische rol, haar productiemethoden..\nHet Ongewone Pad nodigt jong en oud ook uit tot talrijke activiteiten: vissen op rivierkreeften, raadsels om op te lossen, speurtochten en schatzoeken, avonturenpaden, houten spelen... en de ruimte die de natuur biedt om uit te rusten en bij te komen van je emoties.\nMaak gebruik van onze animatoren om meer te leren over\nom meer te weten te komen over Echologia, ze wachten op u.\nHet Natur'eau Parc biedt u 40 stops om te bewonderen, te dromen, na te denken... of activiteiten om plezier te maken, om stoom af te blazen, om u te laten verrassen..\n\nJe zult de grote nieuwigheid van 2021 ontdekken: Aquaponia, de ruimte geheel gewijd aan aquaponics! Bekijk de aquaponics aquaria en leer meer over deze 100% duurzame ontwikkelingstechniek die aquatische kweek en plantenteelt combineert!\nBezoek voor meer informatie de website: www.aquaponia.com"
        ],
        "es": [
          "En la curva del camino, admire un paisaje que recuerda a la Tundra y, un poco más adelante, un gran lago canadiense\nMientras camina a su ritmo, sumérjase en el fascinante mundo de la biodiversidad, la apicultura y la acuaponía, y participe en actividades educativas para descubrir los diferentes biotopos y ecosistemas.\nA continuación, haga un viaje en el tiempo visitando las antiguas canteras y descubra los secretos de la industria de la cal en el siglo XIX, su papel social y económico, sus métodos de producción..\nEl Sendero Insólito también invita a grandes y pequeños a disfrutar de numerosas actividades: pesca de cangrejos de río, acertijos para resolver, búsquedas y búsquedas del tesoro, senderos de aventura, juegos de madera... y el espacio que ofrece la Naturaleza para descansar y recuperarse de las emociones.\nAproveche a nuestros animadores para aprender más sobre\npara saber más sobre Echologia, le están esperando.\nEl Natur?eau Parc le ofrece 40 paradas para admirar, soñar, contemplar? o actividades para divertirse, desahogarse, sorprenderse?\n\nDescubrirás la gran novedad de 2021: Aquaponia, ¡el espacio enteramente dedicado a la acuaponía! Vea los acuarios de acuaponía y aprenda más sobre esta técnica de desarrollo 100% sostenible que combina la cría acuática y el cultivo de plantas\nPara más información, visite el sitio web: www.aquaponia.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/029cb2c1-1a6e-3a56-96fd-9c3332985850",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2758bdfe-257c-3f35-802c-f37bcd2b1b47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a090a2a-36e3-36c0-83b3-e22d8f618f86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dc24122-6b29-39af-bb2c-42be050351a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f15fbe5-24e9-3200-901c-0db40529eb3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c42f96e-32b2-38e3-9e3e-f177af423d22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a868de12-c5b2-39e0-a0ac-b8f25383b752",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf3569bd-a05c-3635-875e-efbb81002cd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f69f8974-2ca7-316c-8462-77bb2fae54b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8931156-2da6-3bb3-9252-1e3b843b38a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Begeben Sie sich auf den Pfad des Parcours Insolite und entdecken Sie selbstständig eine ganze Welt voller Wunder. EcHOlogia ist ein außergewöhnliches Öko-Tourismusgebiet vor den Toren von Laval. Hier können Sie zahlreiche Aktivitäten im Freien ausüben."
        ],
        "en": [
          "Take the Parcours Insolite trail and discover, in complete autonomy, a whole world of wonders. EcHOlogia is an exceptional eco-tourist site at the gateway to Laval. You will be able to practice many outdoor activities."
        ],
        "it": [
          "Percorrete il sentiero Parcours Insolite e scoprite da soli un mondo di meraviglie. EcHOlogia è un eccezionale sito ecoturistico alle porte di Laval. È possibile praticare molte attività all'aperto."
        ],
        "fr": [
          "Empruntez le sentier du Parcours Insolite et découvrez, en toute autonomie, tout un monde de merveilles. EcHOlogia est un site éco-touristique exceptionnel aux portes de Laval. Vous pourrez y pratiquer de nombreuses activités de plein air."
        ],
        "es": [
          "Recorra el sendero Parcours Insolite y descubra todo un mundo de maravillas por su cuenta. EcHOlogia es un sitio ecoturístico excepcional a las puertas de Laval. Puedes disfrutar de muchas actividades al aire libre."
        ],
        "nl": [
          "Neem het Parcours Insolite en ontdek op eigen houtje een hele wereld van wonderen. EcHOlogia is een uitzonderlijke eco-toeristische site aan de poorten van Laval. U kunt genieten van vele buitenactiviteiten."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5b44b8ae-b847-309d-88a0-14def5924568",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5ff64398-baff-343a-99ca-362b2bb3cb36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/904c8a04-3b51-361b-b5d6-20a18a53795c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9c53a602-48e9-3b4c-8c6c-75f4d2241641",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0dfaa78f-91a8-3017-b2b4-fa33f31cdc2e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a73f555-c9f2-3bf9-b0f0-a248ff9d1b76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e5d5ef5-7756-31e2-944c-cc3ecda9c825",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3787a762-1d1c-3cd6-b7a0-6f85d2626117",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f28ece7-1201-313c-b334-77ce61b4c1da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9a9e07a8-8a3e-3922-9844-5bcf57b81e15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/31a094a2-5730-3c54-bd3c-43019a815b9e",
          "schema:addressLocality": "Louverné",
          "schema:postalCode": "53950",
          "schema:streetAddress": [
            "Bas Barbé",
            "Hameau Chaufournier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Louverné"
              ],
              "pt": [
                "Louverné"
              ],
              "en": [
                "Louverné"
              ],
              "it": [
                "Louverné"
              ],
              "fr": [
                "Louverné"
              ],
              "nl": [
                "Louverné"
              ],
              "es": [
                "Louverné"
              ]
            },
            "insee": "53140",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7cbbbb8e-e63a-3e3f-a7dd-e9c796878d9f",
        "schema:latitude": "48.108084",
        "schema:longitude": "-0.718674",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-20",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.206Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5daf05fa-9566-381d-8f52-c37e660969d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}