{
  "@id": "https://data.datatourisme.fr/5/3347bb9f-e50a-3f11-a6e1-c44e20ae40df",
  "dc:identifier": "218007560",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Gîte-Appart' Dachstein - les Colibris"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en"
  ],
  "creationDate": "2015-10-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bbecc18b-a693-3ce2-b84e-edcb7c8214df",
      "schema:email": [
        "contact@gite-appart-dachstein.com"
      ],
      "schema:telephone": [
        "+33 6 40 95 48 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-appart-dachstein.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bbecc18b-a693-3ce2-b84e-edcb7c8214df",
      "schema:email": [
        "contact@gite-appart-dachstein.com"
      ],
      "schema:telephone": [
        "+33 6 40 95 48 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-appart-dachstein.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5009a87e-e4ea-3e4b-82f0-507a2e5fb61d",
      "dc:description": {
        "de": [
          "Das 3* klassifizierte Ferienhaus befindet sich auf dem nördlichen Teil der elsässischen Weinstraße im charmanten Dorf Dachstein. Das beeindruckende mittelalterliche Bruche-Tor schützt den Eingang zum Dorf zusammen mit dem wunderschönen \"alten Schloss\", das sich in Privatbesitz befindet, und einem alten Waschhaus, das im Sommer angenehm mit Blumen geschmückt ist. Bevor Sie die Stadt betreten, sollten Sie auf die zahlreichen Radfahrer achten, die den Radweg am Bruche-Kanal nutzen, um in das etwa 20 km entfernte Straßburg zu gelangen.\n\n\n\nDiese Nichtraucherwohnung für 4 bis 6 Personen befindet sich im Erdgeschoss des Familienhauses. Es sind jedoch fünf Stufen zu überwinden, um zum Eingang der Unterkunft zu gelangen. Der Hof wird mit den Eigentümern geteilt, der Garten ist jedoch privat und komplett eingezäunt, mit einem Grill und Gartenmöbeln mit Sonnenschirm ausgestattet. Die ausgestattete Küche (Backofen, Mikrowelle, Induktionskochfeld, Geschirrspüler) ist zum Wohn-/Wohnbereich mit einem großen Tisch, einem Schlafsofa (2 Pers.) und einem Fernseher hin offen. Ein Flur führt zu einem Doppelzimmer (Bett 160 x 200) und einem Zimmer mit zwei Betten (90 x 190), die zusammengestellt werden können. Das Badezimmer verfügt über ein Waschbecken, eine vollwertige Duschkabine und einen Handtuchheizkörper. Das WC ist separat\n\n\n\nEine Zusatzheizung kann zusätzlich zur Zentralheizung zur Verfügung gestellt werden. Bei der Ankunft wird eine Kaution verlangt. Auf Anfrage kann ein kostenloser WLAN-Internetzugang bereitgestellt werden\n\n\n\nEs besteht die Möglichkeit, 2 weitere Gîtes zu mieten."
        ],
        "en": [
          "The gîte, classified 3*, is located on the northern part of the Alsace wine route in the charming village of Dachstein. The impressive medieval gate of the Bruche protects the entrance to the village, together with the magnificent \"old castle\", a private domain, and an old wash house, pleasantly flowered in summer. Before entering the town, watch out for the many cyclists who use the Bruche canal cycle path to reach the city of Strasbourg, some 20 km away.\n\n\n\nThis non-smoking apartment for 4 to 6 people is on the ground floor of the family house. There are however five steps to climb to reach the entrance of the apartment. The courtyard is shared with the owners, but the garden is private and fully fenced, with a barbecue and garden furniture with parasol. The fully equipped kitchen (oven, microwave, induction hob, dishwasher) is open to the living room with a large table, a sofa bed (2 people), and a television. A corridor leads to a double bedroom (bed 160 x 200) and a bedroom with two beds (90 x 190) that can be joined together. The bathroom includes a sink, a shower cubicle and a towel warmer. The toilet is independent\n\n\n\nAn additional heating system can be provided in addition to the central heating. A deposit is required on arrival. On request, a free wifi internet connection can be provided\n\n\n\nPossibility to rent 2 other gîtes."
        ],
        "it": [
          "L'alloggio, classificato 3*, si trova nella parte settentrionale della strada del vino dell'Alsazia, nell'incantevole villaggio di Dachstein. L'imponente porta medievale delle Bruche protegge l'ingresso al villaggio, insieme al magnifico \"vecchio castello\", un dominio privato e un antico lavatoio, piacevolmente fiorito in estate. Prima di entrare in città, fate attenzione ai numerosi ciclisti che utilizzano la pista ciclabile del canale Bruche per raggiungere la città di Strasburgo, a circa 20 km di distanza.\n\n\n\nQuesto appartamento non fumatori per 4-6 persone si trova al piano terra della casa di famiglia. Ci sono comunque cinque gradini per arrivare all'ingresso dell'appartamento. Il cortile è in comune con i proprietari, ma il giardino è privato e completamente recintato, con un barbecue e mobili da giardino con ombrellone. La cucina completamente attrezzata (forno, microonde, piano cottura a induzione, lavastoviglie) è aperta sul soggiorno con un grande tavolo, un divano letto (2 persone) e un televisore. Un corridoio conduce a una camera matrimoniale (letto 160 x 200) e a una camera con due letti (90 x 190) che possono essere uniti. Il bagno è dotato di lavabo, cabina doccia completa e scaldasalviette. La toilette è indipendente\n\n\n\nOltre al riscaldamento centrale, è possibile fornire un riscaldamento supplementare. All'arrivo è richiesto un deposito cauzionale. Su richiesta, la connessione internet wifi può essere fornita gratuitamente\n\n\n\nPossibilità di affittare altri 2 gîtes."
        ],
        "fr": [
          "Le gîte, classé 3*, est situé sur la partie nord de la route des vins d'Alsace dans le charmant village de Dachstein. L'impressionnante porte médiévale de la Bruche protège l'entrée au village en compagnie du magnifique \"château vieux\" domaine privé  et d'un ancien lavoir agréablement fleuri en été. Avant de pénétrer dans la cité, attention aux nombreux cyclistes qui emprunte la piste cyclable du canal de la Bruche pour aller rejoindre la ville de Strasbourg à une vingtaine de kilomètres de là.\n\n\n\nCet appartement non fumeur pour 4 à 6 personnes se trouve au rez de chaussée de la maison familiale. Il y a cependant cinq marches à monter pour accéder à l'entrée du logement. La cour est partagée avec les propriétaires, mais le jardin est privatif et est entièrement clôturé, équipé d'un barbecue et d'un salon de jardin avec parasol. La cuisine équipée (four, micro-ondes, plaques à induction, lave-vaisselle) est ouverte sur le séjour / salon avec une grande table, un canapé convertible (2 pers.), et une télévision. Un couloir dessert une chambre double (lit 160 x 200) et une chambre avec deux lits (90 x 190) pouvant être réunies. La salle de bain comprend un lavabo, une cabine de douche intégrale et un radiateur sèche-serviette. Le WC est indépendant. \n\n\n\nUn chauffage d'appoint peut être mis à disposition en plus du chauffage central. Une caution est demandée à l'arrivée. Sur demande, une connexion internet wifi peut être fournie gratuitement. \n\n\n\nPossibilité location de 2 autres gîtes."
        ],
        "es": [
          "La casa rural, clasificada 3*, está situada en la parte norte de la ruta del vino de Alsacia, en el encantador pueblo de Dachstein. La impresionante puerta medieval de la Bruche protege la entrada al pueblo, junto con el magnífico \"viejo castillo\", un dominio privado y un antiguo lavadero, agradablemente florecido en verano. Antes de entrar en la ciudad, tenga cuidado con los numerosos ciclistas que utilizan el carril bici del canal de Bruche para llegar a la ciudad de Estrasburgo, a unos 20 km.\n\n\n\nEste piso para no fumadores de 4 a 6 personas se encuentra en la planta baja de la casa familiar. Sin embargo, hay cinco escalones hasta la entrada del piso. El patio es compartido con los propietarios, pero el jardín es privado y está totalmente vallado, con una barbacoa y muebles de jardín con sombrilla. La cocina totalmente equipada (horno, microondas, placa de inducción, lavavajillas) está abierta al salón con una gran mesa, un sofá cama (2 personas) y un televisor. Un pasillo conduce a un dormitorio doble (cama de 160 x 200) y a un dormitorio con dos camas (90 x 190) que se pueden juntar. El baño tiene un lavabo, una cabina de ducha completa y un calentador de toallas. El baño es independiente\n\n\n\nAdemás de la calefacción central, se puede proporcionar calefacción adicional. Se requiere un depósito a la llegada. Bajo petición, se puede proporcionar una conexión a Internet wifi gratuita\n\n\n\nPosibilidad de alquilar otras 2 casas rurales."
        ],
        "nl": [
          "De gîte, geclassificeerd 3*, is gelegen op het noordelijke deel van de Elzas wijnroute in het charmante dorpje Dachstein. De indrukwekkende middeleeuwse poort van de Bruche beschermt de toegang tot het dorp, samen met het prachtige \"oude kasteel\", een privé-domein en een oud washuis, dat 's zomers gezellig in bloei staat. Voordat u de stad binnenrijdt, moet u opletten voor de vele fietsers die het fietspad van het kanaal van Bruche gebruiken om de stad Straatsburg te bereiken, zo'n 20 km verderop.\n\n\n\nDeze rookvrije flat voor 4 tot 6 personen bevindt zich op de begane grond van de gezinswoning. Er zijn echter vijf treden naar de ingang van de flat. De binnenplaats wordt gedeeld met de eigenaren, maar de tuin is privé en volledig omheind, met een barbecue en tuinmeubilair met parasol. De volledig uitgeruste keuken (oven, magnetron, inductiekookplaat, vaatwasser) staat in open verbinding met de woonkamer met een grote tafel, een slaapbank (2 personen) en een televisie. Een gang leidt naar een tweepersoonskamer (bed 160 x 200) en een slaapkamer met twee bedden (90 x 190) die kunnen worden samengevoegd. De badkamer heeft een wastafel, een volledige douchecabine en een handdoekverwarmer. Het toilet is onafhankelijk\n\n\n\nNaast de centrale verwarming kan voor extra verwarming worden gezorgd. Bij aankomst wordt een borgsom gevraagd. Op verzoek kan er gratis voor een wifi-internetverbinding worden gezorgd\n\n\n\nMogelijkheid om 2 andere gîtes te huren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ba8b469-b966-3bd6-b86a-6436aed5becd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a976e42e-2a17-38ae-a301-8f33db2d8d15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcb9bfa2-4285-307b-8854-7391568320c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc9be7bd-2381-3220-bae4-043e5e0eb1b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f81cb687-1a68-3d72-a303-b3a667ce21e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e70b6a9-7afa-35f9-9883-e8512d772f1a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fadbec78-bf20-3962-bd8a-28fef9e77b95",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gîte Appart Dachstein"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6e70b6a9-7afa-35f9-9883-e8512d772f1a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fadbec78-bf20-3962-bd8a-28fef9e77b95",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gîte Appart Dachstein"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63715c68-c73b-34de-9b19-5ad2836c7451",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/848b5310-8628-3d29-8b30-04682f604eeb",
          "schema:addressLocality": "Dachstein",
          "schema:postalCode": "67120",
          "schema:streetAddress": [
            "57 rue principale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67080",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dachstein"
              ],
              "pt": [
                "Dachstein"
              ],
              "en": [
                "Dachstein"
              ],
              "it": [
                "Dachstein"
              ],
              "fr": [
                "Dachstein"
              ],
              "nl": [
                "Dachstein"
              ],
              "es": [
                "Dachstein"
              ]
            },
            "insee": "67080",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6dbc2a95-27be-3a84-9192-5790da933ad9",
        "schema:latitude": "48.5573756778348",
        "schema:longitude": "7.53057839179996",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
      "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T07:04:37.648Z"
}