{
  "@id": "https://data.datatourisme.fr/5/339df505-8b65-3800-8905-b264e825e1d1",
  "dc:identifier": "223013598",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Notre-Dame du Chêne"
    ]
  },
  "creationDate": "2022-10-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bc5998e0-eb96-38a5-b99e-4f053178628c",
      "schema:email": [
        "copafepo@wanadoo.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://paroisses-de-fegersheim-eschau-ohnheim-plobsheim.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc5998e0-eb96-38a5-b99e-4f053178628c",
      "schema:email": [
        "copafepo@wanadoo.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://paroisses-de-fegersheim-eschau-ohnheim-plobsheim.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f812e2ba-30fd-3342-8f71-380c8b99675c",
      "schema:email": [
        "copafepo@wanadoo.fr"
      ],
      "schema:legalName": "Cté de paroisses catholiques N.-Dame de l'Alliance",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://paroisses-de-fegersheim-eschau-ohnheim-plobsheim.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ee0df42f-6cbf-3cb0-af87-33e91b5d0736",
      "dc:description": {
        "de": [
          "Die Kapelle ist eine der ältesten Marienwallfahrtsorte im Elsass und wurde als historisches Monument eingetragen. Mit der Legende, die sie umgibt, ihrer reichen Geschichte und der bukolischen Umgebung, in die sie eingebettet ist, fehlt es dem Ort nicht an Charme. Die Kapelle ist über den Radweg entlang des Rhône-Rhein-Kanals leicht zu erreichen\n\nDie Geschichte der Kapelle beginnt im Jahr 1444. Adam Zorn, der Herr von Plobsheim, geriet in Schwierigkeiten, als er gegen die Armagnacs kämpfte. Er verspricht, Maria eine Kapelle zu bauen. Nach seiner sicheren Rückkehr vergisst er sein Versprechen. Der Legende nach folgte er bei der Jagd in einem Eichenwald (wahrscheinlich ein alter Druidenkultplatz) einer Taube, die ihn zu einer Marienstatue führte und ihn an sein Versprechen erinnerte. Daraufhin lässt er 1454 an dieser Stelle eine Kapelle errichten. Die Statue steht dort auf einem Altar, der aus Eichenholz geschnitzt ist, worauf auch der Name der Kapelle hinweist.\nDer Chor des Gebäudes wurde Ende des 15. Jahrhunderts hinzugefügt, als die Bäckerzunft die Kapelle zu einem Ort der Pilgerfahrt und der Prozessionen machte (die Zorns waren die mächtigen Beschützer der Zunft).\nDie Kapelle erlebte viele Wechselfälle: Nach der Reformation war sie über 100 Jahre lang geschlossen, während der Revolution wurde sie geplündert und zerstört. Sie wurde mehrmals verkauft und fiel in die Hände von Gläubigern. Schließlich wurde sie 1866 mit Hilfe von Baron Felix de Dartein von der Kirchengemeinde Plobsheim zurückgekauft. Nachdem im 19. Jahrhundert der Rhône-Rhein-Kanal fertiggestellt wurde, wurden hier die Kinder von Binnenschiffern getauft.\nJahrhundert wurde die erste Statue durch eine neue ersetzt, die aus dem Holz der ursprünglichen Eiche geschnitzt wurde. Während der Revolutionszeit wurde sie versteckt und entging dem Vandalismus. Seitdem befindet sie sich in einem spätgotischen Tabernakel aus dem 19. Jahrhundert: Ein ausgehöhlter Baumstamm und Eichenzweige erinnern an die ursprüngliche Nische der Statue, die nun durch eine Kopie ersetzt wurde.\nDie Kapelle, die heute auf dem Feld steht, ist bemerkenswert wegen ihres polygonalen Chors mit doppeltem Kreuzrippengewölbe und des an sie angrenzenden Fachwerkhäuschens, das früher die Residenz eines Eremiten war. Das Kirchenschiff ist mit zwei Gemälden aus dem späten 15. Jahrhundert geschmückt, die eine glorreiche Jungfrau an der Decke und eine Jungfrau der Hilfe über der Seitentür darstellen. Die Glasmalereien im Renaissance-Stil stammen aus dem Jahr 1946 von den Brüdern Ott aus Straßburg und erzählen die Geschichte von Adam Zorn."
        ],
        "en": [
          "Listed as a historical monument, the chapel is one of the oldest places of Marian pilgrimage in Alsace. With its legend, its rich history and the bucolic setting in which it is located, the place is not lacking in charm. The chapel is easily accessible by the bicycle path along the Rhone-Rhine canal: a perfect excuse for a nice bike ride!\n\nThe history of this chapel begins in 1444. Adam Zorn, lord of Plobsheim, found himself in trouble while fighting the Armagnacs. He promised to build a chapel for Mary. When he returned safely, he forgot his promise. According to the legend, while hunting in an oak forest (probably an ancient druidic place of worship), he followed a dove which led him to a statue of the Virgin Mary, reminding him of his promise. In 1454, he had a chapel built on this spot. The statue is placed there, on an altar carved in the wood of an oak tree - which is what the name of the chapel evokes.\nThe choir of the building is an addition from the end of the 15th century, when the bakers' guild made the chapel a place of pilgrimage and processions (the Zorns were the powerful protectors of the guild).\nThe chapel experienced many ups and downs: closed following the Reformation for more than 100 years, it was looted and destroyed during the Revolution. Sold several times, it fell into the hands of creditors. It was finally bought back by the parish of Plobsheim in 1866, with the help of Baron Felix de Dartein. After the completion of the Rhone-Rhine Canal in the 19th century, the children of boatmen were baptized here.\nDuring the 17th century, a new statue replaced the first one, carved in the original oak wood. During the revolutionary period, it was hidden and escaped vandalism. Since then, it has been placed in a late Gothic tabernacle from the 19th century: a hollowed-out trunk and oak branches evoke the original niche of the statue, now replaced by a copy.\nThe chapel, now in the fields, is remarkable for its polygonal choir with double ribbed windows and for the half-timbered house next to it, the former residence of a hermit. Two paintings dating from the end of the 15th century decorate the nave, representing a glorious Virgin, on the ceiling, and a Virgin of help, above the side door. The stained glass windows in the Renaissance style date from 1946 and are the work of the Ott brothers from Strasbourg: they tell the story of Adam Zorn."
        ],
        "it": [
          "Classificata come monumento storico, la cappella è uno dei più antichi luoghi di pellegrinaggio mariano dell'Alsazia. Con la sua leggenda, la sua ricca storia e il contesto bucolico in cui si trova, il luogo non è privo di fascino. La cappella è facilmente raggiungibile attraverso la pista ciclabile lungo il canale Rodano-Reno: una scusa perfetta per una bella gita in bicicletta!\n\nLa storia di questa cappella inizia nel 1444. Adam Zorn, signore di Plobsheim, si trovò in difficoltà durante la lotta contro gli Armagnacchi. Promise di costruire una cappella per Maria. Quando tornò a casa sano e salvo, dimenticò la promessa. Secondo la leggenda, mentre cacciava in un bosco di querce (probabilmente un antico luogo di culto druidico), seguì una colomba che lo condusse a una statua della Vergine, ricordandogli la sua promessa. Nel 1454 vi fece costruire una cappella. La statua si trova lì, su un altare ricavato dal legno di una quercia, come suggerisce il nome della cappella.\nIl coro dell'edificio è un'aggiunta della fine del XV secolo, quando la corporazione dei fornai fece della cappella un luogo di pellegrinaggio e di processioni (gli Zorn erano i potenti patroni della corporazione).\nLa cappella ha vissuto molte vicissitudini: chiusa dopo la Riforma per più di 100 anni, fu saccheggiata e distrutta durante la Rivoluzione. Venduta più volte, cadde nelle mani dei creditori. Fu infine riacquistata dalla parrocchia di Plobsheim nel 1866, con l'aiuto del barone Felix de Dartein. Dopo il completamento del Canale del Rodano-Reno nel XIX secolo, qui venivano battezzati i figli dei barcaioli.\nNel XVII secolo, una nuova statua sostituì la prima, scolpita nel legno di quercia originale. Durante il periodo rivoluzionario, la statua fu nascosta e sfuggì agli atti di vandalismo. Da allora è stata collocata in un tabernacolo tardogotico del XIX secolo: un tronco scavato e rami di quercia evocano la nicchia originale della statua, ora sostituita da una copia.\nLa cappella, ora nei campi, si distingue per il suo coro poligonale a doppia nervatura e per la casa a graticcio che la affianca, antica dimora di un eremita. Due dipinti della fine del XV secolo decorano la navata, rappresentando una Vergine gloriosa sul soffitto e una Vergine dell'Aiuto sopra la porta laterale. Le vetrate in stile rinascimentale risalgono al 1946 e sono opera dei fratelli Ott di Strasburgo: raccontano la storia di Adam Zorn."
        ],
        "fr": [
          "Inscrite au titre des Monuments historiques, la chapelle est l’un des plus anciens lieux de pèlerinage marial d’Alsace. Avec la légende qui l’auréole, sa riche histoire et le cadre bucolique dans lequel il s’inscrit, l’endroit ne manque pas de charme. On accède aisément à la chapelle par la piste cyclable longeant le canal du Rhône au Rhin : un prétexte tout trouvé pour une jolie balade à vélo !\n\nL’histoire de cette chapelle commence en 1444. Adam Zorn, seigneur de Plobsheim, se trouve en difficulté alors qu’il combat les Armagnacs. Il promet alors de construire une chapelle à Marie. Revenu sain et sauf, il oublie pourtant sa promesse. D’après la légende, alors qu’il chasse dans une forêt de chênes (probablement un ancien lieu de culte druidique), il suit une colombe qui le conduit auprès d'une statue de la Vierge, lui remémorant sa promesse. Il fait donc construire à cet endroit, en 1454, une chapelle. La statue est placée là, sur un autel sculpté dans le bois d’un chêne – ce qu’évoque d’ailleurs le nom de la chapelle.\nLe chœur de l'édifice est un ajout de la fin du XVe siècle, lorsque la corporation des boulangers fait de la chapelle un lieu de pèlerinage et de processions (les Zorn sont les puissants protecteurs de la corporation).\nLa chapelle connait bien des péripéties : fermée à la suite de la Réforme pendant plus de 100 ans, elle subit à la Révolution pillages et destructions. Vendue à plusieurs reprises, elle tombe aux mains de créanciers. Elle est finalement rachetée par la paroisse de Plobsheim en 1866, avec l'aide du baron Félix de Dartein. Après la réalisation au XIXe siècle du canal du Rhône au Rhin, les enfants de bateliers y sont baptisés.\nAu cours du XVIIe siècle, une nouvelle statue remplace la première, sculptée dans le bois du chêne d'origine. Au cours de la période révolutionnaire, elle est cachée et échappe au vandalisme. Elle est, depuis, placée dans un tabernacle gothique tardif du XIXe siècle : un tronc évidé et des branches de chêne y évoquent la niche primitive de la statue, désormais remplacée par une copie.\nLa chapelle, aujourd'hui dans les champs, est remarquable par son chœur polygonal à double croisées d'ogives et par la maisonnette à colombages qui lui est accolée, ancienne résidence d'un ermite. Deux peintures datant de la fin du XVe siècle ornent la nef, représentant une Vierge glorieuse, au plafond, et une Vierge du secours, au-dessus de la porte latérale. Les vitraux dans le goût Renaissance datent de 1946 et sont dus aux frères Ott de Strasbourg : ils racontent l'histoire d'Adam Zorn."
        ],
        "es": [
          "Declarada monumento histórico, la capilla es uno de los lugares de peregrinación mariana más antiguos de Alsacia. Con su leyenda, su rica historia y el entorno bucólico en el que se encuentra, el lugar no carece de encanto. A la capilla se llega fácilmente por el carril bici que bordea el canal Ródano-Rin: ¡una excusa perfecta para dar un agradable paseo en bicicleta!\n\nLa historia de esta capilla comienza en 1444. Adam Zorn, señor de Plobsheim, se vio en apuros mientras luchaba contra los armañacs. Prometió construir una capilla para María. Cuando regresó a casa sano y salvo, olvidó su promesa. Según la leyenda, mientras cazaba en un bosque de robles (probablemente un antiguo lugar de culto druídico), siguió a una paloma que le condujo hasta una estatua de la Virgen, recordándole su promesa. En 1454, hizo construir allí una capilla. La estatua está colocada allí, sobre un altar tallado en la madera de un roble, que es lo que sugiere el nombre de la capilla.\nEl coro del edificio es un añadido de finales del siglo XV, cuando el gremio de panaderos hizo de la capilla un lugar de peregrinación y procesiones (los Zorn eran los poderosos mecenas del gremio).\nLa capilla vivió muchas vicisitudes: cerrada tras la Reforma durante más de 100 años, fue saqueada y destruida durante la Revolución. Vendida varias veces, cayó en manos de acreedores. Finalmente, la parroquia de Plobsheim lo recuperó en 1866, con la ayuda del barón Félix de Dartein. Tras la finalización del Canal Ródano-Rin en el siglo XIX, los hijos de los barqueros fueron bautizados aquí.\nEn el siglo XVII, una nueva estatua sustituyó a la primera, tallada en la madera de roble original. Durante el periodo revolucionario, se ocultó y escapó al vandalismo. Desde entonces, se ha colocado en un tabernáculo gótico tardío del siglo XIX: un tronco ahuecado y ramas de roble evocan el nicho original de la estatua, que ahora ha sido sustituido por una copia.\nLa capilla, ahora en el campo, destaca por su coro poligonal de doble nervadura y por la casa de entramado de madera que hay junto a ella, antigua residencia de un ermitaño. Dos pinturas de finales del siglo XV decoran la nave, representando una Virgen gloriosa en el techo y una Virgen del Socorro sobre la puerta lateral. Las vidrieras de estilo renacentista datan de 1946 y son obra de los hermanos Ott, de Estrasburgo: narran la historia de Adam Zorn."
        ],
        "nl": [
          "De kapel, geklasseerd als historisch monument, is een van de oudste Mariabedevaartplaatsen van de Elzas. Met haar legende, haar rijke geschiedenis en de bucolische omgeving waarin ze is gelegen, is de plek niet zonder charme. De kapel is gemakkelijk te bereiken via het fietspad langs het Rhône-Rijnkanaal: een perfect excuus voor een mooie fietstocht!\n\nDe geschiedenis van deze kapel begint in 1444. Adam Zorn, heer van Plobsheim, kwam in de problemen tijdens zijn strijd tegen de Armagnacs. Hij beloofde een kapel te bouwen voor Maria. Toen hij veilig thuiskwam, vergat hij zijn belofte. Volgens de legende volgde hij tijdens de jacht in een eikenbos (waarschijnlijk een oude druïdische bedevaartplaats) een duif die hem naar een Mariabeeld leidde en hem aan zijn belofte herinnerde. In 1454 liet hij er een kapel bouwen. Het beeld is daar geplaatst, op een altaar gesneden uit het hout van een eik - wat de naam van de kapel suggereert.\nHet koor van het gebouw is een toevoeging van het einde van de 15e eeuw, toen het bakkersgilde de kapel tot bedevaartsoord en processieplaats maakte (de Zorns waren de machtige beschermheren van het gilde).\nDe kapel kende vele wederwaardigheden: na de Reformatie was ze meer dan 100 jaar gesloten, tijdens de Revolutie werd ze geplunderd en verwoest. Meerdere malen verkocht, viel ze in handen van schuldeisers. Uiteindelijk werd het in 1866 teruggekocht door de parochie van Plobsheim, met de hulp van Baron Felix de Dartein. Na de voltooiing van het Rhône-Rijnkanaal in de 19e eeuw werden hier de kinderen van schippers gedoopt.\nIn de 17e eeuw verving een nieuw standbeeld het eerste, dat in het oorspronkelijke eikenhout was gesneden. Tijdens de revolutionaire periode werd het verborgen en ontsnapte het aan vandalisme. Sindsdien is het geplaatst in een laat-gotisch tabernakel uit de 19e eeuw: een uitgeholde stam en eiken takken herinneren aan de oorspronkelijke nis van het beeld, dat nu is vervangen door een kopie.\nDe kapel, nu in de velden, valt op door het veelhoekige koor met dubbele ribben en door het vakwerkhuis ernaast, de vroegere woning van een kluizenaar. Twee schilderijen uit het einde van de 15e eeuw versieren het schip, met een voorstelling van een glorieuze Maagd op het plafond en een Maagd van de Hulp boven de zijdeur. De gebrandschilderde ramen in renaissancestijl dateren uit 1946 en zijn van de gebroeders Ott uit Straatsburg: ze vertellen het verhaal van Adam Zorn."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19935c1c-9d5d-3fec-8a59-3256d00a6026",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/204c1fe5-25ea-3ba3-a40f-d6c233d3c73b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d05fa4fe-3318-3b00-818b-0b186776d3cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e58d7d6a-5953-387b-886b-d9761c2626a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb8df6b2-3bab-3bb8-abf1-1323c6cfacdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5caf434c-e6fb-3b30-a73f-3d49b341b2fd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5846a429-4acf-34d2-bf5e-001cb6c3c882",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Commune de Plobsheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5caf434c-e6fb-3b30-a73f-3d49b341b2fd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5846a429-4acf-34d2-bf5e-001cb6c3c882",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Commune de Plobsheim"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b0c12a18-4f7e-353b-b75d-fc9585f71c6e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0f007c68-a53f-336c-a220-0932f04a2ddb",
          "schema:addressLocality": "Plobsheim",
          "schema:postalCode": "67115",
          "schema:streetAddress": [
            "1 rue de la Chapelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67378",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plobsheim"
              ],
              "pt": [
                "Plobsheim"
              ],
              "en": [
                "Plobsheim"
              ],
              "it": [
                "Plobsheim"
              ],
              "fr": [
                "Plobsheim"
              ],
              "nl": [
                "Plobsheim"
              ],
              "es": [
                "Plobsheim"
              ]
            },
            "insee": "67378",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5212f21f-8be1-3e64-97ef-0802c5f4e47f",
        "schema:latitude": "48.4598751112435",
        "schema:longitude": "7.71371380805971",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-13",
  "lastUpdateDatatourisme": "2023-03-14T07:06:23.848Z"
}