{
  "@id": "https://data.datatourisme.fr/6/3315dbd8-a21e-32d7-a243-771153d7d25f",
  "dc:identifier": "HOTBOU000V508TX9",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ruhiges Hotel im Stadtzentrum in der Nähe der Thermalbäder, des Bahnhofs, des Jura parc und des Krankenhauses.\nEinzel-, Doppel- und Familienzimmer."
    ],
    "en": [
      "Quiet hotel in the city center near the thermal baths, the train station, Jura park and the hospital.\nSingle, double and family rooms."
    ],
    "it": [
      "Hotel tranquillo nel centro della città, vicino alle terme, alla stazione ferroviaria, al Parco del Giura e all'ospedale.\nCamere singole, doppie e familiari."
    ],
    "fr": [
      "Hôtel calme au centre-ville à proximité des thermes, de la gare, de Jura parc et l'hôpital.\nChambres simples, doubles et familiales."
    ],
    "nl": [
      "Rustig hotel in het stadscentrum, dicht bij de thermen, het station, het Jura Park en het ziekenhuis.\nEenpersoons-, tweepersoons- en familiekamers."
    ],
    "es": [
      "Hotel tranquilo en el centro de la ciudad, cerca de los baños termales, la estación de tren, el parque Jura y el hospital.\nHabitaciones individuales, dobles y familiares."
    ]
  },
  "rdfs:label": {
    "de": [
      "Nouvel Hôtel"
    ],
    "en": [
      "Nouvel Hôtel"
    ],
    "fr": [
      "Nouvel Hôtel"
    ]
  },
  "creationDate": "2000-02-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e1c06edd-baea-359f-b612-c0c0424323aa",
    "dc:identifier": "9f8bcda5-58e4-4075-a385-c577b696b794",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c5bab293-ac5b-3fe3-863d-045dd9cbbad0",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "Place du 11 Novembre"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@lons-jura.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE LONS LE SAUNIER ET SA REGION",
    "schema:telephone": [
      "+33 3 84 24 65 01"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lons-jura.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b174a654-89d3-3153-82ca-a338f477b31c",
      "schema:email": [
        "nouvel.hotel39@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 84 47 20 67"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nouvel-hotel-lons.fr/bienvenue-1-1.htm"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a06fdd4-edf2-31b1-b353-e94219f31c7f",
      "dc:description": {
        "de": [
          "Unser Hotel befindet sich im Stadtzentrum von Lons-le-Saunier, in der Nähe des Krankenhauses, des Jura-Parks, der Thermen, 2 km vom SCNF- und Busbahnhof, 3 km vom Casino und 9 km vom Golfplatz entfernt.\n\nDas Hotel verfügt über 25 Zimmer mit allem Komfort in einem warmen und erholsamen Dekor, mit Dusche oder Bad, WC, Telefon, WIFI, TV.\n\nDas Gebäude ist ein schöner Quadersteinbau, der das Wahrzeichen der Stadt ist, wo Lebenskunst und handwerkliches Können für diese Region des Jura charakteristisch sind. Es ist schallisoliert und ruhig Herzlicher Empfang und tadellose Sauberkeit gehören für uns zu den täglichen Dienstleistungen und Werten. Morgens wird Ihnen in einem gemütlichen und schönen Speisesaal ein leckeres Frühstücksbuffet serviert. Familien und Freunde, die festliche Zusammenkünfte organisieren möchten, finden bei uns die Räumlichkeiten und Leistungen, um sie zufrieden zu stellen.\nDas NOUVEL HOTEL ist Mitglied der Hotelgruppe CONTACT HOTEL. Mehr als 300 unabhängige Hotels in ganz Frankreich haben sich zusammengeschlossen, um Ihnen qualitativ hochwertige Leistungen und zahlreiche Vorteile zu bieten.\n\nLons-le-Saunier, Heimat von Rouget de L'Isle und natürliches Tor zum Jura, pflegt seinen Lebensraum mit großer Sorgfalt. Als privilegierte historische Stadt sind die Thermalbäder Teil der Tradition des Kulturerbes, dessen schönste Prunkstücke die Stadt verschönern. Meisterwerke der Architektur, Schmiedekunst und Kunsttischlerei prägen das Stadtbild.\n\nTelefon und Rezeption täglich geschlossen vom, 10/12/2021 bis 01/03/2022 von 12:00 bis 17:00 Uhr. \nSonntag: Schließung um 12.00 Uhr Wiedereröffnung am Montag um 8.00 Uhr."
        ],
        "en": [
          "Our hotel is located in the city centre of Lons-le-Saunier, close to the hospital, Jura-Parc, the thermal baths, 2 km from the SCNF and bus stations, 3 km from the Casino and 9 km from the Golf course.\n\nThe hotel has 25 comfortable rooms in a warm and relaxing decor, with shower or bath, WC, telephone, WIFI, TV.\n\nThe building is a beautiful stone building, emblematic of the city, where art of living and craftsmanship are characteristic of this region of the Jura. It is soundproof and quiet. A warm welcome and impeccable cleanliness are part of our daily services and values. In the morning, a tasty buffet breakfast will be served in a warm and beautiful dining room. Families and friends who wish to organise festive gatherings will find the premises and services to satisfy them.\nThe NOUVEL HOTEL is a member of the CONTACT HOTEL group. More than 300 independent hotels located throughout France have joined forces to ensure quality services and offer you numerous advantages.\n\nLons-le-Saunier, home of Rouget de L'Isle, natural gateway to the Jura, Lons-le-Saunier carefully cultivates its living environment. A privileged historical town, the thermal baths are part of the heritage tradition, the most beautiful of which embellish the town. Masterpieces of architecture, ironwork and cabinet-making add to its physiognomy.\n\nTelephone and reception closed daily from 10/12/2021 to 01/03/2022 from 12 noon to 5 pm. \nSundays closed at 12.00 noon, reopening on Monday at 8.00 am."
        ],
        "it": [
          "Il nostro hotel è situato nel centro della città di Lons-le-Saunier, vicino all'ospedale, al Jura-Parc, alle terme, a 2 km dalle stazioni SCNF e degli autobus, a 3 km dal Casinò e a 9 km dal campo da golf.\n\nL'hotel dispone di 25 camere confortevoli dall'arredamento caldo e rilassante, con doccia o vasca da bagno, WC, telefono, WIFI, TV.\n\nL'edificio è una bella costruzione in pietra, emblematica della città, dove l'arte di vivere e l'artigianato sono caratteristiche di questa regione del Giura. Un'accoglienza calorosa e una pulizia impeccabile fanno parte dei nostri servizi e valori quotidiani. Al mattino, una gustosa colazione a buffet viene servita in una bella e calda sala da pranzo. Le famiglie e gli amici che desiderano organizzare incontri festosi troveranno il luogo e i servizi per soddisfarli.\nIl NOUVEL HOTEL fa parte del gruppo CONTACT HOTEL. Più di 300 hotel indipendenti situati in tutta la Francia si sono uniti per offrirvi servizi di qualità e numerosi vantaggi.\n\nLons-le-Saunier, patria del Rouget de L'Isle, porta naturale del Giura, Lons-le-Saunier coltiva con cura il suo ambiente di vita. Città storica privilegiata, le terme fanno parte della tradizione del patrimonio, le più belle delle quali abbelliscono la città. Capolavori di architettura, lavorazione del ferro ed ebanisteria sono l'essenza stessa della città.\n\nTelefono e reception chiusi tutti i giorni dal 10/12/2021 al 01/03/2022 dalle 12:00 alle 17:00\nDomenica chiusura alle 12.00, riapertura il lunedì alle 8.00."
        ],
        "fr": [
          "Notre hôtel est situé au centre-ville de Lons-le-Saunier, à proximité du centre hospitalier, de Jura-Parc, des Thermes, à 2 km des gares SCNF et routière, à 3 km du Casino et à 9 km du Golf.\n\nL'hôtel dispose de 25 chambres tout confort dans un décor chaleureux et reposant, avec douche ou bain, WC, téléphone, WIFI, TV.\n\nLe bâtiment est un bel édifice en pierre de taille, emblématique de la ville, où art de vivre et savoir-faire artisanal sont caractéristiques de cette région du Jura. Il est insonorisé et calme Accueil chaleureux et propreté irréprochable font partie pour nous des services et des valeurs au quotidien. Le matin, un savoureux petit-déjeuner composé au buffet vous sera servi dans une chaleureuse et belle salle à manger. Familles et amis, soucieux d’organiser des rencontres festives, trouvent chez nous les lieux et les prestations pour les satisfaire.\nLe NOUVEL HOTEL adhère au groupement hôtelier CONTACT HOTEL. Plus de 300 Hôtels indépendants implantés dans toute la France se sont regroupés pour vous assurer des prestations de qualités et vous offrir de nombreux avantages.\n\nLons-le-Saunier, patrie de Rouget de L'Isle, porte naturelle du Jura, Lons-le-Saunier cultive précieusement son cadre de vie. Cité historique privilégiée, les thermes participent à la tradition patrimoniale dont les plus beaux fleurons embellissent la ville. Chefs-d'œuvre d'architecture, de ferronnerie et d'ébénisterie parfond sa physionomie.\n\nTéléphone et réception fermés tous les jours du, 10/12/2021 au 01/03/2022 de 12h00 à 17h00. \nDimanche fermeture à 12h00 réouverture le lundi 8h00."
        ],
        "nl": [
          "Ons hotel ligt in het centrum van Lons-le-Saunier, dicht bij het ziekenhuis, Jura-Parc, de thermale baden, 2 km van het SCNF en de busstations, 3 km van het Casino en 9 km van de Golfbaan.\n\nHet hotel beschikt over 25 comfortabele kamers in een warme en ontspannende inrichting, met douche of bad, WC, telefoon, WIFI, TV.\n\nHet is een prachtig stenen gebouw, emblematisch voor de stad, waar levenskunst en vakmanschap kenmerkend zijn voor deze streek van de Jura. Het is geluiddicht en rustig. Een warm onthaal en een onberispelijke netheid maken deel uit van onze dagelijkse diensten en waarden. S Ochtends wordt een smakelijk ontbijtbuffet geserveerd in een warme en mooie eetzaal. Gezinnen en vrienden die feestelijke bijeenkomsten willen organiseren, vinden hier de ruimten en diensten die hen tevreden stellen.\nHet NOUVEL HOTEL maakt deel uit van de groep CONTACT HOTEL. Meer dan 300 onafhankelijke hotels in heel Frankrijk hebben hun krachten gebundeld om u een kwaliteitsvolle dienstverlening te garanderen en u tal van voordelen aan te bieden.\n\nLons-le-Saunier, thuisbasis van Rouget de L'Isle, natuurlijke poort naar de Jura, Lons-le-Saunier cultiveert zorgvuldig zijn leefomgeving. Als bevoorrechte historische stad maken de thermen deel uit van de erfgoedtraditie, waarvan de mooiste de stad verfraaien. Meesterwerken van architectuur, ijzerwerk en meubelmakerij dragen bij aan de fysionomie.\n\nTelefoon en receptie dagelijks gesloten van 10/12/2021 tot 01/03/2022 van 12.00 tot 17.00 uur\nOp zondag gesloten om 12.00 uur, heropening op maandag om 8.00 uur."
        ],
        "es": [
          "Nuestro hotel está situado en el centro de la ciudad de Lons-le-Saunier, cerca del hospital, del Jura-Parc, de los baños termales, a 2 km de las estaciones de SCNF y de autobuses, a 3 km del Casino y a 9 km del campo de golf.\n\nEl hotel dispone de 25 cómodas habitaciones con una decoración cálida y relajante, con ducha o bañera, WC, teléfono, WIFI, TV.\n\nSe trata de un hermoso edificio de piedra, emblemático de la ciudad, donde el arte de vivir y la artesanía son característicos de esta región del Jura. Una cálida bienvenida y una limpieza impecable forman parte de nuestros servicios y valores diarios. Por la mañana, se sirve un sabroso desayuno buffet en un cálido y bonito comedor. Las familias y amigos que deseen organizar reuniones festivas encontrarán el lugar y los servicios para satisfacerlas.\nEl NOUVEL HOTEL es miembro del grupo CONTACT HOTEL. Más de 300 hoteles independientes repartidos por toda Francia se han unido para proporcionarle servicios de calidad y ofrecerle numerosas ventajas.\n\nLons-le-Saunier, sede de Rouget de L'Isle, puerta natural del Jura, Lons-le-Saunier cultiva cuidadosamente su entorno vital. Ciudad histórica privilegiada, los baños termales forman parte de la tradición patrimonial, los más bellos de los cuales embellecen la ciudad. Obras maestras de la arquitectura, la forja y la ebanistería completan su fisonomía.\n\nEl teléfono y la recepción cierran todos los días del 10/12/2021 al 01/03/2022 de 12:00 a 17:00\nLos domingos cierran a las 12.00 horas y vuelven a abrir el lunes a las 8.00 horas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ebc2b28-8fa2-376d-9b9f-550623f25499",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2dd31460-1603-3d16-9f0c-93311a859b2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35bb5341-4c8b-3e78-ae59-f12e7f1208d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37b17a79-75cb-3b68-b957-a843e18ba46a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b18d548-8175-3c33-9e6a-f8a9cf9b7530",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f24928f-1b1b-3255-ad79-d88eb1361bd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3b03c21-e862-3b86-8066-1452d5c396e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ruhiges Hotel im Stadtzentrum in der Nähe der Thermalbäder, des Bahnhofs, des Jura parc und des Krankenhauses.\nEinzel-, Doppel- und Familienzimmer."
        ],
        "en": [
          "Quiet hotel in the city center near the thermal baths, the train station, Jura park and the hospital.\nSingle, double and family rooms."
        ],
        "it": [
          "Hotel tranquillo nel centro della città, vicino alle terme, alla stazione ferroviaria, al Parco del Giura e all'ospedale.\nCamere singole, doppie e familiari."
        ],
        "fr": [
          "Hôtel calme au centre-ville à proximité des thermes, de la gare, de Jura parc et l'hôpital.\nChambres simples, doubles et familiales."
        ],
        "nl": [
          "Rustig hotel in het stadscentrum, dicht bij de thermen, het station, het Jura Park en het ziekenhuis.\nEenpersoons-, tweepersoons- en familiekamers."
        ],
        "es": [
          "Hotel tranquilo en el centro de la ciudad, cerca de los baños termales, la estación de tren, el parque Jura y el hospital.\nHabitaciones individuales, dobles y familiares."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0ff3f898-d9df-322d-8221-ddbf0de82a91",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/30e9baaf-7324-312d-85d9-0a7856cc12d9",
      "schema:value": "25",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/568cebd7-b26b-3b56-8ca2-2fd82d078f2b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9a346a3f-532f-3175-b624-42e46783a1c0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DoubleGlazing",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Doppelverglaste Elemente"
            ],
            "pt": [
              "Vidro duplo"
            ],
            "en": [
              "Double glazing"
            ],
            "it": [
              "Doppi vetri"
            ],
            "fr": [
              "Double vitrage"
            ],
            "nl": [
              "Dubbel glas"
            ],
            "es": [
              "Doble acristalamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a4b3a134-bf21-3077-9231-8593138377e7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5ba25b7-31b0-3334-b994-2ad4813a329d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b48a3d85-7aea-3f98-b0b4-906a0864233b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c914eda2-27f2-3258-9a1b-3acd7c119689",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/efaab2fb-2a80-3076-886e-2e70a50cfaa0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/55b939bd-a411-3618-8f73-77921a0e60a6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2etoiles",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Sterne"
          ],
          "pt": [
            "2 estrelas"
          ],
          "en": [
            "2 Stars"
          ],
          "it": [
            "2 stelle"
          ],
          "fr": [
            "2 étoiles"
          ],
          "nl": [
            "2 sterren"
          ],
          "es": [
            "2 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/774fd835-b361-321d-8c7c-fdafef0d8899",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f1dd79f-4bc3-33ac-aa7b-11e4d3ce1878",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3284e29-3055-3444-a2de-dee28024fb3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d713c861-821f-346c-86a7-2999bdd7413a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/42df6fd8-0d58-3342-bc42-28b3d4b17a58",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a95f938c-1912-3d15-9d7d-027c296bb59c",
          "schema:addressLocality": "Lons-le-Saunier",
          "schema:postalCode": "39000",
          "schema:streetAddress": [
            "50 rue Lecourbe"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lons-le-Saunier"
              ],
              "pt": [
                "Lons-le-Saunier"
              ],
              "en": [
                "Lons-le-Saunier"
              ],
              "it": [
                "Lons-le-Saunier"
              ],
              "fr": [
                "Lons-le-Saunier"
              ],
              "nl": [
                "Lons-le-Saunier"
              ],
              "es": [
                "Lons-le-Saunier"
              ]
            },
            "insee": "39300",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8c67d068-d5d6-37c3-b3b7-46a359ec3d8b",
        "schema:latitude": "46.6748407",
        "schema:longitude": "5.54915925",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ae0ad55b-b71b-333c-8d1b-6e7ed3da7616",
          "schema:validFrom": "2023-01-09T00:00:00",
          "schema:validThrough": "2023-12-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-16",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.346Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/062e0b84-487b-3339-9064-6ab85efb7206",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}