{
  "@id": "https://data.datatourisme.fr/6/33857a84-3c8d-3d13-9681-060e79b2e1ab",
  "dc:identifier": "PCUBFC039353000344",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Jahrhundert Arbeiter- und Genossenschaftsgeschichte für alle zugänglich! Lassen Sie sich durch dieses Labyrinth mit seinen geschichtsträchtigen..."
    ],
    "en": [
      "A century of worker and cooperative history accessible to all! Let us guide you through this labyrinth of walls full of history..."
    ],
    "it": [
      "Un secolo di storia operaia e cooperativa accessibile a tutti! Lasciatevi guidare in questo labirinto dalle pareti piene di storia..."
    ],
    "fr": [
      "Un siècle d’histoire ouvrière et coopérative accessible à tous ! Laissez-vous guider dans ce labyrinthe aux murs chargés d'histoire..."
    ],
    "es": [
      "¡Un siglo de historia obrera y cooperativa al alcance de todos! Déjese guiar por este laberinto con paredes llenas de historia..."
    ],
    "nl": [
      "Een eeuw arbeiders- en coöperatiegeschiedenis toegankelijk voor iedereen! Laat u leiden door dit labyrint met muren vol geschiedenis..."
    ]
  },
  "rdfs:label": {
    "de": [
      "La fraternelle - Maison du Peuple"
    ],
    "en": [
      "La fraternelle - Maison du Peuple"
    ],
    "fr": [
      "La fraternelle - Maison du Peuple"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2008-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e6c88714-f4c2-360a-a1c0-6a8b8244031c",
    "dc:identifier": "4aa55b17-5565-4753-bab5-8cfa8ba21691",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/c4937a0d-1502-3cf0-93de-0317e82d55f4",
        "schema:postalCode": "39200",
        "schema:streetAddress": [
          "1 Avenue de Belfort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@saint-claude-haut-jura.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME HAUT-JURA SAINT-CLAUDE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a7a2f47-d82c-348f-8a65-8d9cbc5f7184",
      "schema:email": [
        "info@maisondupeuple.fr"
      ],
      "schema:telephone": [
        "+33 3 84 45 42 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://fr-fr.facebook.com/lafraternellemaisondupeuple/",
        "https://www.instagram.com/editions_la_fraternelle/",
        "https://www.maisondupeuple.fr/",
        "https://www.youtube.com/channel/UCJ-IsiUcCy24khXw5cmMCKA"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/262fbeeb-38dd-3207-8a78-2774031f2b02",
      "dc:description": {
        "de": [
          "Ein Jahrhundert Arbeiter- und Genossenschaftsgeschichte für jedermann zugänglich!\n\nLa Fraternelle\", die aus einem Ende der 1870er Jahre in Saint-Claude gegründeten Arbeiterkreis hervorging und 1881 in eine Lebensmittelgenossenschaft umgewandelt wurde, unterschied sich radikal, indem sie die vollständige Rückzahlung der Gewinne an eine Sozialkasse vorsah, die die Einrichtung von Vorsorge-, Hilfs- und Rentenleistungen sowie die gegenseitige Unterstützung mit anderen Genossenschaften ermöglichte. Es ist eine ganze Philosophie, eine soziale, politische und gewerkschaftliche Kultur, die sich damals herausbildet. Und was wäre besser geeignet, als die verschiedenen Aktivitäten unter einem Dach zu vereinen? Nach dem Vorbild der \"Vooruit\" in Belgien kauften die Genossenschaftler von Sanclau im Herzen der Stadt ein Gebäude und bauten das \"Maison du Peuple\", das 1910 eingeweiht wurde.\n\nAls Erbe einer verwirklichten Utopie erweckt der Verein La fraternelle seit über 30 Jahren das 4000 m2 große Gebäude zu neuem Leben. Heute ist es ein Kultur- und Kunstraum, ein Ort der Erinnerung, der Verbreitung und des zeitgenössischen Schaffens im Herzen der Stadt und des Haut-Jura: Café, Kino, Theater/Tanz, Musik, Siebdruckwerkstatt, Artothek, Archiv, Boutique...\n\n\nFührungen dienstags und donnerstags um 16:30 Uhr während der Schulferien (alle Zonen).\nFür Gruppen (ab 6 Personen) auf Anfrage das ganze Jahr über (mindestens 20 Tage vor dem gewünschten Besuchsdatum).\nDauer der Führung: 1,5 Stunden + Film\n\nKino: Drei Säle mit Art et Essai-Klassifizierung und 3D-Ausstattung. Ein breites und vielfältiges Programm, Höhepunkte, Treffen mit den Regisseuren, Workshops zur Einführung in die Montage mit dem MashUp-Tisch usw. \nDas Kino im Maison du Peuple ist das ganze Jahr über von Montag bis Sonntag geöffnet (mögliche Schließung von Ende August bis Mitte September).\n\nCafé: Ein freundlicher und einladender Ort mit künstlerischem Programm und Unterhaltungsangeboten (Innenhof, Billard und Darts).\nDas Café-Team empfängt Sie von Mittwoch bis Sonntag ab 17:30 Uhr (im August möglicherweise geschlossen). \n\nBoutique/Artothek: Zahlreiche hausgemachte Produkte und andere, die mit der Tätigkeit von La fraternelle in Verbindung stehen. Mit der Artothek haben Sie die Möglichkeit, ein oder mehrere Werke an Ihren Wänden aufzuhängen! \nPauline empfängt Sie dienstags bis freitags von 9.30 bis 12.30 Uhr und von 14 bis 18.30 Uhr. \n+ Samstage im Dezember von 10:30 bis 12:30 und von 15:00 bis 19:00 Uhr."
        ],
        "en": [
          "A century of workers' and cooperative history accessible to all!\n\nLa Fraternelle\" originated from a workers' circle created in Saint-Claude at the end of the 1870s, then transformed into a food cooperative in 1881. It was radically different from other cooperatives in that it provided for the full transfer of profits to a social fund, which allowed for the setting up of provident, emergency, retirement and mutual aid services. A whole philosophy, a social, political and trade union culture was then put in place. And what could be better than to bring the various activities together under one roof? Following the example of the \"Vooruit\" in Belgium, the Sanclaude cooperators bought a building in the heart of the city and built the Maison du Peuple, which was inaugurated in 1910.\n\nHeir to a realised utopia, the association La fraternelle has been reviving this 4000 m2 building for over 30 years. Today, it is a cultural and artistic space, a place of memory, diffusion and contemporary creation, located in the heart of the town and the Haut-Jura: café, cinema, theatre/dance, music, silk-screen printing workshop, art library, archives, shop...\n\n\nGuided tours on Tuesdays and Thursdays at 4.30 pm during school holidays (all zones).\nFor groups (from 6 people) on request all year round (minimum 20 days before the date of the desired visit).\nDuration of the guided tour: 1h30 + film\n\nCinema: Three cinemas classified as Art et Essai and 3D equipment. A wide and diversified programme, highlights, meetings with the directors, introductory editing workshops with the MashUp table, etc. \nThe Maison du Peuple cinema is open all year round from Monday to Sunday (possibly closed from the end of August to mid-September).\n\nCafé: A friendly and welcoming place, with artistic programming and entertainment (inner courtyard, billiards and darts).\nThe café team welcomes you from Wednesday to Sunday from 5.30 pm (possibly closed in August). \n\nShop/art library: Many homemade products and others related to the activity of La fraternelle. The possibility with the art library to hang one or more works on your walls! \nPauline welcomes you from Tuesday to Friday from 9.30am to 12.30pm and from 2pm to 6.30pm \n+ Saturdays in December from 10:30 to 12:30 and from 15:00 to 19:00"
        ],
        "it": [
          "Un secolo di storia operaia e cooperativa accessibile a tutti!\n\nLa Fraternelle\" nasce da un circolo operaio creato a Saint-Claude alla fine degli anni Settanta dell'Ottocento, poi trasformato in cooperativa alimentare nel 1881, e si differenzia radicalmente dalle altre cooperative per il fatto che prevede il trasferimento integrale degli utili a un fondo sociale, che consente la creazione di servizi di previdenza, emergenza, pensione e mutuo soccorso. È stata quindi messa in atto un'intera filosofia, una cultura sociale, politica e sindacale. E cosa c'è di meglio che riunire le varie attività sotto un unico tetto? Seguendo l'esempio del \"Vooruit\" in Belgio, i cooperatori di Sanclaude acquistarono un edificio nel cuore della città e costruirono la Maison du Peuple, inaugurata nel 1910.\n\nErede di un'utopia realizzata, l'associazione La fraternelle fa rivivere questo edificio di 4000 m2 da oltre 30 anni. Oggi è uno spazio culturale e artistico, un luogo di memoria, di diffusione e di creazione contemporanea, situato nel cuore della città e dell'Haut-Jura: caffè, cinema, teatro/danza, musica, laboratorio di serigrafia, biblioteca d'arte, archivio, negozio...\n\n\nVisite guidate il martedì e il giovedì alle 16.30 durante le vacanze scolastiche (tutte le zone).\nPer gruppi (a partire da 6 persone) su richiesta tutto l'anno (minimo 20 giorni prima della data della visita desiderata).\nDurata della visita guidata: 1h30 + filmato\n\nCinema: tre sale classificate come Art et Essai e attrezzature 3D. Un programma ampio e diversificato, momenti salienti, incontri con i registi, workshop introduttivi al montaggio con il tavolo MashUp, ecc\nIl cinema Maison du Peuple è aperto tutto l'anno dal lunedì alla domenica (eventualmente chiuso da fine agosto a metà settembre).\n\nCafé: un luogo amichevole e accogliente, con programmazione artistica e intrattenimento (cortile interno, biliardo e freccette).\nIl team della caffetteria vi accoglie dal mercoledì alla domenica dalle 17:30 (potrebbe essere chiuso in agosto)\n\nNegozio/biblioteca d'arte: molti prodotti fatti in casa e altri legati all'attività de La fraternelle. La possibilità di appendere una o più opere alle pareti della biblioteca d'arte!\nPauline vi accoglie dal martedì al venerdì dalle 9.30 alle 12.30 e dalle 14.00 alle 18.30\n+ sabati di dicembre dalle 10:30 alle 12:30 e dalle 15:00 alle 19:00"
        ],
        "fr": [
          "Un siècle d’histoire ouvrière et coopérative accessible à tous !\n\nIssue d’un cercle ouvrier créé à Saint-Claude à la fin des années 1870, puis transformée en coopérative d’alimentation en 1881, \"La Fraternelle\" se distingue radicalement en prévoyant le reversement intégral des bénéfices à une caisse sociale permettant la mise en place de services de prévoyance, de secours, de retraite et d’entraide avec les autres coopératives. C’est toute une philosophie, une culture sociale, politique et syndicale qui se met alors en place. Et quoi de mieux que de réunir les différentes activités sous un même toit ? A l’image des « Vooruit » en Belgique, les coopérateurs sanclaudiens achètent au cœur de la cité une bâtisse et construisent la Maison du Peuple qui sera inaugurée en 1910.\n\nHéritière d’une utopie réalisée, l’association La fraternelle fait revivre depuis  plus de 30 ans ce bâtiment de 4000 m2. C’est aujourd’hui, un espace culturel et artistique, lieu de mémoire, de diffusion et de création contemporaine implanté au cœur de la ville et du Haut-Jura : café, cinéma, théâtre/danse, musiques, atelier de sérigraphie, artothèque, archives, boutique...\n\n\nVisites guidées les mardis et jeudis à 16h30 pendant les vacances scolaires (toutes zones).\nPour les groupes (dès 6 personnes) sur demande toute l’année (minimum 20 jours avant la date de la visite souhaitée).\nDurée de la visite guidée : 1h30 + film\n\nCinéma : Trois salles classés Art et Essai et équipement 3D. Une programmation large et diversifie´e, des temps forts, des rencontres avec les re´alisateurs, des ateliers d’initiation au montage avec la table MashUp, etc. \nLe cinéma de la Maison du Peuple est ouvert toute l’année du lundi au dimanche (fermeture possible de la fin août à la mi-septembre).\n\nCafé : Un lieu convivial et accueillant, de programmation artistique et d’animations (cour intérieure, billard et jeu de fléchettes).\nL’équipe du café vous accueille du mercredi au dimanche à partir de 17h30 (fermeture possible au mois d’août) \n\nBoutique/artothèque : De nombreux produits faits Maison et d’autres en lien avec l’activite´ de La fraternelle. La possibilite´ avec l’artothe`que d’accrocher une ou plusieurs œuvres a` vos murs ! \nPauline vous accueille du mardi au vendredi de 9h30 à 12h30 et de 14h à 18h30 \n+ les samedis de de´cembre de 10h30 à 12h30 et de 15h à 19h"
        ],
        "es": [
          "Un siglo de historia obrera y cooperativa al alcance de todos\n\nLa Fraternelle\" tiene su origen en un círculo de trabajadores creado en Saint-Claude a finales de la década de 1870, que se transformó en una cooperativa alimentaria en 1881. Se diferenciaba radicalmente de otras cooperativas en que preveía la transferencia íntegra de los beneficios a un fondo social, lo que permitía la creación de servicios de previsión, emergencia, jubilación y ayuda mutua. Se instauró entonces toda una filosofía, una cultura social, política y sindical. ¿Y qué mejor que reunir las distintas actividades bajo un mismo techo? Siguiendo el ejemplo del \"Vooruit\" en Bélgica, los cooperativistas de Sanclaude compraron un edificio en el corazón de la ciudad y construyeron la Maison du Peuple, que se inauguró en 1910.\n\nHeredera de una utopía realizada, la asociación La fraternelle lleva más de 30 años revitalizando este edificio de 4000 m2. Hoy es un espacio cultural y artístico, un lugar de memoria, difusión y creación contemporánea, situado en el corazón de la ciudad y del Haut-Jura: café, cine, teatro/danza, música, taller de serigrafía, biblioteca de arte, archivos, tienda...\n\n\nVisitas guiadas los martes y jueves a las 16.30 horas durante las vacaciones escolares (todas las zonas).\nPara grupos (a partir de 6 personas) bajo petición durante todo el año (mínimo 20 días antes de la fecha de la visita deseada).\nDuración de la visita guiada: 1h30 + película\n\nCine: Tres salas clasificadas como Art et Essai y equipos 3D. Un programa amplio y diverso, con momentos destacados, encuentros con los directores, talleres de iniciación al montaje con la mesa MashUp, etc\nEl cine de la Maison du Peuple está abierto todo el año de lunes a domingo (posiblemente cerrado desde finales de agosto hasta mediados de septiembre).\n\nCafetería: Un lugar agradable y acogedor, con programación artística y entretenimiento (patio interior, billar y dardos).\nEl equipo de la cafetería le da la bienvenida de miércoles a domingo a partir de las 17:30 horas (puede estar cerrada en agosto)\n\nTienda/artesanía: Muchos productos caseros y otros relacionados con la actividad de La fraternelle. La posibilidad, con la biblioteca de arte, de colgar una o varias obras en sus paredes\nPauline le recibe de martes a viernes de 9.30 a 12.30 y de 14 a 18.30 horas\n+ Los sábados de diciembre de 10:30 a 12:30 y de 15:00 a 19:00"
        ],
        "nl": [
          "Een eeuw arbeiders- en coöperatiegeschiedenis toegankelijk voor iedereen!\n\nLa Fraternelle\" is ontstaan uit een arbeiderskring die eind jaren 1870 in Saint-Claude werd opgericht en in 1881 werd omgevormd tot een voedselcoöperatie. Deze coöperatie verschilde radicaal van andere coöperaties doordat de winst volledig werd overgedragen aan een sociaal fonds, waardoor welzijns-, hulp-, pensioen- en onderlinge hulpdiensten konden worden opgericht. Een hele filosofie, een sociale, politieke en vakbondscultuur werd toen ingevoerd. En wat is er mooier dan de verschillende activiteiten onder één dak samen te brengen? Naar het voorbeeld van de \"Vooruit\" in België kochten de Sanclaude-coöperanten een gebouw in het hart van de stad en bouwden er het Maison du Peuple, dat in 1910 werd ingehuldigd.\n\nErfgenaam van een gerealiseerde utopie, de vereniging La fraternelle is al meer dan 30 jaar bezig dit gebouw van 4000 m2 nieuw leven in te blazen. Tegenwoordig is het een culturele en artistieke ruimte, een plaats van herinnering, verspreiding en hedendaagse creatie, gelegen in het hart van de stad en de Haut-Jura: café, bioscoop, theater/dans, muziek, zeefdrukwerkplaats, kunstbibliotheek, archief, winkel...\n\n\nRondleidingen op dinsdag en donderdag om 16.30 uur tijdens de schoolvakanties (alle zones).\nVoor groepen (vanaf 6 personen) op aanvraag het hele jaar door (minimaal 20 dagen voor de datum van het gewenste bezoek).\nDuur van de rondleiding: 1u30 + film\n\nBioscoop: Drie bioscopen met Art et Essai en 3D-apparatuur. Een breed en gevarieerd programma, hoogtepunten, ontmoetingen met de regisseurs, inleidende montageworkshops met de MashUp-tafel, enz\nDe bioscoop Maison du Peuple is het hele jaar geopend van maandag tot en met zondag (eventueel gesloten van eind augustus tot half september).\n\nCafé: Een gezellige en gastvrije plek, met artistieke programmering en entertainment (binnenplaats, biljart en darts).\nHet caféteam verwelkomt u van woensdag tot en met zondag vanaf 17.30 uur (eventueel gesloten in augustus)\n\nWinkel/kunstbibliotheek: Veel zelfgemaakte producten en andere producten die verband houden met de activiteit van La fraternelle. De mogelijkheid met de kunstbibliotheek om één of meerdere werken aan uw muren te hangen!\nPauline ontvangt u van dinsdag tot en met vrijdag van 9.30 tot 12.30 uur en van 14.00 tot 18.30 uur\n+ zaterdagen in december van 10:30 tot 12:30 uur en van 15:00 tot 19:00 uur"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/020cffce-e91c-3b02-a21b-fd7c0d73c7c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b330a0b-0f70-387f-8be1-d34bddc83c8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6935481c-fb1b-36fb-bede-7662e4bbe92c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fe47da8-db66-3851-afb8-f2e2853136d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9afeedee-d3b9-33ff-ab8c-4989a42e1cb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2c37263-4616-3b0e-aa53-b2d6e74b6240",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb78b2ee-1e14-32bd-8180-2b224a6b1dfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Jahrhundert Arbeiter- und Genossenschaftsgeschichte für alle zugänglich! Lassen Sie sich durch dieses Labyrinth mit seinen geschichtsträchtigen..."
        ],
        "en": [
          "A century of worker and cooperative history accessible to all! Let us guide you through this labyrinth of walls full of history..."
        ],
        "it": [
          "Un secolo di storia operaia e cooperativa accessibile a tutti! Lasciatevi guidare in questo labirinto dalle pareti piene di storia..."
        ],
        "fr": [
          "Un siècle d’histoire ouvrière et coopérative accessible à tous ! Laissez-vous guider dans ce labyrinthe aux murs chargés d'histoire..."
        ],
        "es": [
          "¡Un siglo de historia obrera y cooperativa al alcance de todos! Déjese guiar por este laberinto con paredes llenas de historia..."
        ],
        "nl": [
          "Een eeuw arbeiders- en coöperatiegeschiedenis toegankelijk voor iedereen! Laat u leiden door dit labyrint met muren vol geschiedenis..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/95c3ada0-4e6d-3904-8952-be132c5c768b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Automobile",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Automobil"
        ],
        "pt": [
          "Automóvel"
        ],
        "en": [
          "Automobile"
        ],
        "it": [
          "Automobile"
        ],
        "fr": [
          "Automobile"
        ],
        "nl": [
          "Automobielindustrie"
        ],
        "es": [
          "Automóvil"
        ]
      }
    },
    {
      "@id": "kb:LanguageCourse",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sprachkurs"
        ],
        "pt": [
          "Curso de línguas"
        ],
        "en": [
          "Language course"
        ],
        "it": [
          "Corso di lingue"
        ],
        "fr": [
          "Cours de langue"
        ],
        "nl": [
          "Taalcursussen"
        ],
        "es": [
          "Cursos de idiomas"
        ]
      }
    },
    {
      "@id": "kb:PopularArtsAndTraditions",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Volkskunst und -traditionen"
        ],
        "pt": [
          "Artes e tradições populares"
        ],
        "en": [
          "Popular arts and traditions"
        ],
        "it": [
          "Arti e tradizioni popolari"
        ],
        "fr": [
          "Arts et traditions populaires"
        ],
        "nl": [
          "Volkskunst en tradities"
        ],
        "es": [
          "Artes y tradiciones populares"
        ]
      }
    },
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/21ad9866-424a-3ff0-a143-7005b605d8a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53cbc956-9a34-34fe-a58f-8ab707965950",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fd586f1-ed85-3ee7-8a39-7a8480e3633d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c117ef1a-db45-3d48-bc3d-aedea7d6f4e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dc85d236-9111-3785-b924-1f5ea6dd86a9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4143ba4e-6075-3c81-b9cf-b0651333f498",
          "schema:addressLocality": "Saint-Claude",
          "schema:postalCode": "39200",
          "schema:streetAddress": [
            "12 rue de la Poyat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39478",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Claude"
              ],
              "pt": [
                "Saint-Claude"
              ],
              "en": [
                "Saint-Claude"
              ],
              "it": [
                "Saint-Claude"
              ],
              "fr": [
                "Saint-Claude"
              ],
              "nl": [
                "Saint-Claude"
              ],
              "es": [
                "Saint-Claude"
              ]
            },
            "insee": "39478",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8ccab35e-dba2-31ae-a600-98318347045f",
        "schema:latitude": "46.3877998",
        "schema:longitude": "5.86347555",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T23:17:33.749Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}