{
  "@id": "https://data.datatourisme.fr/14/1c9112e2-aca3-3e32-aee6-e4a84a3f1636",
  "dc:identifier": "90488",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Le Bouillon Paris-Plage"
    ]
  },
  "allowedPersons": 124,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fc814a17-22e3-3236-b176-9c185f9a7ae6",
      "schema:email": [
        "hello@bouillonparisplage.fr"
      ],
      "schema:legalName": "Le Bouillon Paris-Plage",
      "schema:telephone": [
        "+33 6 70 24 98 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e18646e8-dcab-3dfc-ae3f-942ec784ebb1",
      "dc:description": {
        "de": [
          "Le BOUILLON Paris-Plage befindet sich auf dem berühmten, kürzlich renovierten Quentovic-Platz und nur wenige Schritte von der Rue Saint-Jean entfernt. Es empfängt Sie in einer \"Brasserie-Atmosphäre\", in der sich Liebhaber der französischen Küche treffen.\n\nEine Palette traditioneller und köstlicher Gerichte, die frische und lokale Produkte aus Land und Meer vereinen, werden Ihnen von einem dynamischen und lächelnden Team zubereitet und serviert, dessen Priorität es ist, Ihnen einen angenehmen Aufenthalt in einem der beliebtesten Viertel des Ortes zu ermöglichen.\n\nDie Devise von Le Bouillon lautet: geringe Kosten, schneller Service, moderne Dekoration und umweltbewusstes Handeln.\n\nDurch die Förderung kurzer Transportwege geben wir dem Geschmacksvergnügen einen neuen Sinn und achten gleichzeitig auf die Umwelt, um Ihnen saisonale und hausgemachte Gerichte zu erschwinglichen Preisen anzubieten.\n\nAuf unserer ganztägigen Sonnenterrasse und im klimatisierten Saal empfangen wir Sie von 8 bis 23 Uhr während der Sommersaison, an Wochenenden und Feiertagen oder von 9 bis 15 Uhr und von 18 bis 23 Uhr in der Nebensaison.\n\nÖffnungszeiten\nIn der Nebensaison 9h - 15h und 18h - 23h Täglich\nIn der Hochsaison 9h - 23h Täglich"
        ],
        "en": [
          "Located on the famous Place Quentovic, recently renovated, and just a few steps away from Rue Saint-Jean, Le BOUILLON Paris-Plage welcomes you in a \"brasserie atmosphere\" where lovers of French cuisine can meet.\n\nA range of traditional and gourmet dishes, mixing fresh and local products from the land and the sea will be prepared and served by a dynamic and smiling team whose priority is to make you spend a pleasant moment in one of the most popular districts of the resort.\n\nLight bill, fast service, modern decoration and eco-responsible approach, such is the motto of Le Bouillon.\n\nBy favoring short circuits, we give back meaning to the gustatory pleasure while respecting the environment to offer you seasonal and home-made dishes at affordable prices.\n\nWith a sunny terrace all day long and an air-conditioned room, we welcome you from 8am to 11pm during the summer season, weekends and holidays or from 9am to 3pm and from 6pm to 11pm in low season.\n\nOpening hours \nIn low season 9am - 3pm and 6pm - 11pm Every day\nIn high season 9am - 11pm Every day"
        ],
        "it": [
          "Situato nella famosa Place Quentovic, recentemente rinnovata, e a pochi passi da Rue Saint-Jean, Le BOUILLON Paris-Plage vi accoglie in un'atmosfera da \"brasserie\" dove si incontrano gli amanti della cucina francese.\n\nUna gamma di piatti tradizionali e gourmet, che mescolano prodotti freschi e locali della terra e del mare, saranno preparati e serviti da un team dinamico e sorridente la cui priorità è farvi trascorrere un momento piacevole in uno dei quartieri più popolari della località.\n\nUn conto leggero, un servizio veloce, un arredamento moderno e un approccio eco-responsabile: questo è il motto di Le Bouillon.\n\nPrivilegiando i circuiti brevi, diamo un nuovo significato al piacere di mangiare, rispettando l'ambiente e offrendovi piatti stagionali e fatti in casa a prezzi accessibili.\n\nCon una terrazza soleggiata tutto il giorno e una sala climatizzata, vi accogliamo dalle 8 alle 23 durante la stagione estiva, i fine settimana e i giorni festivi o dalle 9 alle 15 e dalle 18 alle 23 in bassa stagione.\n\nOrari di apertura \nIn bassa stagione dalle 9.00 alle 15.00 e dalle 18.00 alle 23.00 Tutti i giorni\nIn alta stagione 9.00 - 23.00 Tutti i giorni"
        ],
        "fr": [
          "Situé sur la célèbre place Quentovic récemment rénovée et à quelques pas de la rue Saint-Jean, Le BOUILLON Paris-Plage vous accueille dans une « ambiance brasserie » où se côtoient les amateurs de la cuisine française.\n\nUne palette de plats traditionnels et gourmands, mêlant produits frais & locaux de la terre et de la mer vous sera préparée et servis par une équipe dynamique et souriante dont la priorité est de vous faire passer un agréable moment dans un des quartiers les plus populaires de la station.\n\nAddition légère, service rapide, décoration moderne soignée et démarche éco-responsable, telle est la devise du Bouillon.\n\nEn favorisant les circuits-courts, nous redonnons sens au plaisir gustatif tout en respectant l’environnement pour vous proposer des plats de saison et fait maison à prix abordables.\n\nTerrasse ensoleillée toute la journée et salle climatisée, nous vous accueillons de 8h à 23h durant la saison estivale, week-ends et jours fériés ou de 9h à 15h et de 18h à 23h en basse saison.\n\nOuverture : \nEn basse saison 9h - 15h et 18h - 23h Tous les jours \nEn haute saison 9h - 23h Tous les jours"
        ],
        "es": [
          "Situado en la célebre plaza Quentovic, recientemente renovado, y a dos pasos de la calle Saint-Jean, Le BOUILLON Paris-Plage le acoge en un \"ambiente de brasserie\" donde se reúnen los amantes de la cocina francesa.\n\nUna gama de platos tradicionales y gourmet, que mezclan productos frescos y locales de la tierra y el mar, serán preparados y servidos por un equipo dinámico y sonriente cuya prioridad es hacerle pasar un momento agradable en una de las zonas más populares de la estación.\n\nUna factura ligera, un servicio rápido, una decoración moderna y un enfoque eco-responsable, tal es el lema de Le Bouillon.\n\nFavoreciendo los circuitos cortos, damos un nuevo sentido al placer de comer respetando el medio ambiente y ofreciéndole platos de temporada y caseros a precios asequibles.\n\nCon una terraza soleada durante todo el día y una sala climatizada, le damos la bienvenida de 8 a 23 horas durante la temporada de verano, los fines de semana y los días festivos o de 9 a 15 y de 18 a 23 horas en temporada baja.\n\nHorario de apertura \nEn temporada baja, de 9:00 a 15:00 y de 18:00 a 23:00 todos los días\nEn temporada alta, de 9 a 23 horas todos los días"
        ],
        "nl": [
          "Le BOUILLON Paris-Plage, gelegen aan de beroemde Place Quentovic, onlangs gerenoveerd, en op een steenworp afstand van de Rue Saint-Jean, verwelkomt u in een \"brasseriesfeer\" waar liefhebbers van de Franse keuken elkaar kunnen ontmoeten.\n\nEen scala aan traditionele en gastronomische gerechten, waarbij verse en lokale producten van het land en de zee worden gemengd, wordt bereid en geserveerd door een dynamisch en glimlachend team dat als prioriteit heeft u een aangenaam moment te bezorgen in een van de meest populaire wijken van het resort.\n\nEen lichte rekening, een snelle service, een moderne inrichting en een ecologisch verantwoorde aanpak, dat is het motto van Le Bouillon.\n\nDoor de voorkeur te geven aan korte circuits, geven wij een nieuwe betekenis aan het plezier van eten met respect voor het milieu en bieden wij u seizoensgebonden en huisgemaakte gerechten tegen betaalbare prijzen.\n\nMet een zonnig terras de hele dag en een kamer met airconditioning, verwelkomen wij u van 8 tot 23 uur tijdens het zomerseizoen, weekends en feestdagen of van 9 tot 15 uur en van 18 tot 23 uur in het laagseizoen.\n\nOpeningstijden \nIn het laagseizoen 9.00 - 15.00 uur en 18.00 - 23.00 uur Elke dag\nIn het hoogseizoen 9.00 - 23.00 uur Elke dag"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0dab2bed-c4d9-30f9-8a93-dec319f622f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/80164b8d-da0c-38ae-87c4-739c5811670f",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "13, rue de Metz"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2216352b-fbe2-3de1-8480-9c1e0634e0ed",
        "schema:elevation": "11.62",
        "schema:latitude": "50.525722",
        "schema:longitude": "1.587111",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-28",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.85Z"
}