{
  "@id": "https://data.datatourisme.fr/22/1c390756-5480-3a21-ad38-2503f54b484e",
  "dc:identifier": "FMAMIP046V51I16V",
  "schema:endDate": [
    "2023-04-05",
    "2023-04-07",
    "2023-04-10",
    "2023-04-12"
  ],
  "schema:startDate": [
    "2023-04-05",
    "2023-04-07",
    "2023-04-10",
    "2023-04-12"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Festival der Kulturen des heutigen Asiens in Okzitanien"
    ],
    "en": [
      "Festival of the cultures of today's Asia in Occitania"
    ],
    "it": [
      "Festival delle culture dell'Asia di oggi in Occitania"
    ],
    "fr": [
      "Festival des cultures de l’Asie d’aujourd’hui en Occitanie"
    ],
    "nl": [
      "Festival van de culturen van het huidige Azië in Occitanië"
    ],
    "es": [
      "Festival de las culturas de la Asia actual en Occitania"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival Made in Asia"
    ]
  },
  "creationDate": "2019-03-20",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/fb604cfd-2614-34cb-be91-18b91d95a1d1",
      "schema:legalName": "Cinéma l'Atalante",
      "schema:telephone": [
        "+33 5 65 32 23 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/35c48833-3acb-32a5-bf3b-06eefc3d76c1",
    "schema:legalName": "OT Gourdon",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasCommunicationContact": [
    {
      "@id": "https://data.datatourisme.fr/fb1c9a32-7c20-394a-bc87-cb8a406c5fa8",
      "schema:telephone": [
        "+33 5 65 32 23 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb1c9a32-7c20-394a-bc87-cb8a406c5fa8",
      "schema:telephone": [
        "+33 5 65 32 23 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb604cfd-2614-34cb-be91-18b91d95a1d1",
      "schema:legalName": "Cinéma l'Atalante",
      "schema:telephone": [
        "+33 5 65 32 23 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/376e0dd8-5acb-30b1-b74e-b73a5aa02e3c",
      "dc:description": {
        "de": [
          "Über Kim Sohee\nMittwoch, 5. April 20.45 Uhr und Montag, 10. April 17.00 Uhr\nSüdkorea 2023. Drama von July Jung mit Doona Bae, Kim Si-eun... Dauer: 2 Stunden 15 Minuten OV\nKim Sohee ist eine charakterstarke Oberschülerin. Als sie ihr Abschlusspraktikum absolviert, arbeitet sie in einem Callcenter der Korea Telecom. Innerhalb weniger Monate sinkt ihre Stimmung unter der Last der steigenden Arbeitsbedingungen und der immer schwieriger zu erreichenden Ziele. Eine Reihe von verdächtigen Ereignissen in der Firma ruft die örtlichen Behörden auf den Plan. Inspektorin Yoo-jin, die die Ermittlungen leitet, ist von dem, was sie entdeckt, zutiefst erschüttert. Allein stellt sie das System in Frage.\nSemaine de la Critique 2022, Abschlussfilm, Cannes 2022.\n\nRückblick\nFreitag, 7. April 20.45 Uhr\nVorführung und Austausch mit Meera Perampalam (Filmlehrerin und Journalistin). Diese Veranstaltung wird in Zusammenarbeit mit dem ADRC, cinephilae und dem CAC de Gourdon organisiert.\nThe Host (Der Gastgeber)\nSüdkorea 2006. Ein Fantasyfilm von Bong Joon Ho mit Song Kang-Ho, Hie-bong Byeon, Park Hae-il... Dauer: 2h OV\nWarnhinweis: Sätze, Aussagen oder Bilder können die Sensibilität der Zuschauer verletzen\nGang-du betreibt in Seoul einen kleinen Imbiss am Flussufer, wo er mit seiner Familie, darunter seine geliebte Tochter Hyun-seo, lebt. Eines Tages taucht ein riesengroßes Monster aus den Tiefen des Flusses auf\n\nDie Rückkehr der Schwalben\nMittwoch, 12. April um 20:45 Uhr\nChina 2023. Drama von Li Ruijun mit Wu Renlin, Hai-Qing... Dauer: 2h13 VO\nEs ist die Geschichte einer arrangierten Ehe zwischen zwei Menschen, die von ihren Familien missbraucht werden. Zwischen ihnen weicht die Schüchternheit der Zuneigung. Das Landleben um sie herum verfällt..."
        ],
        "en": [
          "About Kim Sohee\nWednesday, April 5, 20:45 and Monday, April 10, 17:00\nSouth Korea 2023. A drama by July Jung with Doona Bae, Kim Si-eun... Running time : 2h15 VO\nKim Sohee is a high school student with a strong character. For her graduation internship, she joined a call center of Korea Telecom. In a few months, her morale declines under the weight of deteriorating working conditions and increasingly difficult objectives. A series of suspicious events within the company arouses the attention of local authorities. In charge of the investigation, Inspector Yoo-jin is deeply moved by what she discovers. Alone, she questions the system.\nCritics' Week 2022, closing film, Cannes 2022.\n\nRetrovision\nFriday, April 7, 8:45 pm\nPresentation and exchange with Meera Perampalam (film teacher and journalist). Event organized in partnership with the ADRC, cinephilae and the CAC of Gourdon.\nThe Host\nSouth Korea 2006. A fantastic film by Bong Joon Ho with Song Kang-Ho, Hie-bong Byeon, Park Hae-il... Running time: 2h VO\nWarning : some scenes, words or images may offend the sensibility of the audience\nIn Seoul, Gang-du runs a small snack bar by the river where he lives with his family, including his beloved daughter Hyun-seo. One day, a giant monster emerges from the depths of the\n\nThe return of the swallows\nWednesday April 12 at 8:45 pm\nChina 2023. A drama by Li Ruijun with Wu Renlin, Hai-Qing... Running time: 2h13 VO\nThis is the story of an arranged marriage, between two students brought up by their families. Between them, shyness gives way to affection. Around them, rural life deteriorates..."
        ],
        "it": [
          "Informazioni su Kim Sohee\nMercoledì 5 aprile 20:45 e lunedì 10 aprile 17:00\nCorea del Sud 2023. Un dramma di July Jung con Doona Bae, Kim Si-eun... Durata: 2h15 VO\nKim Sohee è una studentessa liceale dal carattere forte. Per il suo stage di laurea, entra in un call center della Korea Telecom. In pochi mesi, il suo morale diminuisce sotto il peso del peggioramento delle condizioni di lavoro e di obiettivi sempre più difficili. Una serie di eventi sospetti all'interno dell'azienda suscita l'attenzione delle autorità locali. Incaricata delle indagini, l'ispettore Yoo-jin è profondamente colpita da ciò che scopre. Da sola, mette in discussione il sistema.\nSettimana della Critica 2022, film di chiusura, Cannes 2022.\n\nRetrovisione\nVenerdì 7 aprile 20:45\nPresentazione e scambio con Meera Perampalam (insegnante di cinema e giornalista). Evento organizzato in collaborazione con l'ADRC, cinephilae e il CAC di Gourdon.\nL'ospite\nCorea del Sud 2006. Un film fantasy di Bong Joon Ho con Song Kang-Ho, Hie-bong Byeon, Park Hae-il... Durata: 2h VO\nAttenzione: alcune scene, parole o immagini possono offendere la sensibilità degli spettatori\nA Seoul, Gang-du gestisce un piccolo snack bar lungo il fiume dove vive con la sua famiglia, tra cui l'amata figlia Hyun-seo. Un giorno, un mostro gigante emerge dalle profondità del fiume\n\nIl ritorno delle rondini\nMercoledì 12 aprile alle 20:45\nCina 2023. Un dramma di Li Ruijun con Wu Renlin, Hai-Qing... Durata: 2h13 VO\nQuesta è la storia di un matrimonio combinato, tra due studenti educati dalle rispettive famiglie. Tra loro, la timidezza lascia il posto all'affetto. Intorno a loro, la vita rurale si deteriora..."
        ],
        "fr": [
          "About Kim Sohee \nMercredi 5 avril 20h45 et Lundi 10 avril 17h00\nCorée du Sud 2023. Un drame de July Jung avec Doona Bae, Kim Si-eun... Durée : 2h15 VO\nKim Sohee est une lycéenne au caractère bien trempé. Pour son stage de fin d’étude, elle intègre un centre d’appel de Korea Telecom. En quelques mois, son moral décline sous le poids de conditions de travail dégradantes et d’objectifs de plus en plus difficiles à tenir. Une suite d’événements suspects survenus au sein de l’entreprise éveille l’attention des autorités locales. En charge de l’enquête, l’inspectrice Yoo-jin est profondément ébranlée par ce qu’elle découvre. Seule, elle remet en cause le système.\nSemaine de la Critique 2022, film de clôture, Cannes 2022.\n\nRétrovision\nVendredi 7 avril 20h45 \nPrésentation et échanges avec Meera Perampalam (enseignante en cinéma et journaliste) Séance organisée en partenariat avec l’ADRC, cinephilae et le CAC de Gourdon.\nThe Host\nCorée du Sud 2006. Un film fantastique de Bong Joon Ho avec Song Kang-Ho, Hie-bong Byeon, Park Hae-il... Durée : 2h VO\nAvertissement : des scènes, des propos ou des images peuvent heurter la sensibilité des spectateurs\nA Séoul, Gang-du tient un petit snack au bord de la rivière où il vit avec sa famille, dont sa fille adorée Hyun-seo. Un jour, un monstre géant surgit des profondeurs de\n\nLe retour des hirondelles\nMercredi 12 avril à 20h45\nChine 2023. Un drame de Li Ruijun avec Wu Renlin, Hai-Qing... Durée : 2h13 VO\nC’est l’histoire d’un mariage arrangé, entre deux êtres méprisés par leurs familles. Entre eux, la timidité fait place à l’affection. Autour d’eux, la vie rurale se désagrège..."
        ],
        "es": [
          "Sobre Kim Sohee\nMiércoles 5 de abril 20:45 y lunes 10 de abril 17:00\nCorea del Sur 2023. Un drama de July Jung con Doona Bae, Kim Si-eun... Duración: 2h15 VO\nKim Sohee es una estudiante de instituto con un fuerte carácter. Para sus prácticas de graduación, se incorpora a un centro de llamadas de Korea Telecom. En pocos meses, su moral decae bajo el peso de unas condiciones de trabajo cada vez peores y unos objetivos cada vez más difíciles. Una serie de sucesos sospechosos en la empresa llaman la atención de las autoridades locales. A cargo de la investigación, la inspectora Yoo-jin se siente profundamente conmovida por lo que descubre. Sola, cuestiona el sistema.\nSemana de la Crítica 2022, película de clausura, Cannes 2022.\n\nRetrovisión\nViernes 7 de abril 20:45\nPresentación e intercambio con Meera Perampalam (profesora de cine y periodista). Acto organizado en colaboración con el ADRC, cinephilae y el CAC de Gourdon.\nAnfitrión\nCorea del Sur 2006. Una película fantástica de Bong Joon Ho con Song Kang-Ho, Hie-bong Byeon, Park Hae-il... Duración: 2h VO\nAdvertencia: algunas escenas, palabras o imágenes pueden herir la sensibilidad de los espectadores\nEn Seúl, Gang-du regenta un pequeño bar de aperitivos junto al río donde vive con su familia, incluida su querida hija Hyun-seo. Un día, un monstruo gigante emerge de las profundidades del\n\nEl regreso de las golondrinas\nMiércoles 12 de abril a las 20:45\nChina 2023. Un drama de Li Ruijun con Wu Renlin, Hai-Qing... Duración: 2h13 VO\nEsta es la historia de un matrimonio concertado, entre dos estudiantes educados por sus familias. Entre ellos, la timidez da paso al afecto. A su alrededor, la vida rural se deteriora..."
        ],
        "nl": [
          "Over Kim Sohee\nWoensdag 5 april 20:45 en maandag 10 april 17:00\nZuid-Korea 2023. Een drama van July Jung met Doona Bae, Kim Si-eun... Duur: 2u15 VO\nKim Sohee is een middelbare scholier met een sterk karakter. Voor haar afstudeerstage gaat ze aan de slag bij een callcenter van Korea Telecom. Na een paar maanden daalt haar moreel onder het gewicht van verslechterende werkomstandigheden en steeds moeilijkere doelstellingen. Een reeks verdachte gebeurtenissen binnen het bedrijf trekt de aandacht van de plaatselijke autoriteiten. Inspecteur Yoo-jin, belast met het onderzoek, wordt diep geraakt door wat ze ontdekt. Alleen stelt ze het systeem in vraag.\nCritics' Week 2022, slotfilm, Cannes 2022.\n\nRetrovisie\nVrijdag 7 april 20:45\nPresentatie en uitwisseling met Meera Perampalam (filmdocent en journalist). Evenement georganiseerd in samenwerking met het ADRC, cinephilae en het CAC van Gourdon.\nDe gastheer\nZuid-Korea 2006. Fantasiefilm van Bong Joon Ho met Song Kang-Ho, Hie-bong Byeon, Park Hae-il... Looptijd: 2u VO\nWaarschuwing: sommige scènes, woorden of beelden kunnen de gevoeligheden van de kijkers beledigen\nIn Seoul runt Gang-du een kleine snackbar bij de rivier waar hij woont met zijn familie, inclusief zijn geliefde dochter Hyun-seo. Op een dag duikt een reusachtig monster op uit de diepten van de\n\nDe terugkeer van de zwaluwen\nWoensdag 12 april om 20.45 uur\nChina 2023. Een drama van Li Ruijun met Wu Renlin, Hai-Qing... Duur: 2u13 VO\nDit is het verhaal van een gearrangeerd huwelijk tussen twee studenten die door hun families zijn opgevoed. Tussen hen maakt verlegenheid plaats voor genegenheid. Om hen heen verslechtert het plattelandsleven..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/336edaec-b8e7-339c-8d44-df1c0a788c9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a55d628-41b2-3819-a25b-0f103d1145a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84440b50-d085-334d-affb-51d2ff6a12c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9331b3bb-2033-30f2-a092-7f4b9d8fe8ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94da2504-cb3d-3a2b-8863-4a5e094747c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5b2d9a8-2ce3-389b-9a38-dca07077ae8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c596c33b-d0bf-3c59-af0a-7d75d588d2e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d21e7eb5-0542-3f76-8d7b-fc29798a6436",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e10ce7de-425b-305b-85c5-ae7aa408b14e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee374f6b-564a-3f97-843a-ddd886f46c70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Festival der Kulturen des heutigen Asiens in Okzitanien"
        ],
        "en": [
          "Festival of the cultures of today's Asia in Occitania"
        ],
        "it": [
          "Festival delle culture dell'Asia di oggi in Occitania"
        ],
        "fr": [
          "Festival des cultures de l’Asie d’aujourd’hui en Occitanie"
        ],
        "nl": [
          "Festival van de culturen van het huidige Azië in Occitanië"
        ],
        "es": [
          "Festival de las culturas de la Asia actual en Occitania"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4495d5ad-25a9-3a5f-a138-09741fdcd822",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/878a7420-2de5-3731-9cfb-226d644ecd79",
          "ebucore:title": {
            "fr": [
              "MADE IN ASIA OCCITANIE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©MADE IN ASIA OCCITANIE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/85a3648c-ae9e-3693-b286-c7a0efc451f2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/319216131-6001111596567297-3155862990733877231-n.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4495d5ad-25a9-3a5f-a138-09741fdcd822",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/878a7420-2de5-3731-9cfb-226d644ecd79",
          "ebucore:title": {
            "fr": [
              "MADE IN ASIA OCCITANIE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©MADE IN ASIA OCCITANIE"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/85a3648c-ae9e-3693-b286-c7a0efc451f2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/319216131-6001111596567297-3155862990733877231-n.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0d2798ca-d670-359a-87f2-183be8c0df5b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42696e6e-e6e9-352d-b51a-105cf9d6578e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/555cd216-e8b4-305d-94a6-cfbcb41a06d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5638228-ec3e-3707-95f9-c5a88edc955c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de73ce7a-21e6-3c1d-870e-0073fc8923ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b2bbf1a3-a44f-3884-a629-d31d0ffab30d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0c056aca-73ef-3021-a042-885b8fc1c960",
          "schema:addressLocality": "Gourdon",
          "schema:postalCode": "46300",
          "schema:streetAddress": [
            "Cinéma l'Atalante"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gourdon"
              ],
              "pt": [
                "Gourdon"
              ],
              "en": [
                "Gourdon"
              ],
              "it": [
                "Gourdon"
              ],
              "fr": [
                "Gourdon"
              ],
              "nl": [
                "Gourdon"
              ],
              "es": [
                "Gourdon"
              ]
            },
            "insee": "46127",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ae6ac0bd-fa98-3f2b-96f9-ca931e39f4ca",
        "schema:latitude": "44.7381642",
        "schema:longitude": "1.38446754",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/33f79307-0544-3f4b-abfe-09bc00402f95",
          "schema:opens": "20:45:00",
          "schema:validFrom": "2023-04-07T00:00:00",
          "schema:validThrough": "2023-04-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3555fa06-4157-3ca2-9523-49432395e749",
          "schema:opens": "17:00:00",
          "schema:validFrom": "2023-04-10T00:00:00",
          "schema:validThrough": "2023-04-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcb4814d-b843-3691-920d-4c05e4424cb0",
          "schema:opens": "20:45:00",
          "schema:validFrom": "2023-04-05T00:00:00",
          "schema:validThrough": "2023-04-05T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c650ea70-585c-3621-a913-50d7eb3e850e",
          "schema:opens": "20:45:00",
          "schema:validFrom": "2023-04-12T00:00:00",
          "schema:validThrough": "2023-04-12T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-03",
  "lastUpdateDatatourisme": "2023-04-04T10:02:13.567Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/34bcf561-2b70-327b-a32e-7499eb69fb40",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-05",
      "startDate": "2023-04-05",
      "startTime": "20:45:00"
    },
    {
      "@id": "https://data.datatourisme.fr/813194c8-ac9d-331c-b021-203aed4d9440",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-12",
      "startDate": "2023-04-12",
      "startTime": "20:45:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8e250ec0-4034-3b41-86c9-cb9835ed9d35",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-10",
      "startDate": "2023-04-10",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8fa88882-0340-398f-a602-f4e42a100ad4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-07",
      "startDate": "2023-04-07",
      "startTime": "20:45:00"
    }
  ]
}